{
    "BANNER_TITLE": "Localisez n'importe quel téléphone, n'importe où",
    "MENU_FAQ": "FAQ",
    "MENU_CONTACT": "Nous contacter",
    "MENU_UNSUBSCRIBE": "Se désabonner",
    "LOGIN": "Connexion",
    "BANNER_INPUT_LABEL": "Insérez un numéro de téléphone que vous souhaitez localiser",
    "BANNER_INPUT": "Numéro que vous voulez localiser",
    "BANNER_TEXT": "Demandez la localisation en temps réel via SMS. * Seulement avec le consentement explicite du destinataire.",
    "PRICING_SPECIAL_OFFER": "Offre spéciale !",
    "PRICING_OFFER": "Essayez {{siteName}} pour seulement {{price}} pendant 24 h !",
    "PRICING_TEXT": "{{siteName}} est un service basé sur un abonnement mensuel.",
    "PRICING_TRIAL_TAG": "Période d'essai",
    "PRICING_TRIAL_TIME": "24 h d'essai",
    "PRICING_TRIAL_TEXT": "{{siteName}} fonctionne sur la base d'un abonnement mensuel. Le paiement initial vous ouvre tous les services de la plateforme, sans restriction, pendant 24 h. Ensuite, le coût de l'abonnement sera de {{price}} par mois.",
    "PRICING_SUBSCRIPTION_TAG": "Abonnement",
    "PRICING_SUBSCRIPTION_TIME": "Frais mensuels",
    "PRICING_SUBSCRIPTION_TEXT": "Une fois la période d'essai de 24 h terminée, l'offre sera automatiquement renouvelée en un abonnement mensuel. N'oubliez pas que vous pouvez annuler l'abonnement quand vous le souhaitez.",
    "PRICING_SUBSCRIPTION_START": "Abonnez-vous maintenant",
    "PRICING_TRIAL_START": "Débuter la période d’essai",
    "HOW_IT_WORK_TITLE": "Comment ça marche ?",
    "HOW_IT_WORK_TAG_1_TITLE": "Saisissez un numéro de téléphone",
    "HOW_IT_WORK_TAG_1_TEXT": "Saisissez le numéro que vous souhaitez localiser et personnalisez le SMS que recevra le destinataire.",
    "HOW_IT_WORK_TAG_2_TITLE": "Envoyer un SMS de suivi",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} enverra au destinataire votre SMS personnalisé qui demandera la localisation du téléphone.",
    "HOW_IT_WORK_TAG_3_TITLE": "Recevoir une localisation précise",
    "HOW_IT_WORK_TAG_3_TEXT": "Soyez notifié dès que le destinataire consent à partager sa position. Consultez l’emplacement exact dans votre tableau de bord.",
    "WHY_CHOOSE_DESCRIPTION": "Un clic pour trouver sans effort l'emplacement de n'importe qui, n'importe où.",
    "WHY_CHOOSE_TAG_1_TITLE": "Service anonyme",
    "WHY_CHOOSE_TAG_1_TEXT": "Lorsque le propriétaire du téléphone est informé d’une demande d’emplacement, l’identité du demandeur reste confidentielle. Les demandes de géolocalisation s'effectuent dans le respect de la vie privée, et les données transmises sont cryptées pour des raisons de sécurité.",
    "WHY_CHOOSE_TAG_2_TITLE": "Aucune installation n’est requise",
    "WHY_CHOOSE_TAG_2_TEXT": "Aucun logiciel à installer sur votre téléphone ou sur l’appareil ciblé. Tout fonctionne à distance ! Il vous suffit d’entrer le numéro de téléphone que vous souhaitez suivre. Dès que le destinataire du SMS donne son consentement pour partager sa position, vous y aurez un accès immédiat.",
    "WHY_CHOOSE_TAG_3_TITLE": "Fonctionne partout dans le monde",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} fonctionne avec tous les réseaux dans le monde. Cependant, un suivi réussi nécessite que le téléphone soit allumé, que le service soit disponible, et que le destinataire du SMS consente à partager sa position.",
    "WHY_CHOOSE_TAG_4_TITLE": "Compatible sur iOS et Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} prend en charge de manière transparente les appareils mobiles iOS et Android. Tant que vous avez le numéro de téléphone et l’accord explicite de la personne à suivre, vous pouvez la localiser avec notre service.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Localiser un téléphone",
    "FOOTER_TEXT": "{{siteName}} vous permet d'obtenir la géolocalisation d'un téléphone mobile et fonctionne sur tous les types de téléphones, réseaux et pays.",
    "SIGN_UP": "S'inscrire",
    "FOOTER_COOKIES_POLICY": "Politique de cookies",
    "FOOTER_PRIVACY_POLICY": "Politique de confidentialité",
    "FOOTER_TERM_CONDITION": "Conditions générales",
    "FOOTER_LEGAL_TITLE": "Information juridique",
    "FOOTER_ACCOUNT": "Compte",
    "FOOTER_PRICING": "Tarification",
    "CONTACT_US_TITLE": "Nous contacter",
    "CONTACT_US_EMAIL": "Envoyez-nous un courrier électronique à support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Veuillez nous contacter par e-mail à <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>, et notre équipe du service client fera de son mieux pour vous répondre dans les plus brefs délais après réception de votre message.",
    "LOGIN_EMAIL_LABEL": "Adresse e-mail",
    "RESET_PASSWORD": "Mot de passe oublié",
    "LOGIN_SUBMIT": "Soumettre",
    "SIGNUP_EMAIL_LABEL": "Adresse e-mail",
    "SIGNUP_SUBMIT": "Soumettre",
    "SIGNUP_EXPIRATION_LABEL": "Date d'expiration",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Numéro de téléphone que vous souhaitez localiser",
    "DASH_HISTORY": "Historique",
    "LOCATE": "Localiser",
    "SETTINGS_BILLING_INFO_LABEL": "Informations de facturation",
    "SETTINGS_FIRST_NAME_LABEL": "Prénom",
    "SETTINGS_LAST_NAME_LABEL": "Nom de famille",
    "SETTINGS_ADDRESS_LABEL": "Adresse",
    "SETTINGS_COUNTRY_LABEL": "Pays",
    "SETTINGS_CITY_LABEL": "Ville",
    "SETTINGS_POSTAL_CODE_LABEL": "Code Postal",
    "SETTINGS_SAVE_BUTTON": "Enregistrer",
    "LOGOUT": "Se déconnecter",
    "UNSUBSCRIBE_EMAIL_LABEL": "Adresse e-mail",
    "PRICING_TITLE": "Tarification",
    "SETTING_UNSUBSCRIBE_TEXT": "En cliquant sur confirmer, vous serez désabonné de {{siteName}} et ne pourrez plus utiliser le service.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Soumettre",
    "DASHBOARD_HEADER_USER": "Utilisateurs",
    "ADMIN_DELETE_CANCEL": "Annuler",
    "ADMIN_DELETE_CONFIRM_TEXT": "Êtes-vous sûr de vouloir supprimer cet utilisateur ?",
    "ADMIN_DELETE_YES": "Oui",
    "CREATE_NEW_ADMIN": "Créer un nouvel administrateur",
    "FIRST_NAME_lABEL": "Prénom :",
    "LAST_NAME_lABEL": "Nom de famille",
    "EMAIL_lABEL": "E-mail:",
    "ADD_USER_BTN": "Ajouter un utilisateur",
    "DASHBOARD_DAILY_LIMIT": "Limite quotidienne de 10 demandes",
    "LOCATING": "Localisation",
    "RECEIVE_NUMBER_TEXT": "Numéro où vous recevrez le résultat",
    "MESSAGE": "Message",
    "SENT_MESSAGE_CONTINUE": "Continuer",
    "LANGUAGE": "Langue",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Autorisation de localisation refusée ou indisponible.",
    "CURRENCY_TITLE": "Devise",
    "RESET_PASSWORD_POPUP_TITLE": "Réinitialiser le mot de passe",
    "SET_NEW_PASSWORD": "Définir un nouveau mot de passe",
    "CARD_NUMBER_LABEL": "Numéro de carte",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Pays",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Confirmez votre adresse e-mail pour vous désabonner de {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Soumettre",
    "TRIAL_TIME": "Période d'essai de 24 h, puis {{amount}}/mois",
    "BANNER_INPUT_MOBILE": "Entrez un numéro de téléphone",
    "SIGN_UP_MODAL_TITLE": "Localisation",
    "SIGN_UP_MODAL_SUBMIT": "Continuer",
    "CREATE_ACCOUNT_TITLE": "Créer un compte",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Vous trouverez ici toutes les réponses aux questions qui nous sont le plus souvent posées sur notre service de géolocalisation mobile {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Qu’est-ce que {{siteName}} ?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Comment suivre un numéro de téléphone sans accès physique à l'appareil cible ?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Est-il légal d'utiliser le traceur de numéro de téléphone {{siteName}} ?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Quels réseaux {{siteName}} prend-il en charge ?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Puis-je suivre l’emplacement du téléphone si je ne connais pas son modèle ?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "{{siteName}} prend-il en charge les appareils mobiles sous iOS et Android ?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "À quelle vitesse {{siteName}} peut-il trouver l’emplacement d’un numéro de téléphone ?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Puis-je suivre quelqu'un par numéro de téléphone portable ?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Puis-je suivre quelqu'un par numéro de téléphone portable gratuitement ?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Je veux payer pour suivre un numéro de téléphone, mais mon paiement est refusé. Que faire ?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Puis-je trouver un emplacement avec un numéro de téléphone si l'appareil cible a été volé ou perdu ?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} propose un service qui vous permet de déterminer la position d’une personne en utilisant son numéro de téléphone. Que vous cherchiez à localiser un membre de la famille ou toute personne, notre service peut vous aider, tout en respectant des pratiques éthiques.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} opère de manière éthique, respecte la vie privée et le consentement. Il ne nécessite pas d’accès physique au téléphone cible. Pour suivre la position d’une autre personne, tout ce dont vous avez besoin est son numéro de téléphone. {{siteName}} fonctionne entièrement en ligne et à distance. Vous n’avez pas besoin d’installer d’applications ; il vous suffit d’accéder à {{siteName}} via un navigateur Web, de saisir le numéro de téléphone que vous souhaitez localiser et de vous assurer d’avoir le consentement de la personne.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Vos inquiétudes concernant le traceur sont naturelles. Notre priorité est de veiller à ce que le suivi soit effectué de manière responsable et avec l’accord préalable de la personne suivie. Pour maintenir la conformité et le respect de la vie privée, nous demandons aux utilisateurs d’envoyer des demandes de localisation par SMS uniquement aux personnes ayant donné leur consentement explicite pour être suivies. La méthode de localisation par numéro de téléphone de {{siteName}} est entièrement légale et conforme aux recommandations de l’Information Commissioner’s Office.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Pas besoin d’être un expert en technologie pour suivre l’emplacement d’un téléphone portable. Vous n’avez même pas besoin de savoir quel réseau est utilisé, car {{siteName}} fonctionne sur n’importe quel réseau, ce qui signifie qu’il peut localiser n’importe qui n’importe où.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Oui, {{siteName}} vous permet de suivre un téléphone en utilisant uniquement son numéro, sans avoir besoin de connaître le modèle du téléphone. Cependant, il est important de noter que ce suivi dépend de l’obtention du consentement explicite de la personne à suivre, assurant une utilisation éthique. {{siteName}} fonctionne en ligne, accessible via n’importe quel navigateur Web. Une fois que vous avez créé un compte et saisi leur numéro de téléphone, vous pouvez accéder à leur emplacement précis, à condition que le destinataire du SMS accepte de partager sa position.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} fonctionne sur toutes les grandes marques de systèmes d'exploitation et de téléphones telles qu'Android, iOS, Windows Phone et Blackberry. Et est soutenu par tous les opérateurs de téléphonie dans le monde.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Une fois le numéro saisi, veuillez attendre environ 1 minute pour que {{siteName}} lance le suivi de l’emplacement. C’est le délai typique pour que le message de demande d’emplacement atteigne le téléphone. Vous recevrez une notification instantanée une fois que la tierce partie aura donné son consentement pour localiser sa position, garantissant un processus éthique et basé sur le consentement.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Pour géolocaliser un téléphone, veuillez vous assurer de nous fournir le numéro de téléphone associé au smartphone pour lequel vous avez obtenu un consentement préalable pour le suivi. L’appareil que vous recherchez recevra ensuite un SMS personnalisé l'invitant à transmettre sa position. {{siteName}} vous enverra ensuite sa position par SMS, en respectant strictement les pratiques de suivi basées sur le consentement.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Puisque {{siteName}} est une solution avancée pour localiser les téléphones portables, ses services sont facturés. {{siteName}} fonctionne sur la base d'un abonnement mensuel. Un premier paiement de seulement {{trial_price}} donne un accès illimité à tous les services de la plateforme pendant 24 heures. Passé ce délai, des frais d'abonnement mensuel de {{standart_price}} s'appliquent. Notez que votre abonnement est renouvelé automatiquement chaque mois. Vous pouvez le résilier à tout moment.",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Votre paiement a peut-être été refusé car les fonds de votre carte de crédit sont insuffisants. Il se peut également qu'il y ait eu des problèmes avec votre transaction. Nous vous recommandons de contacter votre banque et de demander de l'aide. En option, vous pouvez nous écrire à support@{{siteNameWithDomainLowercase}} et nous fournir les détails.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} fonctionne en ligne, ce qui signifie qu'il peut fonctionner parfaitement sur n'importe quel appareil. Vous pouvez même essayer de localiser le numéro de téléphone d'un appareil volé. Gardez à l'esprit que l'appareil cible doit disposer d'une carte SIM active et d'une connexion Internet pour que {{siteName}} puisse le suivre.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Voici ce qu'en disent nos utilisateurs",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, Australie",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "{{siteName}} est ultra rapide et ultra précis. C'est aussi très simple à utiliser. Je recommande cet outil !",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Suzanne L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, France",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "J’ai cherché un produit comme celui-ci pendant des semaines sans succès et pensais qu’il n’existait pas. Il fonctionne comme annoncé et c’est beaucoup plus rapide que ce à quoi je m’attendais. J’aime le fait qu’il n’y a pas d’application à installer.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alexandre S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesbourg SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Je suis très content d’avoir trouvé un bon service pour géolocaliser mes enfants à distance, sans avoir à configurer quoi que ce soit sur leur téléphone.",
    "TRACK_WHY_TRACELO_TITLE": "Pourquoi {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Aucune installation nécessaire",
    "TRACK_WHY_TRACELO_1_TEXT": "Aucune installation n’est requise de votre côté. Il vous suffit de saisir le numéro de téléphone et de laisser {{siteName}} faire sa magie. C’est tout !",
    "TRACK_WHY_TRACELO_2_TITLE": "Compatible avec tous les appareils et réseaux",
    "TRACK_WHY_TRACELO_2_TEXT": "Avec {{siteName}}, trouver quelqu'un est très simple, quel que soit le type de téléphone dont il dispose. Pas besoin de vous soucier de la marque ou du modèle, saisissez simplement le numéro et c'est parti !",
    "TRACK_WHY_TRACELO_3_TITLE": "Localisation précise",
    "TRACK_WHY_TRACELO_3_TEXT": "La précision de notre suivi GPS est inégalée et avec {{siteName}}, vous pouvez facilement obtenir l'emplacement précis.",
    "TRACK_WHY_TRACELO_4_TITLE": "Couverture mondiale",
    "TRACK_WHY_TRACELO_4_TEXT": "La précision de notre suivi GPS est inégalée et avec {{siteName}}, vous pouvez facilement obtenir l'emplacement précis.",
    "TRACK_WHY_TRACELO_5_TITLE": "Utilisation illimitée",
    "TRACK_WHY_TRACELO_5_TEXT": "Peu importe la distance ou l'endroit, {{siteName}} est opérationnel partout dans le monde.",
    "TRACK_HOW_TO_USE_TITLE": "Comment utiliser notre service ?",
    "TRACK_HOW_TO_USE_1_TEXT": "Saisissez le numéro de téléphone que vous souhaitez localiser avec {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} enverra un message texte qui localisera le numéro de téléphone.",
    "TRACK_HOW_TO_USE_3_TEXT": "Visualisez la position exacte sur la carte dans votre tableau de bord",
    "POSTAL_CODE": "Code Postal",
    "CHECKOUT_NOTE": "Vous serez facturé {{trialPrice}} pour un essai de 1 jour. À la fin des 24 heures, l’offre sera automatiquement renouvelée dans un abonnement sans engagement, au prix de {{subPrice}} par mois, sauf annulation pendant la période d’essai. Annulez à tout moment en ligne ou par e-mail. Garantie de remboursement de 30 jours. Notre objectif est la satisfaction du client.",
    "SMS_STATUS_PENDING": "En attente",
    "SMS_STATUS_LOCATED": "Localisé",
    "NOT_FOUND_OPPS": "Oups… !",
    "NOT_FOUND_TEXT": "Page introuvable...",
    "SMS_DEFAULT_TEXT": "Bonjour, un de vos proches vous recherche.",
    "NOTIFY_NEW_USER_CREATED": "Nouvel utilisateur créé avec succès",
    "NOTIFY_USER_DELETED": "L'utilisateur administrateur a été supprimé avec succès !",
    "NOTIFY_SEND_LOCATION": "Rapport créé avec succès",
    "NOTIFY_LOGIN": "Connexion réussie !",
    "NOTIFY_RESET_PASSWORD": "Vous recevrez sous peu un e-mail contenant les instructions de réinitialisation du mot de passe.",
    "NOTIFY_UPDATE_SETTINGS": "Les paramètres ont été mis à jour avec succès",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Compte créé avec succès",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Votre abonnement a été annulé",
    "CP_SUMMARY_TITLE": "Sommaire",
    "CP_SUMMARY_FIRST_LINE": "Cookies utilisés : <b>Propres et Tiers</b>",
    "CP_SUMMARY_SECOND_LINE": "Sont-ils utilisés à des fins statistiques ? <b>Oui</b>",
    "CP_SUMMARY_THIRD_LINE": "Sont-ils utilisés à des fins publicitaires ? <b>Non</b>",
    "CP_SUMMARY_FOURTH_LINE": "Services tiers qui installent des cookies via ce site Web : <b>Google Analytics et Google Maps</b>",
    "CP_COOKIES_TITLE": "Comment configurer et désactiver les cookies",
    "CP_COOKIES_DESCRIPTION": "Vous pouvez autoriser, bloquer ou supprimer les cookies installés sur votre appareil depuis votre navigateur Internet. Si vous n'autorisez pas l'installation de cookies sur votre appareil, votre expérience de navigation pourrait être moins optimale. Vous trouverez ci-dessous des instructions sur la façon de configurer les cookies sur chaque navigateur :",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 et 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Types et utilisations",
    "CP_POINT_I_1_INFO": "Le service utilise des cookies propres et tiers pour améliorer la navigation, fournir le service et obtenir des statistiques sur l’utilisation du site.",
    "CP_POINT_II": "2. Qu'est-ce qu'un cookie et à quoi sert-il ?",
    "CP_POINT_II_1_INFO": "Un cookie est un fichier texte envoyé au navigateur internet de votre ordinateur, téléphone mobile ou tablette et utilisé pour stocker et récupérer des informations sur votre navigation. Par exemple, pour mémoriser votre nom d'utilisateur et votre mot de passe ou vos préférences de profil.",
    "CP_POINT_III": "3. Quels types de cookies existe-t-il ?",
    "CP_POINT_III_1_INFO": "Selon qui les gère :",
    "CP_POINT_III_2_INFO": "<u>Propres cookies ;</u> sont envoyés à votre navigateur à partir de nos ordinateurs ou domaines Web.",
    "CP_POINT_III_3_INFO": "<u>Cookies tiers ;</u> sont envoyés à votre navigateur à partir d'un ordinateur ou d'un domaine Web que nous ne gérons pas directement, mais d'un tiers comme par exemple Google.",
    "CP_POINT_III_4_INFO": "Selon la durée de leur activité, il y a :",
    "CP_POINT_III_5_INFO": "Les <u>Cookies de session ;</u> restent dans le fichier cookie de votre navigateur jusqu'à ce que vous quittiez le site Web, donc aucun n'est laissé sur votre appareil.",
    "CP_POINT_III_6_INFO": "Les <u>Cookies persistants</u> restent sur votre appareil et notre site Web les lit à chaque fois que vous le visitez. Ces cookies cessent de fonctionner après une date précise",
    "CP_POINT_III_7_INFO": "Finalement, et selon leur finalité, nous avons :",
    "CP_POINT_III_8_INFO": "<u>Cookies techniques;</u> améliorent la navigation et assurent le bon fonctionnement du site.",
    "CP_POINT_III_9_INFO": "<u>Cookies de personnalisation ;</u> permettent l'accès au service avec des caractéristiques prédéfinies basées sur une série de critères.",
    "CP_POINT_III_10_INFO": "<u>Cookies d'analyse ;</u> permettent de mesurer et d'analyser statistiquement la manière dont le service fourni est utilisé.",
    "PP_TITLE": "Politique de confidentialité",
    "PP_1_DESCRIPTION": "1. Description",
    "PP_1_DESCRIPTION_INFO": "<p> L'acceptation de la politique de confidentialité de {{siteNameWithDomainLowercase}} (ci-après « Politique de confidentialité ») est une condition nécessaire pour utiliser notre service {{siteNameWithDomainLowercase}} (ci-après « Service »). </p> <p> Cette politique de confidentialité régit la collecte, le traitement et l'utilisation de vos informations personnelles et non personnelles en tant qu'utilisateur du Service, à partir des données effectives qui apparaissent en haut. </p> <p> {{siteNameWithDomainLowercase}} ne vend pas vos informations personnelles à des tiers et demandera toujours votre consentement avant d'utiliser vos données à des fins différentes de celles décrites dans la présente politique de confidentialité. </p> <p> {{siteNameWithDomainLowercase}} ne vend pas vos informations personnelles à des tiers et demandera toujours votre consentement avant d'utiliser vos données à des fins différentes de celles décrites dans la présente politique de confidentialité. </p> <p> Pour cela, il adopte les mesures techniques et organisationnelles nécessaires pour éviter la perte, l'utilisation abusive, l'altération, l'accès non autorisé et le vol des données personnelles fournies. Toujours en accord avec l’état de la technologie, la nature des données et les risques auxquels elles sont exposées. </p>",
    "PP_2_INFO_COLL": "2. Informations collectées",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Pour utiliser le Service, l'utilisateur doit créer un profil lors de la demande de {{siteNameWithDomainLowercase}} depuis un appareil mobile. </p> <p> Les informations (personnelles ou non) collectées par le Service varieront en fonction de cela. </p> <p> Les informations personnelles et non personnelles collectées par le Service nous parviennent de trois manières : 1) les informations collectées automatiquement 2) les informations que vous nous fournissez volontairement et 3) les informations fournies par des tiers. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Informations collectées automatiquement",
    "PP_2.1_INFO_DESCRIPTION": "Ces informations comprennent :",
    "PP_2.1_INFO_ITM_1": "Informations collectées via des cookies ou des mécanismes similaires stockés sur votre appareil, toujours avec votre consentement. Consultez notre politique en matière de cookies pour plus d'informations.",
    "PP_2.1_INFO_ITM_2": "L'IP à partir de laquelle la connexion est effectuée, le type d'appareil utilisé et ses caractéristiques, la version du système d'exploitation, le type de navigateur, la langue, la date, le pays, l'heure de la demande, la référence URL ou le réseau mobile utilisé (entre autres).\n",
    "PP_2.1_INFO_ITM_3": "Données d'utilisation du service et erreurs éventuelles identifiées lors de son utilisation.",
    "PP_2.1_INFO_ITM_4": "Des données sur votre localisation physique grâce à différentes technologies : les signaux GPS envoyés par un appareil mobile ou encore les informations sur les points d'accès Wi-Fi ou les antennes de téléphonie mobile les plus proches. Dans tous les cas, ces données sont toujours collectées conformément aux paramètres de confidentialité de votre appareil.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} utilise également Google Analytics, un service analytique fourni par Google Inc. basé aux États-Unis dont le siège social est situé au 1600 Amphitheatre Parkway, Mountain View, Californie 94043. Pour fournir ces services, des cookies sont utilisés pour collecter des informations, y compris l'adresse IP de l'utilisateur. adresse, qui sera transférée, traitée et stockée par Google dans les conditions indiquées sur le site Internet www.google.com. Y compris le transfert éventuel de ces informations à des tiers pour des exigences légales ou lorsque ces tiers traitent les informations pour le compte de Google.\n",
    "PP_2.1_INFO_ITM_6": "Dans tous les cas, vous pouvez désactiver les cookies de Google Analytics Lien.",
    "PP_2.2_INFO": "<b>2.2.</b>Informations fournies volontairement par vous",
    "PP_2.2_INFO_DESCRIPTION": "Ces informations comprennent :",
    "PP_2.2_INFO_ITM_1": "Informations requises par {{siteNameWithDomainLowercase}} pour la création de votre profil d'utilisateur dans le Service, en indiquant au minimum les informations marquées d'un astérisque dans certains champs : adresse email, téléphone, nom et prénom et coordonnées de paiement.",
    "PP_2.2_INFO_ITM_2": "Vous devez également ajouter le numéro de téléphone mobile que vous souhaitez suivre. Vous acceptez avoir obtenu le numéro que vous souhaitez suivre de manière licite et avec l’accord préalable du propriétaire.",
    "PP_2.2_INFO_ITM_3": "L'utilisateur est responsable de la protection du mot de passe. En ce sens, l'Utilisateur assumera tout dommage pouvant résulter de son utilisation abusive ou de sa cession à des tiers.",
    "PP_2.2_INFO_ITM_4": "Les informations, personnelles ou non, qui peuvent être contenues dans les messages envoyés via les canaux de contact ou d'opinion établis dans le Service, par exemple votre nom, pseudonyme ou adresse e-mail.",
    "PP_2.2_INFO_ITM_5": "L'adresse e-mail que vous fournissez pour vous inscrire à la newsletter. Si vous utilisez l'adresse email d'un tiers, vous reconnaissez avoir son consentement pour cela.",
    "PP_2.3_INFO": "<b>2.3.</b> Informations fournies par des tiers",
    "PP_2.3_INFO__DESCRIPTION": "Ces informations comprennent :",
    "PP_2.3_INFO_ITM_1": "Informations fournies par les systèmes de paiement ou les processeurs de cartes de crédit, telles que l'heure de l'achat ou son montant.\nreconnaître",
    "PP_2.3_INFO_ITM_2": "Informations fournies par les sociétés de messagerie telles que le délai, le lieu et la date de livraison.",
    "PP_2.4_INFO": "<b>2.4.</b> Le tiers qui consent au suivi transférera des informations automatisées sur son appareil telles que celles indiquées à la section 2.1, son numéro de téléphone et sa géoposition spécifique pour le moment où il a consenti à divulguer. il.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> En aucun cas le suivi ne dépassera le moment précis où il a été accepté. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Le tiers qui ne consent pas au suivi transmettra à {{siteNameWithDomainLowercase}} des informations automatisées sur votre appareil telles que celles indiquées à la section 2.1, votre téléphone et le nom auquel il a été associé.",
    "PP_2.4_INFO_DESCRIPTION_3": "Vous pouvez exercer les droits d'accès, de rectification, d'annulation et d'opposition à tout moment en envoyant un e-mail à : support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Dans les deux cas, identifiez-vous avec votre nom et prénom, ainsi qu'une copie de votre pièce d'identité nationale.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Droits et finalités",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p>Nous vous informons que la saisie des formulaires est volontaire. En revanche, si vous ne remplissez pas les champs obligatoires (marqués d'un astérisque), l'utilisation du Service ne sera pas possible ou sera limitée.\n</p> <p>Les données personnelles que vous nous fournissez seront incorporées et traitées dans les fichiers appartenant à {{siteNameWithUppercase}}, afin de pouvoir répondre à vos demandes, fournir le service demandé et vous tenir informé sur les questions liées à l'activité de l'entreprise et à ses services.</p> <p>Vous pouvez exercer les droits d'accès, de rectification, d'annulation et d'opposition de vos données personnelles à tout moment en envoyant un e-mail à : <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p>Dans les deux cas, identifiez-vous avec votre nom et prénom, ainsi qu'une copie de votre carte nationale d'identité. </p> <p>{{siteNameWithDomainLowercase}} s'engage à respecter la confidentialité des données collectées dans le fichier, à les utiliser conformément à leur finalité, à se conformer à son obligation de garde et à adopter les mesures nécessaires pour empêcher l'altération, la perte, le traitement ou l'accès non autorisé aux données, conformément à la réglementation applicable. </p>",
    "PP_4_AGE": "4. Âge",
    "PP_4_AGE_DESCRIPTION": "<p> En ce qui concerne l'utilisation du Service, vous déclarez que vous êtes majeur et que vous disposez de la capacité juridique nécessaire pour être lié par le présent accord et pour utiliser le site conformément à ses termes et conditions, ce que vous acceptez pleinement. comprendre et reconnaître.</p> <p> Vous déclarez que toutes les informations que vous fournissez pour accéder au Service, avant et pendant son utilisation, sont vraies, complètes et exactes.</p>",
    "PP_5_UOD": "5. Utilisation des données",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} utilisera les données collectées pour :",
    "PP_5_UOD_ITM_1": "Administrer, fournir et mettre à jour le Service.",
    "PP_5_UOD_ITM_2": "Effectuer le suivi demandé, à condition que le destinataire ait consenti",
    "PP_5_UOD_ITM_3": "Répondez aux questions que vous vous posez.",
    "PP_5_UOD_ITM_4": "Traitez les paiements que vous effectuez.",
    "PP_5_UOD_ITM_5": "Vous envoyer par email, si vous l'avez autorisé ou selon la réglementation applicable, notre newsletter informative et/ou les offres de nos partenaires commerciaux",
    "PP_5_UOD_DESCRIPTION_2": "Vous pouvez vous désinscrire de cet email, depuis votre compte utilisateur ou en nous contactant à support@{{siteNameWithDomainLowercase}}. Vous ne pouvez toutefois pas vous désabonner de certaines correspondances de notre part, telles que les messages concernant la sécurité de vos données ou les conditions générales du Service.",
    "PP_5_UOD_ITM_6": "Planifier et développer des activités commerciales du Service, comme par exemple la publicité, directement ou par l'intermédiaire de collaborateurs tiers.",
    "PP_5_UOD_ITM_7": "Maintenir la sécurité du Service, enquêter sur les activités illégales, respecter nos conditions générales et aider les forces de l'ordre et les forces de sécurité nationales aux fins de leurs enquêtes.",
    "PP_5_UOD_DESCRIPTION_3": "De même, {{siteNameWithDomainLowercase}} peut utiliser les informations personnelles et non personnelles des utilisateurs sous forme de données agrégées et anonymes pour les montrer à des tiers. Il peut également partager des statistiques et des informations démographiques sur les utilisateurs et leur utilisation du Service avec des tiers. Rien de tout cela ne permettra à ces tiers de vous identifier personnellement.",
    "PP_6_DELETE_ACCOUNT": "6. Supprimer le compte",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Vous pouvez supprimer votre compte en en faisant la demande à support@{{siteNameWithDomainLowercase}}.</p> <p> Si vous décidez de supprimer votre compte, toutes vos données seront supprimées, y compris les copies de sauvegarde, dans un délai maximum de 7 jours.</p>",
    "PP_7_SHWTP": "7. Données partagées avec des tiers",
    "PP_7_SHWTP_DESCRIPTION": "<p>Il existe des tiers qui gèrent une partie du Service.</p> <p> {{siteNameWithDomainLowercase}} les oblige à se conformer à cette Politique de Confidentialité, le cas échéant, en plus d'avoir la leur. Cependant, {{siteNameWithDomainLowercase}} ne peut être tenu responsable du respect de cette politique. </p> <p> Dans certaines circonstances, {{siteNameWithDomainLowercase}} peut partager, utiliser ou conserver avec des tiers certaines des informations personnelles collectées :</p> <p>Pour fournir le Service :</p> <p> Le les fournisseurs de services qui fournissent des fonctions en notre nom, comme par exemple le traitement des cartes de crédit, le processus de suivi, l'hébergement Web, l'analyse commerciale, le service client ou le marketing.</p><p> Ces fournisseurs de services peuvent collecter et avoir accès à les informations nécessaires à l'exercice de leurs fonctions, mais ils ne sont pas autorisés à partager ou à utiliser ces informations à d'autres fins. </p> <p>Coopérer avec les autorités compétentes :</p> <p> Si nous pensons que cela est raisonnablement nécessaire pour satisfaire à une loi, une procédure judiciaire ou un intérêt légitime dans n'importe quelle partie du monde. Dans tous les cas, nous ne fournirons que les informations strictement nécessaires.<br/> <br/> Si nous estimons que cette action est appropriée pour respecter les termes et conditions de {{siteNameWithDomainLowercase}}. <br/> <br/> Si cela est nécessaire pour identifier ou prévenir la fraude ou des questions liées à la sécurité de {{siteNameWithDomainLowercase}}, de ses fournisseurs et utilisateurs.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Mesures de sécurité",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} adopte toutes les mesures techniques et organisationnelles nécessaires pour protéger la sécurité et l'intégrité des informations personnelles et non personnelles collectées. Tant contre l'accès non autorisé que contre son altération, sa perte ou sa destruction accidentelle.</p> <p> Les données que vous envoyez via le Service sont protégées par des techniques de sécurité électronique en ligne telles que le protocole SSL. De même, les informations fournies et stockées dans les bases de données {{siteNameWithDomainLowercase}} sont également protégées par des systèmes de sécurité qui empêchent l'accès à des tiers non autorisés.</p> <p> {{siteNameWithDomainLowercase}} fait ses meilleurs efforts pour disposer des informations les plus à jour. systèmes pour l’efficacité de ces mécanismes de sécurité. De plus, {{siteNameWithDomainLowercase}} conserve les informations personnelles et non personnelles aussi longtemps que la réglementation le permet et l'exige. Les informations dont il n'a pas besoin sont régulièrement détruites. </p> <p> Cependant, {{siteNameWithDomainLowercase}} ne peut garantir la sécurité absolue des informations collectées, vous devez donc collaborer et faire preuve de bon sens à tout moment sur les informations partagées. </p>",
    "PP_9_CPP": "9. Modifications de la politique de confidentialité",
    "PP_9_CPP_DESCRIPTION": "<p>Nous pourrons mettre à jour cette politique de confidentialité à l'avenir.</p> <p> Nous vous informerons de ses modifications en envoyant une notification à l'adresse e-mail fournie et/ou en plaçant une notification à un endroit visible sur notre site Web. </p>",
    "PP_10_CONTACT": "10. Contacter",
    "PP_10_CONTACT_DESCRIPTION": "<p> Si vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter à : </p> <p>E-mail : support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Termes et conditions",
    "TC_1_OWNERSHIP": "1. Propriété",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Nous exploitons le site Web https://{{siteNameWithDomainLowercase}} / (le « Site »), ainsi que tout autre produit et service connexe faisant référence ou lié à ces conditions légales (les « Conditions légales ») (collectivement, les « Services »).</br></br> </p> <p>Vous pouvez nous contacter par e-mail à support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Ces conditions juridiques constituent un accord juridiquement contraignant conclu entre vous, que ce soit personnellement ou sur au nom d'une entité (« vous »), et {{siteNameWithUppercase}}, concernant votre accès et votre utilisation des Services. Vous acceptez qu'en accédant aux Services, vous avez lu, compris et accepté d'être lié par toutes ces conditions juridiques. , ALORS VOUS ÊTES EXPRESSÉMENT SI VOUS N'ÊTES PAS D'ACCORD AVEC TOUTES CES CONDITIONS LÉGALES INTERDITES D'UTILISER LES SERVICES ET VOUS DEVEZ CESSER L'UTILISATION IMMÉDIATEMENT.</br></br></p><p>Conditions générales ou documents supplémentaires qui peuvent être publiés sur les Services de temps à autre sont expressément incorporés aux présentes par référence. Nous nous réservons le droit, à notre seule discrétion, d'apporter des changements ou des modifications à ces conditions juridiques de temps à autre. Nous vous alerterons de tout changement en mettant à jour la date de « Dernière mise à jour » des présentes Conditions juridiques, et vous renoncez à tout droit de recevoir un avis spécifique pour chacun de ces changements. Il est de votre responsabilité de consulter périodiquement ces conditions légales pour rester informé des mises à jour. Vous serez soumis aux modifications apportées aux Conditions juridiques révisées et serez réputé avoir été informé et les avoir acceptées en continuant à utiliser les Services après la date de publication de ces Conditions juridiques révisées.</br></br></p><p>Nous vous recommandons d'imprimer une copie de ces conditions juridiques pour vos dossiers.\n</p>",
    "TC_2_ACCEPTANCE": "2. Acceptation",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Ce site internet et service de suivi par SMS appelé {{siteName}} (ci-après le Service) est accessible à tout utilisateur, pour sa propre consommation, et soumis aux termes et conditions : les présentes Conditions d'Utilisation et Contrat (ci-après TUC), notre Politique de Confidentialité et Politique en matière de cookies. </p> <p> Lorsque vous utilisez le Service, vous acceptez les présentes CGU et les autres termes et conditions. </p> <p> Avec celui-ci, vous vous engagez à ne pas utiliser ce site à des fins illégales. </p>",
    "TC_3_DOC": "3. Description du Service",
    "TC_3_DOC_DESCRIPTION": "<p> Grâce au Service, {{siteName}} permet de suivre la position actuelle d'une personne qui a consenti à être suivie. Le Service permet d'envoyer un SMS au destinataire pour l'informer que quelqu'un souhaite connaître sa localisation. Si le destinataire du message l’accepte expressément, la géoposition du destinataire à ce moment précis est partagée avec le demandeur. </p> <p> En aucun cas la géolocalisation ne dépassera le moment précis où elle a été acceptée. </p> <p> <b> Le paiement mensuel du service ne garantit pas que la personne recherchée puisse être localisée, les moyens pour y parvenir doivent seulement être fournis. Mais si la personne manque, que son téléphone portable est volé, éteint ou qu'elle n'accepte pas le lien que nous envoyons par SMS, nous ne pourrons pas obtenir sa position GPS. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Liens externes",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Vous pouvez être redirigé vers d'autres sites Web via des liens du Service. </p> <p> Toutefois, {{siteName}} ne contrôle pas ces sites ni leur contenu, qui sont en fait soumis à leurs propres termes et conditions. Par conséquent, {{siteName}} n'est PAS responsable de la qualité, de la véracité ou de l'exactitude de ces sites. </p>",
    "TC_5_AGE": "5. Âge",
    "TC_5_AGE_DESCRIPTION": "<p> En ce qui concerne l'utilisation du Service, vous déclarez que vous êtes majeur et que vous disposez de la capacité juridique nécessaire pour être lié par cet accord et pour l'utiliser conformément à ses termes et conditions, que vous comprenez parfaitement. et reconnaître. </p> <p> Vous déclarez que toutes les informations que vous fournissez pour accéder au Service, avant et pendant son utilisation, sont vraies, complètes et exactes. </p>",
    "TC_6_IAIP": "6. Propriété intellectuelle et industrielle",
    "TC_6_IAIP_DESCRIPTION": "<p> Le contenu et les informations du Service (entre autres, les données, les textes, l'audio, l'image et le code informatique), ainsi que l'infrastructure utilisée pour fournir ces contenus et informations, sont la propriété de {{siteName}} ou disposent des autorisations correspondantes pour leur utilisation. </p> <p> Également, la modification, la reproduction, la duplication, la copie, la distribution, la vente, la revente et autres formes d'exploitation à des fins commerciales ou équivalentes du Service sont strictement interdites. </p> <p> Pour toute autre utilisation du contenu du Service, notre consentement écrit préalable est requis. </p>",
    "TC_7_USER_CONTENT": "7. Contenu utilisateur",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Vous pouvez contribuer au Service en nous envoyant des messages à notre adresse e-mail ou via le formulaire de contact (ci-après « Contenu »). </p> <p> Nous pouvons utiliser votre contenu de différentes manières, telles que : l'afficher sur le site Web, le reformater, le traduire dans d'autres langues, le modifier pour plus de clarté, corriger les erreurs, le promouvoir ou le distribuer. </p> <p> Par conséquent, en nous soumettant du contenu, vous accordez à {{siteName}} une licence mondiale, non exclusive et libre de droits, jusqu'à ce que le contenu soit supprimé, transférable et pouvant faire l'objet d'une sous-licence sur ce contenu. </p> <p> Cela signifie que le contenu reste le vôtre, mais {{siteName}}, du fait de cette licence d'utilisation, peut : a) utiliser, reproduire, modifier, adapter, traduire, distribuer et publier le contenu, en créer des œuvres dérivées. , le montrer et l'afficher partout dans le monde, par tout moyen connu et dans tout but légitime ; et b) utiliser le nom que vous envoyez en ce qui concerne ce contenu. </p> <p> Toutefois, {{siteName}} se réserve le droit de ne pas publier de contenus ou informations fausses, illégales, trompeuses ou contraires aux droits de tiers. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Prix et taxes",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Veuillez noter que le prix de l'abonnement {{siteNameWithDomainLowercase}} peut vous être affiché en USD ($), la devise par défaut du site Web, ou dans votre devise locale. Le montant facturé sur votre carte de crédit reflétera le prix exact affiché sur le site Web au moment de votre achat</br></br></p> <p>Pour vous abonner à {{siteNameWithDomainLowercase}}, vous devez passer la commande après avoir enregistré un compte.</p><p>Lors de la passation de la commande, vous devez compléter les informations de paiement.</br></br></p><p>Le prix de l'abonnement {{siteNameWithDomainLowercase}} est le suivant :</p><p class=\"ml-1\">Pendant les 24 heures suivant votre inscription, vous avez le droit de tester {{siteNameWithDomainLowercase}} pour un montant spécifié sur le site (« Période d'essai »). La période d'essai dure 24 heures et coûte {{trial_price}}. Après la période d’essai, si vous ne résiliez pas le compte, votre abonnement au service se renouvelle mensuellement ;</p><p class=\"ml-1\">A l’issue de ces 24 heures d’essai, sous réserve de résiliation dans ce délai, un abonnement est automatiquement souscrit mensuellement pour un montant mensuel précisé sur le Site. Sous réserve de résiliation, cet abonnement se renouvelle automatiquement de mois en mois et la carte utilisée est automatiquement débitée.</p><p>L’abonnement se renouvelle automatiquement sauf si le renouvellement automatique est désactivé au moins 24 heures avant la fin du mois d’abonnement en cours. Nous pouvons vous facturer le futur abonnement de paiement si vous ne vous êtes pas désabonné du service.</br></br></p><p>Dans le cas où vous ne vous êtes pas désabonné du service, la prochaine période d’abonnement vous sera facturée au début de la période suivante. Vous pouvez annuler un abonnement via votre compte ou avec l'aide de notre équipe d'assistance par e-mail.</br></br><p>Vous devez conserver des cartes de crédit/débit valides dans votre dossier pour facturer les frais d'abonnement mensuels récurrents. Vous êtes responsable de la mise à jour des informations de votre carte de crédit/débit et de vos coordonnées lorsque vous utilisez {{siteNameWithDomainLowercase}}.</p><p>Votre abonnement n'est PAS basé sur la fréquence à laquelle vous utilisez (ou n'utilisez pas) {{siteNameWithDomainLowercase}}.</p><p>Après l'exécution du paiement d'un abonnement, vous recevrez une notification de paiement de notre part. Tous vos reçus sont disponibles sur demande.</p>",
    "TC_9_PAYMENT_METHODS": "9. Modes de paiement",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Le paiement du Service souscrit peut être effectué via toutes les principales cartes de débit/crédit.</br></br></p><p> À cet égard, {{siteName}} informe les titulaires de cartes de crédit et de débit qu'ils sont responsables pour les transactions sur la boutique en ligne. Celles-ci sont réalisées sur une page sécurisée, utilisant la technologie SSL pour assurer la sécurité dans la transmission des données. </p>",
    "TC_10_VO": "10. Validité des offres",
    "TC_10_VO_DESCRIPTION": "<p> Le service proposé, ainsi que les prix de tout forfait ou type, doivent être disponibles à l'achat tant qu'ils sont accessibles via ce site Web. </p> <p> Dans tous les cas, {{siteName}} se réserve le droit d'apporter au Service les modifications qu'elle juge appropriées, en pouvant mettre à jour les produits et services en fonction du marché. </p> <p> En ce qui concerne les prix figurant sur le site Internet, {{siteName}} se réserve le droit de les modifier sans préavis. </p> <p> Nous vous informons que malgré les mises à jour apportées aux prix du Service, ceux-ci peuvent contenir des erreurs.</p><p> Nous corrigerons dans les plus brefs délais toutes les erreurs qui apparaîtront, mais elles ne nous engageront pas. sur le Service. </p>",
    "TC_11_GAURANTEES": "11. Garanties",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Tous les droits que les lois en vigueur vous garantissent en tant que consommateur et utilisateur sont garantis. </p> <p> Dans tous les cas, bien que {{siteName}} fasse tous les efforts commerciaux raisonnables pour fournir le Service, vous comprenez que : a) la géolocalisation de l'utilisateur nécessite le consentement exprès du destinataire et ; b) que même avec leur consentement, l'état de la technologie ne garantit pas que leur localisation soit toujours obtenue ou qu'elle puisse être effectuée avec une précision suffisante. </p> <p> Dans tous les cas, et dans la mesure où la loi le permet, {{siteName}} se réserve le droit de refuser, suspendre ou annuler la fourniture du Service à sa seule discrétion. </p>",
    "TC_12_RESPONSIBILITY": "12. Responsabilité",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Pour utiliser le Service, vous confirmez que : a) vous avez obtenu légalement le numéro de téléphone que vous souhaitez suivre et avec le consentement préalable de son propriétaire et ; b) que vous n'avez pas l'intention d'utiliser le Service à des fins illégales. </p> <p> En revanche, dans la mesure permise par la loi applicable, {{siteName}} ne sera pas responsable de toute perte de données ou de programmes résultant de l'utilisation du Service. </p>",
    "TC_13_SECURITY": "13. Sécurité",
    "TC_13_SECURITY_DESCRIPTION": "<p> D'autre part, {{siteName}} assure la sécurité du Service conformément aux connaissances technologiques actuelles. </p> <p> Toutefois, {{siteName}} ne peut assurer la sécurité complète du Service, bien qu'elle s'engage à y remédier et à mettre en œuvre les mesures correctives appropriées pour corriger dans les plus brefs délais toute éventuelle faille de sécurité.</p> <p> L'utilisateur s'engage à informer le Service, immédiatement et par courrier électronique à support@{{siteNameWithDomainLowercase}}, de toute perte d'informations, accès ou utilisation non autorisée par des tiers ou de toute situation pouvant entraîner l'usurpation d'identité d'autres utilisateurs. </p> <p> {{siteName}} ne sera pas responsable des dommages pouvant survenir lors de l'utilisation du Service s'ils résultent de problèmes techniques imprévisibles ou, s'ils sont prévisibles, sont inévitables. De même, {{siteName}} ne saurait être responsable lorsque l'action défectueuse de l'utilisateur, qu'il soit émetteur ou destinataire du message, provoque un dommage. </p>",
    "TC_14_SAR": "14. Abonnement et remboursement",
    "TC_14_SAR_DESCRIPTION": "<p> Accédez au service avec un essai de 24 heures pour {{trial_price}} et après ce délai, si vous n'annulez pas le compte, votre abonnement au service est mensuel pour un montant de {{standard_price}} et sera renouvelé. automatiquement pendant la même période jusqu'à son achèvement. </p> <p> Sauf si vous annulez votre abonnement, vous nous autorisez à facturer les frais d'abonnement mensuels correspondant à votre mode de paiement. </br></br></p> <p> Vous pouvez résilier votre abonnement au Service à tout moment et vous continuerez à y avoir accès jusqu'à la fin de votre période de facturation mensuelle. Dans la mesure permise par la loi, les paiements ne sont pas remboursables et nous n'effectuons aucun remboursement ni paiement pour des périodes partielles de l'abonnement mensuel. </br></br></p> <p> Vous pourriez avoir la possibilité de recevoir un remboursement si vous n'êtes pas satisfait du {{siteNameWithDomainLowercase}} pour quelque raison que ce soit. Mais cela ne signifie pas que des remboursements peuvent être proposés dans tous les cas. Votre éligibilité à un remboursement peut dépendre du temps écoulé depuis la transaction, etc. Vous pouvez avoir droit à un remboursement dans les 30 jours calendaires à compter du jour de paiement. Si vous avez utilisé {{siteNameWithDomainLowercase}} pendant la période d'essai sans annuler l'abonnement, et que le prix total vous a été facturé et que vous avez continué à utiliser {{siteNameWithDomainLowercase}}, vous ne serez pas éligible à un remboursement. Cependant, la satisfaction du client étant notre priorité, dans certaines circonstances, nous nous réservons le droit discrétionnaire d'effectuer des remboursements.</br></br></p> <p> Pour annuler le Service ou demander un remboursement, connectez-vous à votre profil ou contactez-nous à : support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Si la carte de crédit avec laquelle vous vous êtes inscrit au Service ne dispose pas de fonds suffisants lors du prélèvement du paiement mensuel , le compte sera annulé à ce moment-là.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Retrait",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Si vous souscrivez au Service, vous contracterez la fourniture de contenu numérique non fourni sous forme physique. </p> <p> Par conséquent, et dès que le contenu a commencé à être mis en œuvre, vous acceptez et comprenez que le droit de rétractation, tel qu'établi à l'article 103 m) de la loi générale sur la protection des consommateurs et des utilisateurs, approuvé par le décret législatif royal 1/2007, du 16 novembre, n'est pas applicable à ce contrat. </p>",
    "TC_16_MAN": "16. Modifications et nullité",
    "TC_16_MAN_DESCRIPTIONS": "<p> Nous pouvons mettre à jour les termes et conditions du Service à l'avenir, ainsi que les caractéristiques et fonctions du Service lui-même. </p> <p> Nous vous informerons des modifications apportées aux termes et conditions en plaçant une notification à un endroit visible sur notre site Web et/ou par e-mail. </p> <p> Si une clause incluse dans nos conditions générales est déclarée, totalement ou partiellement, nulle ou non avenue, cela n'affectera que la disposition en question ou la partie nulle ou non avenue. Le reste de nos conditions générales reste en vigueur et la disposition en question, ou la partie concernée de celle-ci, est considérée comme ayant été exclue. </p>",
    "TC_17_CAAC": "17. Plaintes et actions découlant du contrat",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Tout litige découlant de ou en relation avec les présentes conditions juridiques, y compris toute question concernant leur existence, leur validité ou leur résiliation, sera soumis et définitivement résolu par la Cour d'arbitrage commercial international relevant de la Chambre d'arbitrage européenne (Belgique, Bruxelles). , Avenue Louise, 146) selon le Règlement de cette ICAC, qui, du fait d'y faire référence, est considéré comme faisant partie de la présente clause. Le nombre d'arbitres sera de deux (2). Le siège social, le lieu légal ou l'arbitrage sera Montréal, Canada. La langue de la procédure sera l'anglais. La loi applicable aux présentes conditions juridiques sera la loi substantielle du Canada. </p>",
    "TC_18_CONTACT": "18. Contact",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Pour toute précision supplémentaire, incident ou réclamation, veuillez nous contacter via : </p> <p class='mt-1'>E-mail : support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Veuillez écrire un message",
    "ERROR_VALID_NUMBER_DASHBOARD": "Veuillez saisir un numéro valide",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Veuillez saisir un numéro",
    "ERROR_VALID_NUMBER_HOME": "Veuillez saisir un numéro valide",
    "ERROR_ENTER_NUMBER_HOME": "Veuillez saisir un numéro",
    "VALID_EMAIL_RESET_PASSWORD": "Entrez une adresse e-mail valide",
    "ENTER_EMAIL_RESET_PASSWORD": "Entrez votre adresse e-mail",
    "BANNER_IMAGE_LOCATION_FOUND": "Emplacement trouvé !",
    "BANNER_IMAGE_TEXT": "L'emplacement du numéro 010 101 0101 est 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Voir sur la carte.",
    "BANNER_TEXT.B": "Accédez à la géolocalisation d’un téléphone portable avec {{siteName}}, conçu pour fonctionner sur tous les types de téléphones, réseaux et pays.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Plateforme anonyme",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Le propriétaire du téléphone ne saura pas qui a essayé de le localiser. La géolocalisation est effectuée de manière anonyme et toutes les données transmises sont cryptées, vous ne serez pas identifié.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Pas besoin d’installer un logiciel sur votre téléphone ou sur l’appareil ciblé. Tout fonctionne à distance ! Tout ce dont vous avez besoin est le numéro de téléphone que vous souhaitez suivre et quelques minutes de votre temps.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "{{siteName}} fonctionne avec tous les réseaux et opérateurs. Tout numéro de mobile dans le monde peut être suivi.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} prend en charge les appareils mobiles iOS et Android. Tant que vous connaissez son numéro de téléphone, vous pouvez facilement localiser la personne avec notre traceur.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} est un service qui peut vous aider à trouver un emplacement par numéro de téléphone. Que vous vouliez retrouver votre enfant, votre partenaire ou n’importe qui d’autre, notre traceur de numéro de téléphone peut le faire.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} ne nécessite pas d’accès physique pour trouver le téléphone cible. Tout ce dont vous avez besoin pour suivre la position d’une autre personne est son numéro de téléphone. Vous n’avez pas besoin d’installer d’application ou de logiciel sur le téléphone mobile ciblé. Vous n’avez pas besoin d’en installer sur votre appareil non plus, car {{siteName}} fonctionne en ligne. Il vous suffit d’ouvrir la version Web de {{siteName}} dans n’importe quel navigateur de votre choix, de saisir le numéro de téléphone que vous souhaitez localiser et de vous assurer que la personne a donné son consentement pour utiliser notre service.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Vos préoccupations concernant notre traceur sont naturelles. Nous vous assurons que le processus de {{siteName}} pour localiser quelqu’un par numéro de téléphone est entièrement conforme et légal selon les directives de l’Information Commissioner’s Office. Notre système utilise des techniques basées sur le réseau et des données agrégées pour déterminer l’emplacement, garantissant que la méthode est à la fois légale et respecte les normes de confidentialité.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Oui, {{siteName}} est capable de suivre un téléphone avec juste un numéro. Pas besoin de connaître le modèle du téléphone. Tant que vous connaissez le numéro de téléphone, vous pouvez facilement localiser avec notre traceur. {{siteName}} fonctionne en ligne, ce qui signifie que vous pouvez simplement l’ouvrir dans n’importe quel navigateur. Une fois que vous avez créé un compte et saisi le numéro de téléphone désiré, vous connaîtrez son emplacement exact en quelques minutes.",
    "TRIAL_TIME.B": "Accès 24h/24",
    "SIGNUP_PAYMENT_TITLE": "Paiement",
    "ALREADY_SHARED_LOCATION": "Vous avez déjà partagé votre position",
    "PAY_WITH_CARD": "Payer par carte",
    "YOUR_CARD_INVALID": "Votre numéro de carte n'est pas valide.",
    "YOUR_CARD_INCOMPLETE": "Votre numéro de carte est incomplet.",
    "YOUR_CARD_EXPIRATION": "La date d'expiration de votre carte est incomplète.",
    "VALID_EXPIRATION_DATE": "Veuillez saisir une date d'expiration valide.",
    "YOUR_CARD_EXPIRATION_PAST": "L'année d'expiration de votre carte est passée.",
    "CVC_INCOMPLETE": "Le code de sécurité de votre carte est incomplet.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Votre code postal est incomplet.",
    "ZIP_CODE": "Code postal",
    "GOOGLE_PAY_SELECTED": "Google Pay sélectionné.",
    "WALLET_NOTE": "Une autre étape apparaîtra pour soumettre en toute sécurité vos informations de paiement.",
    "APPLE_PAY_SELECTED": "Apple Pay sélectionné.",
    "BILLING_FIRST_NAME_REQUIRED": "Le prénom est requis",
    "BILLING_LAST_NAME_REQUIRED": "Le nom de famille est requis",
    "BILLING_ADDRESS_REQUIRED": "L'adresse est requise",
    "BILLING_CITY_REQUIRED": "La ville est requise",
    "BILLING_POSTAL_CODE_REQUIRED": "Le code postal est requis",
    "BILLING_COUNTRY_REQUIRED": "Le pays est requis",
    "ENTER_VALID_EMAIL": "S'il vous plaît, mettez une adresse e-mail valide",
    "MONDAY": "LUNDI",
    "CONNECTING_CELLULAR_TOWERS": "Connexion aux tours cellulaires",
    "CONNECTING_TO_THE_PHONE": "Connexion au téléphone",
    "TIMEZONE": "Fuseau horaire",
    "CARRIER": "Opérateur",
    "WIRELESS": "Sans fil",
    "COUNTRY": "Pays",
    "CITY": "Ville",
    "NAME": "Nom",
    "LOCATION": "Emplacement",
    "DEFINED": "Défini",
    "NUMBER_LOCATED": "Numéro localisé !",
    "SIGN_UP_EXACT_LOCATION": "Inscrivez-vous pour voir l'emplacement exact",
    "SIGNUP_TERM_2": "Les nouveaux comptes sont soumis à nos <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Conditions générales</a>",
    "UPDATE_PAYMENT_METHOD": "Mettre à jour le mode de paiement",
    "UPDATE_PAYMENT_METHOD_DESC": "Veuillez ajouter un nouveau mode de paiement pour réactiver votre compte.",
    "CARD_NUMBER": "Numéro de carte",
    "CARD_EXP": "Expiration (mm/aa)",
    "REACTIVATE": "Réactiver",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / Mois. L'abonnement sera renouvelé chaque mois jusqu'à ce que vous l'annuliez.",
    "REACTIVATE_ACCOUNT": "Réactivez votre compte dès aujourd'hui !",
    "REACTIVATE_ACCOUNT_DESC": "Nous avons rencontré un problème lors du traitement de votre mode de paiement. Veuillez mettre à jour les informations de votre carte pour garantir un accès continu à nos services.",
    "CANCEL_SUBSCRIPTION_DESC": "Vous pouvez aussi annuler votre abonnement si vous ne souhaitez plus utiliser votre compte.",
    "CANCEL_SUBSCRIPTION": "Annuler l'abonnement",
    "ACCOUNT_INFORMATION": "Information sur le compte",
    "CREATION_DATE": "Date de création",
    "EMAIL_ADDRESS": "Adresse e-mail",
    "PASSWORD_IS_REQUIRED": "Mot de passe requis",
    "DASHBOARD": "Tableau de bord",
    "TEST_EMAIL": "Tester l'e-mail",
    "CURRENCIES": "Devises",
    "ADMINS": "Administrateurs",
    "PR_STEP_1_NOW": "maintenant",
    "PR_MESSAGES": "MESSAGES",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Bonjour, c'est John ! Où êtes-vous ? Veuillez partager votre position avec ce service. ",
    "PR_STEP_1_OF": "de",
    "PR_STEP_1_SWIPE_MESSAGE": "Faites glisser vers le haut pour déverrouiller",
    "PR_STEP_1_TEXT": "Pour localiser un numéro de téléphone, {{siteName}} envoie un SMS anonyme personnalisé avec un lien de localisation.",
    "PR_NEXT": "SUIVANT",
    "PR_STEP_2_TITLE": "Emplacement trouvé",
    "PR_STEP_2_DESCRIPTION": "La précision de notre suivi GPS est inégalée et avec {{siteName}}, vous pouvez obtenir l'emplacement précis en toute simplicité.",
    "PR_SEE_LOCATION": "Voir l'emplacement",
    "PR_STEP_2_TEXT": "Accédez au <strong> tableau de bord </strong> et voyez-les sur la carte une fois que la personne appuie sur le lien dans le message.",
    "PR_BACK": "Retour",
    "PR_STEP_3_TITLE_1": "Débloquer le rapport complet",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobile",
    "PR_STEP_3_PHONE": "Type de téléphone",
    "PR_STEP_3_TITLE_3": "Localisation GPS du téléphone",
    "PR_STEP_3_DATE": "Date",
    "PR_STEP_3_STATUS": "Statut de l'emplacement",
    "PR_STEP_3_PENDING": "En attente",
    "PR_START_NOW": "Commencer maintenant",
    "PR_PREVIEW": "Aperçu",
    "PR_PREVIEW_POPUP_TITLE": "Ce message sera envoyé au numéro",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Votre identité reste confidentielle. Le message sera envoyé par un expéditeur anonyme.",
    "PR_SEND": "Envoyer",
    "PR_EDIT": "Modifier",
    "PR_DOWNLOAD": "Télécharger",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Moniteur",
    "PR_DASHBOARD": "Tableau de bord",
    "PR_ACCESS_REPORT_TEXT_1": "Envoyer une nouvelle demande de suivi pour",
    "PR_ACCESS_REPORT_TITLE_3": "Ce rapport téléphonique peut inclure :",
    "PR_PHONE_NO": "Numéros de téléphone",
    "PR_EDUCATION": "Études",
    "PR_EMAIL_ADDRESS": "Adresses e-mail",
    "PR_MATCH_EMAIL": "Correspondance d'e-mail",
    "PR_SOCIAL_MEDIA": "Réseaux sociaux",
    "PR_EMAIL_TYPE": "Taper",
    "PR_COMPANIES_JOBS": "Entreprises et emplois",
    "PR_ADDRESS_HISTORY": "Historique des adresses",
    "PR_PHOTOS": "Photos",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} se consacre à vous aider à trouver des personnes et à en apprendre davantage sur elles de manière sûre et responsable. {{siteName}} n'est pas une agence de notation de crédit (ANC) telle que définie par la loi états-unienne sur les rapports de solvabilité équitables (FCRA). Ce site ne peut pas être utilisé à des fins d'emploi, de vérification de crédit ou de locataire, ni à des fins connexes. {{siteName}} ne vérifie ni n'évalue chaque élément de données et ne donne aucune garantie quant aux informations proposées.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Tous droits réservés",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Que vous renouiez avec un vieil ami, que vous identifiiez un appelant inconnu ou que vous soyez simplement curieux à propos de quelqu'un, {{siteName}} vous donne les informations dont vous avez besoin !",
    "PR_UNLOCK_POPUP_TEXT_1": "Déverrouiller ce rapport",
    "PR_UNLOCK_POPUP_TEXT_2": "Débloquez 10 rapports complets",
    "PR_UNLOCK_POPUP_TEXT_3": "/mois",
    "PR_UNLOCK_POPUP_REPORTS": "rapports",
    "PR_UNLOCK_POPUP_TERM": "J'accepte la {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Politique de confidentialité</a> et les <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Conditions d'utilisation</a>.",
    "PR_PAY": "Payer",
    "PR_CANCEL": "Annuler",
    "PR_UNLOCK_MONITORING_POPUP": "Débloquer la surveillance",
    "PR_DASHBOARD_TEXT_1": "Démarrer une nouvelle recherche",
    "PR_DASHBOARD_TITLE": "Mes rapports",
    "PR_SEARCH_DATE": "Date de recherche",
    "PR_DASHBOARD_BUTTON": "Rapport ouvert",
    "PR_REPORT_POPUP_DESCRIPTION_1": "vous pouvez consulter un {{siteName}} détaillé et les informations collectées sur le propriétaire.",
    "PR_REPORT_POPUP_TEXT_4": "Score de réputation du téléphone",
    "PR_REPORT_POPUP_TEXT_6": "Autres numéros de téléphone",
    "PR_REPORT_POPUP_ERROR": "Vous devez accepter les conditions générales d'utilisation pour voir le rapport.",
    "PR_DENIED_BUTTON": "Non merci, j'attendrai",
    "PR_ANIMATION_TEXT": "Veuillez patienter pendant que nous mettons à jour ce rapport avec les derniers enregistrements disponibles.",
    "PR_PREMIUM_SECTION_TITLE_1": "Informations générales sur le téléphone",
    "PR_OVERVIEW": "Aperçu",
    "PR_PREMIUM_SECTION_TEXT": "Nom et ascendance",
    "PR_AREA_CODE": "Emplacement de l'indicatif régional",
    "PR_PHONE_LINE_TYPE": "Type de ligne téléphonique",
    "PR_PHONE_TYPE_LANDLINE": "Ligne fixe",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Type de transporteur",
    "PR_PHONE_NUMBER_TYPE": "Numéro de téléphone valide",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Recherchez, explorez, vérifiez et restez informé sur les personnes en débloquant des rapports complets. Que vous repreniez contact avec un vieil ami, que vous identifiiez un appelant inconnu ou que vous soyez simplement curieux à propos de quelqu'un, {{siteName}} vous donne les informations dont vous avez besoin.",
    "PR_PREMIUM_SECTION_TITLE_2": "Antécédents professionnels",
    "PR_PREMIUM_SECTION_TITLE_4": "Relations et associés",
    "PR_PREMIUM_SECTION_TITLE_5": "Vérificateur de fuite de données",
    "PR_UNLOCK_THIS_SECTION": "Déverrouiller cette section",
    "PR_MONITOR_SECTION_TITLE": "Surveillez ce rapport pour recevoir des mises à jour",
    "PR_MONITOR_SECTION_DESCRIPTION": "Nous mettons constamment à jour nos données. Gardez la surveillance des rapports activée pour recevoir des alertes automatiques chaque fois que nous trouvons des modifications dans vos rapports.",
    "PR_MONITOR_SECTION_BUTTON": "Activer la surveillance",
    "PR_PREMIUM_REPORT_TITLE": "Score de réputation du téléphone",
    "PR_PREMIUM_REPORT_TEXT_1": "Risqué",
    "PR_PREMIUM_REPORT_TEXT_2": "Abus récent",
    "PR_PREMIUM_REPORT_TEXT_3": "Activité frauduleuse",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam signalé",
    "PR_PREMIUM_REPORT_TEXT_5": "Type de ligne",
    "PR_PREMIUM_REPORT_TEXT_6": "Prépayée",
    "PR_LEARN_MORE": "En savoir plus",
    "PR_LEARN_MORE_DESCRIPTION_2": "des photos possibles associées au numéro {{phone_number}} ont été trouvées.",
    "PR_POSSIBLE_PHOTOS": "Photos possibles",
    "PR_LEARN_MORE_DESCRIPTION_3": "Nous avons récupéré l’origine étymologique du nom de {{phone_number_owner_first_name}} pour déterminer l’origine ancestrale probable de ce nom.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Âge",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "La probabilité qu'un appel soit un spam est d'autant plus grande que le taux de recherche est élevé.",
    "PR_SEARCH_VOLUME_TEXT_1": "Ce numéro a été recherché :",
    "PR_PHONE_APPROXIMATE_LOCATION": "Téléphone Emplacement approximatif",
    "PR_SOCIAL_PROFILES": "Profils sociaux",
    "PR_SOCIAL_PROFILE_BUTTON": "Voir le profil",
    "PR_DATA_LEAK_SAFE": "Vous êtes en sécurité pour le moment",
    "PR_DATA_LEAK_UNSAFE": "Vos données ont été divulguées",
    "PR_ACCOUNT_INFORMATION": "Informations sur le compte",
    "PR_MEMBER_SINCE": "MEMBRE DEPUIS",
    "PR_BILLING_INFORMATION": "Informations de facturation",
    "PR_SAVE_ORDER": "Enregistrer",
    "PR_SUBSCRIPTIONS": "Abonnements",
    "PR_PRODUCT": "Produit",
    "PR_FREQUENCY": "Fréquence",
    "PR_NEXT_INVOICE": "Prochain paiement",
    "PR_TRANSACTION_DECLINED": "Transaction refusée",
    "PR_TRANSACTION_DESCRIPTION": "Veuillez essayer de passer votre commande en utilisant un autre mode de paiement.",
    "PR_ORDER_DETAILS": "Détails de la commande",
    "PR_SUBMIT_ORDER": "Soumettre une commande",
    "PR_TERM": "J'accepte la politique de confidentialité et les conditions d'utilisation de {{siteName}}. Je n'utiliserai ni ne collecterai aucune information de {{siteName}} pour déterminer l'éligibilité d'une personne au crédit, à l'assurance, à l'emploi, au logement ou à toute autre fin couverte par la loi états-unienne sur les rapports de solvabilité équitables et je comprends que {{siteName}} n'est pas une agence de notation de crédit et ne propose pas de rapports sur les consommateurs. Je comprends que je serai facturé {{price}} par mois jusqu'à ce que j'annule. Si je souhaite annuler mon abonnement à {{siteName}}, je peux le faire par e-mail ou à partir de la page Paramètres.",
    "PR_CLOSE_MENU": "Fermer le menu",
    "PR_SELECT_COUNTRY": "Sélectionnez un pays",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Confirmer",
    "PR_TC_TERMS_CONDITION": "Conditions générales",
    "PR_ACCOUNT": "Mon compte",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Se déconnecter",
    "PR_POPUP_TITLE": "Détails des attributs du numéro de téléphone",
    "PR_POPUP_DESCRIPTION_1": "Un numéro généralement composé de 3 chiffres qui identifie une zone de service téléphonique particulière dans un pays",
    "PR_POPUP_DESCRIPTION_2": "Il peut s'agir d'une ligne fixe, d'une ligne sans fil ou d'une VoIP",
    "PR_PHONE_LISTING": "Type d'annuaire téléphonique",
    "PR_POPUP_DESCRIPTION_3": "Il peut s'agir d'un numéro résidentiel, commercial ou de services spéciaux. Un numéro de téléphone de service spécial peut être un numéro de service d'urgence, de test, de service divers, d'assistance-annuaire, etc.",
    "PR_POPUP_SUBTITLE_1": "Décrit l’activité principale du transporteur",
    "PR_POPUP_DESCRIPTION_4": "S'il s'agit d'un numéro de téléphone correctement formé et si le numéro de téléphone a été attribué à un opérateur",
    "PR_NUMBER_PORTABILITY": "Portabilité des numéros",
    "PR_POPUP_SUBTITLE_2": "Si un numéro peut être transféré vers différents opérateurs",
    "PR_WIRE_CENTER_LOCATION": "Emplacement du centre de câblage",
    "PR_POPUP_SUBTITLE_3": "Emplacement principal du fournisseur de services",
    "PR_ACCURACY_POPUP_TITLE": "Améliorez la précision de vos rapports téléphoniques",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Vous pouvez également améliorer la précision de vos résultats en fournissant des informations supplémentaires sur le titulaire du numéro de téléphone. En saisissant ces informations dans les champs ci-dessous, notre système peut affiner la recherche et augmenter ainsi les chances de trouver des informations précises et pertinentes.",
    "PR_ONLINE_USERNAME": "Nom d'utilisateur en ligne",
    "PR_CONTACT_EMAIL": "Envoyez-nous un e-mail à",
    "PR_VALID_PHONE_NUMBER": "Numéro de téléphone valide",
    "PR_ACTIVE_NUMBER": "Numéro actif",
    "PR_PHONE_CARRIER_NAME": "Nom de l'opérateur téléphonique",
    "PR_SPAM_RISK": "Risque de spam",
    "PR_TIME_ZONE": "Fuseau horaire",
    "PR_PHONE_OWNER_INFORMATION": "Informations sur le propriétaire du téléphone",
    "PR_AGE": "Âge",
    "PR_GENDER": "Genre",
    "PR_ORIGIN_COUNTRY": "Pays d'origine",
    "PR_SOCIAL_MEDIA_PROFILES": "Profils de réseaux sociaux",
    "PR_OTHER_PHONE_NUMBERS": "Autres numéros de téléphone",
    "PR_REGION": "Région",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} a déterminé que le numéro {{phone_number}} présente un faible risque, en se basant sur plusieurs facteurs clés. Certains facteurs peuvent avoir un impact plus important que d'autres.",
    "PR_DOWNLOAD_SECTION_TITLE": "Besoin de ce rapport dans un format imprimable ?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Les rapports sont disponibles au format PDF que vous pouvez imprimer, envoyer par courrier électronique ou télécharger sur votre ordinateur.",
    "PR_PRINT_PDF": "Imprimer le PDF",
    "PR_EMAIL_PDF": "Envoyer le PDF par e-mail",
    "PR_VOIP": "VoIP",
    "PR_PREPAID_PHONE": "Téléphone prépayé",
    "PR_YES": "Oui",
    "PR_NO": "Non",
    "PR_OTHER_MESSAGE": "Les numéros de téléphone que {{phone_owner_full_name}} a pu utiliser ou a pu utiliser sont affichés ci-dessous. Effectuez un rapport téléphonique sur n'importe quel numéro pour obtenir plus d'informations.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Avec des milliards d'e-mails envoyés chaque jour, les adresses e-mail servent souvent d'empreinte digitale, reliant les individus à diverses activités en ligne. Des communications personnelles aux profils sur les réseaux sociaux, les e-mails peuvent révéler beaucoup de choses sur la présence et le comportement en ligne d'une personne.",
    "PR_UNLOCK_TITLE": "Ce que vous devez savoir",
    "PR_OTHER_NUMBER_MESSAGE": "Plusieurs numéros de téléphone peuvent révéler différentes facettes de la vie d'une personne, des contacts secrets aux transactions commerciales non divulguées. Chaque numéro peut révéler de nouvelles connexions et interactions, dressant ainsi un tableau plus complet de leurs réseaux.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Grâce à la technologie actuelle, notre système peut souvent trouver en ligne des photos associées à une personne. Ces images peuvent offrir un aperçu visuel de sa vie, capturant des moments qui révèlent qui elle est et ce qu'elle fait.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Les téléphones portables communiquent en permanence avec les antennes relais situées à proximité, ce qui permet de suivre la localisation approximative d'une personne. Ces données peuvent fournir des informations sur sa localisation.",
    "PR_SOCIAL_PROFILE_MESSAGE": "De nombreuses personnes utilisent des noms d'utilisateur ou des adresses e-mail similaires, ce qui facilite la liaison de plusieurs profils et la création d'une empreinte numérique complète, qu'elle soit composée de profils publics ou cachés. Découvrez leurs centres d'intérêt, leurs opinions et leurs cercles sociaux.",
    "PR_WORK_HISTORY_MESSAGE": "En moyenne, une personne change d’emploi {{number}} fois au cours de sa carrière, ce qui reflète un marché du travail dynamique et des parcours professionnels en constante évolution. L’examen des antécédents professionnels d’une personne peut permettre de mieux comprendre son parcours professionnel et sa trajectoire.",
    "PR_EDUCTION_MESSAGE": "Découvrez leur parcours scolaire. Cette section peut révéler les écoles qu'ils ont fréquentées, les diplômes obtenus et toute autre réalisation académique. Comprendre leur parcours peut donner un aperçu de leurs connaissances et de leur expertise.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Retracez leur vie à travers leurs adresses passées. Chaque lieu où ils ont vécu raconte une histoire de leur parcours, de leurs anciennes maisons à leurs résidences actuelles. Ces informations peuvent montrer des schémas de leur mode de vie et de leurs déplacements au fil du temps.",
    "PR_ASSOCIATE_MESSAGE": "Les réseaux sociaux, qu'ils soient en ligne ou hors ligne, révèlent souvent avec qui une personne aime passer du temps, qu'il s'agisse d'amis proches ou de partenaires commerciaux. Ces connexions donnent une image plus claire de ses cercles personnels et professionnels.",
    "PR_ANCESTRY_MESSAGE": "Les noms ont une histoire profonde. En explorant la signification et l'ascendance d'un nom, on peut découvrir l'héritage, l'histoire familiale et les traditions culturelles. Révélez les racines historiques et familiales qui façonnent son identité.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "À l'ère du numérique, les menaces contre l'identité sont extrêmement fréquentes : un nouveau vol d'identité se produit toutes les {{time}} secondes. Ces menaces représentent des risques importants pour votre sécurité personnelle et financière.",
    "PR_NUISANCE_DESCRIPTION": "Les appels indésirables sont des appels téléphoniques non désirés et souvent perturbateurs qui peuvent être ennuyeux ou dérangeants. Ces appels peuvent inclure des appels de télémarketing, des appels automatisés, des appels de canular, des appels frauduleux et des appels répétés provenant de numéros inconnus ou indésirables. Les appels indésirables peuvent interrompre les activités quotidiennes, porter atteinte à la vie privée et parfois même conduire au harcèlement.",
    "PR_TIMES": "fois",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Une copie PDF de ce rapport sera envoyée à votre adresse e-mail.",
    "PR_UPDATE_MONTHLY": "Mise à jour quotidienne",
    "PR_EDUCATIONAL_BACKGROUND": "Formation",
    "PR_MONITOR_STATUS": "Surveiller ce rapport",
    "PR_UNLOCK_MORE_REPORT": "Débloquez plus de rapports",
    "PR_USES": "Utilisations",
    "PR_NEIGHBOR_DESCRIPTION": "L'usurpation d'identité se produit lorsque vous recevez un appel d'un numéro inconnu qui ressemble beaucoup à un numéro local. L'identifiant de l'appelant affichera le même indicatif régional et éventuellement le même préfixe que votre propre numéro. Les escrocs utilisent cette tactique dans l'espoir que vous croirez qu'il s'agit d'un appel de quelqu'un de votre quartier.",
    "PR_DOWNLOAD_REPORT": "Télécharger ce rapport",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Téléchargement illimité de rapports",
    "PR_UNLIMITED": "Illimité",
    "MAIN_STREET": "Rue principale",
    "CONTINUE_WITH_GOOGLE": "Continuer avec Google",
    "CONTINUE_WITH_APPLE": "Continuer avec Apple",
    "CONTINUE_WITH_FACEBOOK": "Continuer avec Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Vous pouvez également vous enregistrer via e-mail",
    "OR_LOGIN_WITH_EMAIL": "Ou connectez-vous par e-mail",
    "PR_SUB_DESCRIPTION_LOCATION": "Nous mettons à jour nos bases de données toutes les {{hours}} heures. Si des informations de localisation approximatives associées à ce numéro de téléphone deviennent disponibles, notre système mettra automatiquement à jour ce rapport.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "et découvrez des détails supplémentaires sur le propriétaire de ce numéro de téléphone.",
    "DAILY_LIMIT_REACHED_ERROR": "Votre limite quotidienne a été atteinte. Veuillez réessayer plus tard.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} a déterminé que le numéro {{phone_number}} présente un risque modéré, en se basant sur plusieurs facteurs clés. Certains facteurs peuvent avoir un impact plus important que d'autres.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} a déterminé que le numéro {{phone_number}} présente un risque élevé, en se basant sur plusieurs facteurs clés. Certains facteurs peuvent avoir un impact plus important que d'autres.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Les adresses e-mail que {{phone_number}} a peut-être utilisées actuellement ou précédemment sont affichées ci-dessous.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Les numéros de téléphone que le propriétaire de {{phone_number}} a pu utiliser actuellement ou auparavant sont affichés ci-dessous. Faites une recherche {{siteName}} sur un numéro particulier pour obtenir plus d'informations.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} effectue une recherche complète sur Internet pour découvrir des photos via des profils de réseaux sociaux, des blogs, des sites Web et plus encore qui peuvent être associés à {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Selon les registres publics, le propriétaire de {{phone_number}} aurait pu vivre, travailler ou posséder des biens aux endroits suivants.",
    "PR_RELATIONSHIP_DESCRIPTION": "Notre recherche détaillée dans les registres publics et relationnels n'a révélé aucun associé lié à ce numéro de téléphone. Bien que de nombreuses personnes disposent d'informations accessibles au public concernant leurs associés, il semble que {{phone_owner_full_name}} n'ait aucun associé répertorié publiquement à l'heure actuelle.",
    "PR_EMPLOYMENT_HISTORY": "Aucune information sur l'emploi n'a été trouvée pour {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Nos recherches approfondies dans les archives publiques n'ont pas permis de découvrir d'informations sur les profils sociaux de ce numéro de téléphone. Plus de {{number}} tiers de la population mondiale utilise les réseaux sociaux, mais le propriétaire de {{phone_number}} n'a peut-être aucun profil social répertorié publiquement à l'heure actuelle.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Nos recherches approfondies dans les archives publiques n'ont pas permis de découvrir d'informations sur les profils sociaux de ce numéro de téléphone. Plus de {{number}} tiers de la population mondiale utilise les réseaux sociaux, mais {{phone_owner_full_name}} n'a peut-être aucun profil social répertorié publiquement pour le moment",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Notre système de recherche dans les registres publics et disponibles n'a révélé aucune photo liée à ce numéro de téléphone. Bien que de nombreuses personnes disposent de photos accessibles au public, il semble que le propriétaire de {{phone_number}} n'ait aucune photo disponible dans les bases de données publiques à l'heure actuelle.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Notre recherche détaillée dans les registres publics n'a révélé aucun autre numéro de téléphone actif ou inactif lié à {{phone_owner_full_name}}. Bien qu'il soit courant que des personnes possèdent plusieurs numéros de téléphone, {{phone_owner_full_name}} ne semble pas avoir d'autres numéros de téléphone répertoriés publiquement à l'heure actuelle.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Notre recherche détaillée dans les archives publiques n'a révélé aucun autre numéro de téléphone actif ou inactif lié à ce numéro de téléphone. Bien qu'il soit courant que des personnes possèdent plusieurs numéros de téléphone, {{phone_number}} ne semble pas avoir d'autres numéros de téléphone répertoriés publiquement à l'heure actuelle.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Nous actualisons nos bases de données toutes les 24 heures. Si d'autres numéros de téléphone associés à {{phone_number}} deviennent disponibles, notre système mettra automatiquement à jour ce rapport.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Aucun numéro de téléphone supplémentaire n'a été trouvé pour {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Notre recherche détaillée dans les archives publiques et numériques n'a révélé aucune adresse électronique liée à ce numéro de téléphone. Bien que de nombreuses personnes aient leur adresse e-mail accessible au public, il semble que {{phone_owner_full_name}} n'ait aucune adresse e-mail répertoriée publiquement à l'heure actuelle.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Notre recherche détaillée dans les archives publiques et numériques n'a révélé aucune adresse électronique liée à ce numéro de téléphone. Bien que de nombreuses personnes aient leur adresse e-mail accessible au public, il semble que le propriétaire de {{phone_phone_number}} ne dispose d'aucune adresse e-mail répertoriée publiquement à l'heure actuelle.",
    "PR_EMAIL_ADDRESS_STATUS": "Nous mettons à jour nos bases de données toutes les {{hours}} heures. Si des adresses e-mail associées à ce numéro de téléphone deviennent disponibles, notre système mettra automatiquement à jour ce rapport.",
    "PR_POSSIBLE_EMAIL_TITLE": "Aucune adresse e-mail n'a été trouvée pour {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Vous trouverez ci-dessous {{number}} personnes liées à {{phone_owner_full_name}}. Ces personnes peuvent être liées à {{phone_owner_full_name}} par le biais de documents publics, de liens commerciaux ou organisationnels partagés, ou de relations personnelles telles que la famille et les amis.",
    "PR_EDUCATION_TITLE_1": "Tous les établissements scolaires que {{phone_owner_full_name}} a fréquentés actuellement ou précédemment, ainsi que tous les diplômes conférés pendant ses études et qui sont documentés sur des sources accessibles au public sont indiqués ci-dessous.",
    "PR_EDUCATION_TITLE_2": "Tous les établissements d'enseignement que le propriétaire de {{phoneNumber}} a fréquentés actuellement ou précédemment, ainsi que tous les diplômes conférés pendant ses études et qui sont documentés sur des sources accessibles au public sont indiqués ci-dessous.",
    "PR_SOCIAL_PROFILE_TITLE": "Les comptes de profil social que le propriétaire de {{phone_number}} a pu utiliser actuellement ou auparavant sont affichés ci-dessous.",
    "PR_NO_INFORMATION_TITTLE_1": "Aucune photo n'a été trouvée pour {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Aucun profil de réseau social n'a été trouvé pour {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Notre recherche approfondie dans les registres d'emploi publics et disponibles n'a révélé aucun détail d'emploi associé à ce numéro de téléphone. Bien que de nombreuses personnes aient leurs informations d'emploi accessibles au public, {{phone_owner_full_name}} n'a aucun détail d'emploi répertorié publiquement pour le moment.",
    "PR_HISTORY_TITLE_2": "Nos recherches approfondies dans les registres d'emploi publics et disponibles n'ont révélé aucun détail d'emploi associé à ce numéro de téléphone. Bien que de nombreuses personnes aient leurs informations d'emploi accessibles au public, le propriétaire de {{phone_number}} n'a aucun détail d'emploi répertorié publiquement à l'heure actuelle.",
    "PR_MONITOR_UPDATE_REPORT_1": "Nous mettons à jour nos bases de données toutes les {{hours}} heures. Si les informations sur l'emploi de {{phone_number}} deviennent disponibles, notre système mettra automatiquement à jour ce rapport.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Aucune information sur la formation postsecondaire n'a été trouvée pour {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Notre recherche détaillée dans les archives publiques et universitaires n'a révélé aucune information sur la formation postsecondaire liée à ce numéro de téléphone. Bien que le parcours postsecondaire de nombreuses personnes soit accessible au public, il semble que le propriétaire de {{phone_phone_number}} ne dispose pas pour le moment d'informations sur son parcours postsecondaire répertoriées publiquement.",
    "PR_ADDRESS_HISTORY_TITLE": "Aucune adresse correspondant à {{phone_owner_full_name}} n'a été trouvée.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Notre recherche détaillée dans les registres publics et les bases de données immobilières n'a révélé aucune adresse actuelle ou passée, y compris des lieux de résidence ou de travail, liée à ce numéro de téléphone. Bien que les adresses de nombreuses personnes sont accessibles au public, il semble que le propriétaire de {{phone_phone_number}} n'ait aucune adresse répertoriée publiquement à l'heure actuelle.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Notre recherche détaillée dans les registres publics et les bases de données immobilières n'a révélé aucune adresse actuelle ou passée, y compris des lieux de résidence ou de travail, liée à ce numéro de téléphone. Bien que les adresses de nombreuses personnes sont accessibles au public, il semble que {{phone_owner_full_name}} n'ait aucune adresse répertoriée publiquement à l'heure actuelle.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Nous actualisons nos bases de données toutes les {{hours}} heures. Si des informations d'adresse associées à ce numéro de téléphone deviennent disponibles, notre système mettra automatiquement à jour ce rapport.",
    "PR_RELATIONSHIP_TITLE": "Aucune personne associée n'a été trouvée pour {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Nous mettons à jour nos bases de données toutes les {{hours}} heures. Si des informations sur les associés liés à ce numéro de téléphone deviennent disponibles, notre système mettra automatiquement à jour ce rapport.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} effectue une recherche complète sur Internet pour découvrir des photos via des profils de réseaux sociaux, des blogs, des sites Web et plus encore qui peuvent être associés à {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Les comptes de profils sociaux que {{phone_owner_full_name}} a peut-être utilisés actuellement ou auparavant sont affichés ci-dessous.",
    "PR_SEARCH_VOLUME_TEXT_2": "Ce numéro a été recherché",
    "SEARCH": "Recherche",
    "FACEBOOK_EMAIL_PERMISSION": "Votre compte n'est pas associé à un e-mail ou vous avez refusé les autorisations requises",
    "NO_MATCHED": "Aucun résultat correspondant",
    "PR_PHONE_REPORT": "Rapport téléphonique",
    "PR_OTHER_INFORMATION": "Autres informations",
    "PR_NUISANCE_CALL": "Détection des appels intempestifs",
    "PR_NEIGHBOUR_SPOOF": "Usurpation de voisin",
    "PR_MONITORING": "Surveillance",
    "PR_JOB": "Emploi",
    "PR_COMPANY_NAME": "Nom de l'entreprise",
    "PR_JOB_TITLE": "Intitulé de l'emploi",
    "PR_INDUSTRY": "Secteur",
    "PR_START_DATE": "Date de début",
    "PR_UNIVERSITY_NAME": "Nom de l'établissement postsecondaire",
    "PR_DEGREE": "Diplôme",
    "PR_END_DATE": "Date de fin",
    "PR_RELATIONSHIP": "Relation",
    "PR_LANGUAGE": "Langue parlée",
    "PR_MEANING": "Signification",
    "PR_ORIGIN": "Origine",
    "PR_POSSIBLE_ANCESTRY": "Ascendance possible",
    "PR_RECORD_NOT_FOUND": "Archive non trouvée",
    "PR_NUISANCE_CALL_SCAN": "Détection des appels indésirables",
    "PR_DOWNLOAD_REPORT_2": "Télécharger le rapport",
    "PR_PDF_EMAIL_SUCCESS": "PDF envoyé à l'e-mail avec succès",
    "PR_PDF_DOWNLOAD": "Téléchargement PDF",
    "PR_TRIAL_ENDS": "Fin du procès",
    "PR_BILLING_MONTHLY": "Facturation mensuelle",
    "PR_FIRST_NAME": "Veuillez saisir votre prénom",
    "PR_LAST_NAME": "Veuillez saisir le nom de famille",
    "PR_STREET_ADDRESS": "Veuillez saisir l'adresse postale",
    "PR_CITY": "Veuillez saisir la commune",
    "PR_POSTAL_CODE": "Veuillez saisir le code postal",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Êtes-vous sûr de vouloir déverrouiller ce rapport ?",
    "PR_UNLOCK_CAUTION": "Vous êtes sur le point d'accéder au rapport premium complet pour <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Rapport de déverrouillage",
    "PR_DOWNLOAD_YOUR_PDF": "Téléchargez votre PDF",
    "PR_DOWNLOAD_PDF": "Télécharger le PDF",
    "PR_NUMBER_LEAKED": "Numéro divulgué",
    "PR_ACCEPT_TERM": "Veuillez accepter les conditions générales d'utilisation",
    "PR_ENTER_COUNTRY": "Veuillez saisir le pays",
    "PR_ENDS": "Fin",
    "PR_SEARCH_VOLUME": "Volume de recherche",
    "PR_LOW": "Faible",
    "PR_MEDIUM": "Moyen",
    "PR_HIGH": "Élevé",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Usurpation potentielle du voisin",
    "PR_ADD_MORE_REPORT": "Ajouter plus de rapports",
    "PR_PHONE_REPUTATION_TITLE": "Détails du score de réputation du téléphone",
    "PR_PREMIUM_REPORT_DESC_1": "Ce numéro de téléphone est-il associé à une activité frauduleuse, des escroqueries, des appels automatisés, de faux comptes ou d’autres comportements hostiles ?",
    "PR_PREMIUM_REPORT_DESC_2": "Ce numéro de téléphone a-t-il été associé à un comportement malveillant au cours des derniers jours ?",
    "PR_PREMIUM_REPORT_DESC_3": "Ce numéro de téléphone a-t-il été associé à une fraude récente ou en cours ?",
    "PR_PREMIUM_REPORT_DESC_4": "Le numéro de téléphone a-t-il récemment été signalé pour spam ou appels/SMS de harcèlement ?",
    "PR_PREMIUM_REPORT_DESC_5": "Le type de ligne auquel ce numéro de téléphone est associé (numéro gratuit, sans fil, fixe, satellite, VoIP, tarif premium, téléavertisseur) ou « N/A » si inconnu. Le type de ligne peut jouer un rôle important pour comprendre la réputation d'un numéro de téléphone.",
    "PR_PREMIUM_REPORT_DESC_6": "Ce numéro de téléphone est-il associé à un forfait de services prépayé ?",
    "PR_NOTIFY_ALREADY_OPENED": "Le rapport complet est déjà ouvert",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-mail envoyé avec succès",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "L'envoi de l'e-mail a échoué",
    "PR_NOTIFY_SECTION_UNLOCKED": "Section déjà déverrouillée",
    "PR_SESSION_EXPIRED": "Session expirée",
    "PR_SESSION_EXPIRED_WARNING": "Votre session actuelle a expiré et vous avez été déconnecté. Veuillez vous reconnecter pour continuer.",
    "PR_GO_BACK_LOGIN": "Se reconnecter",
    "PR_RENEW_SUB_1": "Renouveler l'abonnement",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Votre abonnement {{subscription}} est expiré",
    "PR_RENEW_SUBSCRIPTION": "Votre abonnement {{subscription}} a pris fin le {{date}} et n'a pas été renouvelé automatiquement. Veuillez renouveler votre abonnement pour continuer à utiliser ce service",
    "PR_MEMBERSHIP_RENEW": "Je comprends que je serai facturé aujourd'hui {{price}} et que mon abonnement sera renouvelé tous les mois par la suite. Je peux annuler mon compte en ligne sans problème ou en contactant le service client par e-mail",
    "PR_PURCHASE_ADDITIONAL": "Vous n'avez plus de rapports pour cette période. Pour continuer à accéder aux rapports téléphoniques détaillés, vous pouvez accéder à <strong>10 rapports</strong> supplémentaires en cliquant sur le bouton <strong>Confirmer</strong> ci-dessous.",
    "PR_MEMBERSHIP_RENEW_2": "Je reconnais que je serai facturé {{price}} pour l'accès à 10 rapports téléphoniques premium supplémentaires, mon abonnement étant ensuite renouvelé tous les mois. Je peux annuler mon compte en ligne sans problème ou en contactant le service client par e-mail",
    "PR_CATEGORY": "Catégorie",
    "PR_DESCRIPTION": "Description",
    "PR_RATING": "Notation",
    "PR_WEBSITE": "Site web",
    "PR_WHATSAPP_STATUS": "Statut Whatsapp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp vérifié",
    "PR_NO_RECORDS_FOUND": "Aucune archive trouvée",
    "PR_SOCIAL": "réseaux sociaux",
    "PR_EMAILS": "e-mails",
    "PR_PHONES": "téléphones",
    "PR_ADDRESSES": "adresses",
    "PR_PREPARING_REPORT": "Préparer le rapport",
    "PR_COMPLETE": "terminé",
    "PR_UNLOCK": "Ouvrir",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Prêt à télécharger votre PDF ? Cliquez sur le bouton ci-dessous",
    "PR_PHONE_OWNER_TEXT": "Aucune information associée au propriétaire de {{phone_number}} n'a été trouvée.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} analyse automatiquement, chaque mois, les bases de données internationales, nationales et locales. Les informations nouvellement trouvées sont mises à jour dans des rapports.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Activez la surveillance pour être averti des nouvelles informations associées au propriétaire de {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "L'emplacement approximatif du téléphone pour <span>{{phone_number}}</span> n'a pas pu être trouvé.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Notre recherche détaillée à l'aide de préfixes de numéros de téléphone et d'autres indicateurs de localisation n'a révélé aucun détail géographique lié à ce numéro de téléphone. Bien que les numéros de téléphone puissent parfois indiquer une localisation générale, il semble que ce numéro de téléphone ne fournisse aucune information de localisation accessible au public pour le propriétaire de {{phone_number}} à l'heure actuelle.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Nous mettons constamment à jour nos données. Gardez la surveillance des rapports activée pour recevoir des alertes automatiques chaque fois que nous trouvons des changements dans vos rapports.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Nous mettons à jour nos données toutes les 24 heures. Si des photos associées à {{phone_number}} deviennent disponibles, notre système mettra automatiquement à jour ce rapport.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Nous actualisons nos bases de données toutes les 24 heures. Si des données de profil social pour {{phone_number}} deviennent disponibles, notre système mettra automatiquement à jour ce rapport.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Nous mettons à jour nos bases de données toutes les 24 heures. Si des informations pédagogiques associées à {{phone_phone_number}} deviennent disponibles, notre système mettra automatiquement à jour ce rapport.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Aucune information d'ascendance trouvée pour le propriétaire de {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Nos recherches approfondies dans les archives historiques et généalogiques n'ont révélé aucun détail sur l'ascendance de ce nom. Bien que de nombreux noms disposent d'informations accessibles au public concernant leur héritage, leurs racines culturelles ou leur importance historique, il semble qu'aucune documentation de ce type ne soit actuellement disponible pour ce nom.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Nous mettons régulièrement à jour nos bases de données. Si des données d'ascendance relatives à ce nom sont disponibles ultérieurement, ce rapport sera automatiquement mis à jour.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Aucune photo possible associée à {{phone_number}} n'a été trouvée.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} analyse automatiquement chaque mois les bases de données nationales et locales, y compris les réseaux sociaux, à la recherche de photos. Les photos nouvellement trouvées sont mises à jour dans les rapports.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Activez la surveillance pour être averti des nouvelles photos liées à {{phone_number}}.",
    "PR_RISK_LEVEL": "Niveau de risque",
    "PR_RISK_LEVEL_LOW": "FAIBLE RISQUE",
    "PR_RISK_LEVEL_MEDIUM": "RISQUE MOYEN",
    "PR_RISK_LEVEL_HIGH": "RISQUE ÉLEVÉ",
    "PR_DATA_LEAK_COMPROMISED_DATA": "DONNÉES CORROMPUES",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Notre système a détecté que ce numéro de téléphone est associé à une usurpation d'identité potentielle du voisin.",
    "REPORTS": "Rapports",
    "PR_LOOKUP_DESCRIPTION": "Recherchez presque n'importe quel numéro de téléphone pour révéler son propriétaire. Découvrez le nom complet, l'adresse, les membres de la famille, les profils de réseaux sociaux, l'adresse e-mail et l'historique de localisation.",
    "PR_PH_LOOKUP": "Entrez un numéro de téléphone",
    "PR_REVIEWS": "{{reviews}}+ Avis",
    "PR_REVEAL_CALLER": "Révéler l'identité et la localisation de l'appelant",
    "PR_PHOTOS_AND_SOCIAL": "Accéder aux photos et aux profils des réseaux sociaux",
    "PR_CONFIDENTIAL_AND_INSTANT": "Effectuez des recherches confidentielles et instantanées",
    "PR_PHONE_SCORE": "Score du téléphone",
    "PR_SAFE": "Sûr",
    "PR_EMAIL": "E-MAIL",
    "PR_EMAIL_FOUND": "Adresse e-mail trouvée",
    "PR_LOCATION": "EMPLACEMENT",
    "PR_OWNER_PHOTOS": "PHOTOS DU PROPRIÉTAIRE",
    "PR_PHOTOS_FOUND": "10 photos trouvées",
    "PR_ANONYMOUS_CALLER": "Appelant anonyme",
    "PR_PROVIDER": "Fournisseur",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Valide",
    "PR_CONNECTED_ACCOUNTS": "Comptes connectés",
    "PR_CONNECTED": "Connecté",
    "PR_NOT_FOUND": "Non trouvé",
    "PR_OWNER_DETAILS": "Détails du propriétaire",
    "PR_FULL_NAME": "Nom et prénom",
    "PR_CONTACT_INFO": "Coordonnées",
    "PR_LOCATION_LOWER": "Emplacement",
    "PR_CURRENT_ADDRESS": "Adresse actuelle",
    "PR_PAST_ADDRESS": "Adresses passées",
    "PR_MORE_CAP": "Plus",
    "PR_EDUCATION_BG": "Formation postsecondaire",
    "PR_EDUCATION_DETAILS": "Détails sur le parcours postsecondaire",
    "PR_NAME_OF_COLLEGE": "Nom du collège",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Comptes sur les réseaux sociaux",
    "PR_DATING_PROFILES": "Profils sur les sites de rencontres",
    "PR_LOOKUP_HELP_TITLE_1": "Découvrez qui a appelé ou envoyé un SMS",
    "PR_LOOKUP_HELP_TITLE_2": "Identifier les appelants indésirables",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "En exécutant des numéros inconnus persistants via une recherche inversée, vous pourriez découvrir s'il s'agit de télévendeurs, d'appelants automatisés, de fraudeurs ou de collecteurs de créances.",
    "PR_LOOKUP_HELP_TITLE_3": "Évitez les arnaques téléphoniques",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Protégez votre identité et vos finances contre les appels frauduleux ; utilisez une recherche téléphonique pour révéler le nom d'un escroc potentiel et d'où il appelle.",
    "PR_LOOKUP_HELP_TITLE_4": "Protégez vos proches",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Protégez votre famille en identifiant les appelants ou les textos inconnus qui peuvent présenter un risque. Découvrez l'identité des contacts suspects qui contactent vos proches.",
    "PR_LOOKUP_HELP_TITLE_5": "Vérifier l'identité",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Une recherche téléphonique peut révéler qu'un rendez-vous ou un vendeur en ligne n'est pas celui qu'il prétend être ; protégez-vous en vérifiant son identité avant de continuer.",
    "PR_PHOTOS_LINKED": "Photos liées au propriétaire du numéro",
    "PR_PERSONAL": "Personnel",
    "PR_FULL_REPORT": "Rapport complet",
    "PR_OWNER_INFO": "Informations sur le propriétaire",
    "PR_ASSOCIATES": "Associés",
    "PR_OTHER_NUMBERS": "Autres numéros",
    "PR_RELATIONSHIPS": "Relations",
    "PR_DATA_LEAK": "Fuite de données",
    "PR_ADVANTAGES_TITLE_1": "Sans effort et gain de temps",
    "PR_ADVANTAGES_DESCRIPTION_1": "Bien que les recherches en ligne puissent vous fournir des informations de base, elles nécessitent souvent de parcourir de nombreux résultats et des pages Web non pertinentes, ce qui peut prendre du temps.",
    "PR_ADVANTAGES_TITLE_2": "Rapide et efficace",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} analyse rapidement des milliards de documents publics et plus de 100 réseaux de médias sociaux pour vous fournir les informations que vous recherchez presque instantanément. Notre accès aux bases de données compile des données provenant d'un large éventail de sources sous licence qui peuvent ne pas être disponibles via des recherches Internet de base, présentant les informations dans des rapports faciles à lire.",
    "PR_ADVANTAGES_TITLE_3": "Mises à jour et filtres avancés",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} vous fait gagner du temps grâce à des options de filtrage spéciales qui vous aident à identifier la personne ou les informations exactes que vous recherchez. Nous pouvons également vous avertir lorsque des modifications surviennent ou que de nouvelles informations sont ajoutées au rapport.",
    "PR_HELP_TITLE_1": "Prévenir la fraude avant qu'elle ne se produise",
    "PR_HELP_DESCRIPTION_1": "Détectez et arrêtez la fraude le plus tôt possible. Les escrocs utilisent souvent des numéros VoIP pour se faire passer pour des locaux alors qu'ils sont en réalité très éloignés. Une recherche inversée de numéro de téléphone vous aide à distinguer les numéros de téléphone authentiques des numéros VoIP.",
    "PR_HELP_TITLE_2": "Vérifier les informations du numéro de téléphone",
    "PR_HELP_DESCRIPTION_2": "Notre technologie de recherche inversée permet de découvrir des informations supplémentaires sur les numéros de téléphone et leurs propriétaires, comme des informations sur les réseaux sociaux, les emplois, les photos, les alias et bien plus encore.",
    "PR_HELP_TITLE_3": "Restez en sécurité sur les applications de rencontres",
    "PR_HELP_DESCRIPTION_3": "Il ne faut jamais être trop prudent lorsqu'on utilise des applications de rencontre. Une recherche inversée de téléphone vous permet de vérifier le nom qui se cache derrière le numéro que vous avez. S'il ne correspond pas à ce qui vous a été indiqué, vous vous êtes peut-être épargné un chagrin d'amour ou des escroqueries financières.",
    "PR_HELP_TITLE_4": "Renouez avec un ami perdu",
    "PR_HELP_DESCRIPTION_4": "Ne serait-il pas merveilleux de renouer avec quelqu'un que vous avez perdu de vue ? Même si vous avez un ancien numéro de téléphone, vous pouvez souvent trouver des informations pour élargir votre recherche.",
    "PR_HELP_TITLE_5": "Gardez un œil sur la sécurité de la famille",
    "PR_HELP_DESCRIPTION_5": "Protégez votre famille en identifiant les appelants inconnus qui les contactent. Utilisez notre recherche inversée de numéros de téléphone pour révéler qui contacte vos proches, vous aidant ainsi à les protéger des interactions indésirables ou nuisibles.",
    "PR_HELP_TITLE_6": "Vérifiez rapidement les informations",
    "PR_HELP_DESCRIPTION_6": "Nous vous aidons à vérifier les informations que les gens partagent avec vous. Vérifiez instantanément si une image leur appartient vraiment, si leur adresse e-mail correspond à leur nom et découvrez sur quels réseaux sociaux ils se trouvent, le tout en un seul clic.",
    "PR_REAL_REVIEWS": "Que disent les gens <br /> À propos de {{siteName}} ?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Je recevais sans cesse des appels d'un numéro inconnu, ce qui était perturbant. Ce site Web m'a aidé à découvrir instantanément l'identité et l'emplacement de l'appelant, ce qui m'a permis de retrouver une certaine tranquillité d'esprit.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Lorsque je recevais des SMS mystérieux, j'utilisais ce service pour découvrir qui se cachait derrière. Il me fournissait sans effort le nom, l'adresse et les profils des réseaux sociaux de la personne.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Les appels indésirables étaient une nuisance quotidienne. En saisissant leurs numéros sur ce site, je les ai identifiés comme des robots d'appel, j'ai donc su qu'il fallait les bloquer immédiatement.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "J'ai failli me faire prendre dans une arnaque téléphonique, mais cette recherche a révélé que l'appelant était un fraudeur. Elle a protégé mon identité et m'a épargné une perte financière potentielle.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Qu'est-ce que la recherche inversée de numéro de téléphone ?",
    "PR_KNOW_DESCRIPTION_1": "Une recherche inversée de numéro de téléphone est un outil en ligne qui vous permet de découvrir des informations liées à un numéro de téléphone spécifique. En saisissant le numéro, vous pouvez accéder à un rapport détaillé compilé à partir de plusieurs sources.",
    "PR_KNOW_TITLE_2": "Comment fonctionne la recherche de numéro de téléphone de {{siteName}} ?",
    "PR_KNOW_DESCRIPTION_2": "La recherche inversée de numéros de téléphone de {{siteName}} recherche dans de vastes bases de données des informations associées à un numéro de téléphone spécifique. Cela peut inclure le nom du propriétaire, son adresse et d'autres coordonnées.",
    "PR_KNOW_TITLE_3": "L’utilisation d’une recherche inversée de numéro de téléphone est-elle légale ?",
    "PR_KNOW_DESCRIPTION_3": "Oui, effectuer une recherche inversée de numéros de téléphone est légal. Il s'agit d'un service public qui donne accès à des informations déjà disponibles pour tous. Cependant, il est important d'utiliser ces informations de manière responsable et éthique.",
    "PR_KNOW_TITLE_4": "Quelles informations puis-je trouver avec une recherche inversée de numéro de téléphone ?",
    "PR_KNOW_DESCRIPTION_4": "Vous pouvez obtenir des informations telles que le nom du propriétaire, son adresse, son adresse e-mail, ses profils sur les réseaux sociaux, etc. Ces informations vous aident à identifier les appelants inconnus, à renouer avec les contacts perdus et à vérifier les identités en ligne.",
    "PR_KNOW_TITLE_5": "Quelle est la précision des informations fournies par une recherche inversée de numéro de téléphone ?",
    "PR_KNOW_DESCRIPTION_5": "L'exactitude des informations peut varier en fonction des sources de données. Cependant, la plupart des services de recherche inversée de numéros de téléphone s'efforcent de fournir aux utilisateurs des informations précises et à jour.",
    "PR_KNOW_TITLE_6": "Puis-je essayer gratuitement l'outil de recherche de numéro de téléphone de {{siteName}} ?",
    "PR_KNOW_DESCRIPTION_6": "Comme {{siteName}} est une solution avancée, ses services nécessitent un paiement.",
    "PR_KNOW_TITLE_7": "Les recherches sont-elles privées et confidentielles ?",
    "PR_KNOW_DESCRIPTION_7": "Oui, toutes les recherches effectuées via {{siteName}} sont confidentielles. La personne que vous recherchez ne sera pas avertie. Nous proposons une fonctionnalité d'historique de recherche sur votre tableau de bord qui vous permet de consulter vos requêtes de recherche précédentes et de vérifier les informations mises à jour. Seul le titulaire du compte peut consulter l'historique de recherche, qui peut être désactivé à tout moment.",
    "PR_AVAILABLE_INFO": "Entrez le numéro que vous recherchez et préparez-vous à consulter les informations disponibles !",
    "PR_PHONE_LOWER": "Téléphone",
    "PR_EMAIL_TYPE_LOWER": "Type d'e-mail",
    "PR_DATA_BREACHES": "Fuites de données",
    "PR_COMPANY": "Entreprise",
    "PR_JOB_TITLE_LOWER": "Intitulé de l''emploi",
    "PR_BUSINESS": "Entreprise",
    "PR_SENIOR": "Consultant principal",
    "PR_ACTIVE": "Actif",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} est un service de recherche inversée de numéros de téléphone rapide et fiable pour identifier les appelants inconnus et découvrir des informations sur les numéros de téléphone.",
    "PR_CO_RESIDENTS": "Co-résidents",
    "PR_REVIEWER_REVIEW_6": "Avant de rencontrer quelqu'un sur une place de marché en ligne, j'ai vérifié son identité à l'aide de ce service. Cela a confirmé qu'il s'agissait bien de la personne qu'il prétendait être, ce qui a assuré ma sécurité.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Selon les registres publics, le {{phone_owner_full_name}} aurait pu vivre, travailler ou posséder des biens aux endroits suivants.",
    "PR_NEIGHBOR_DESCRIPTION_2": "L'usurpation d'identité se produit lorsque vous recevez un appel d'un numéro inconnu qui ressemble beaucoup à un numéro local. L'identifiant de l'appelant affichera le même indicatif régional et éventuellement le même préfixe que votre propre numéro. Les escrocs utilisent cette tactique dans l'espoir que vous croirez qu'il s'agit d'un appel de quelqu'un de votre quartier.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Notre système de recherche dans les registres publics et disponibles n'a révélé aucune photo liée à ce numéro de téléphone. Bien que de nombreuses personnes disposent de photos accessibles au public, il semble que {{phone_owner_full_name}} n'ait aucune photo disponible dans les bases de données publiques à l'heure actuelle.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Notre recherche détaillée dans les dossiers publics et universitaires n'a révélé aucune information sur l'éducation liée à ce numéro de téléphone. Bien que de nombreuses personnes aient leur parcours scolaire accessible au public, il semble que {{phone_owner_full_name}} ne dispose pas d'informations sur son parcours scolaire répertoriées publiquement à l'heure actuelle.",
    "PR_WE_PREPARING_REPORT": "Nous préparons votre rapport",
    "PR_UPDATING_REPORT": "Veuillez patienter pendant que nous mettons à jour ce rapport avec les derniers enregistrements disponibles pour",
    "PR_WAITING_MESSAGE": "Nous générons votre rapport, ce qui prend généralement moins d'une minute. Cette page s'actualisera automatiquement lorsque votre rapport sera prêt.",
    "PR_MONITOR_REPORT": "Surveillez votre rapport",
    "PR_MONITORING_FEATURE_DESCRIPTION": "La fonction de surveillance vous permet de recevoir des mises à jour en temps réel et d'accéder aux dernières données dès qu'elles sont disponibles",
    "PR_TURN_OFF_MONITORING": "Vous pouvez désactiver la surveillance à tout moment en cliquant à nouveau sur le bouton de surveillance dans le rapport.",
    "PR_START_MONITORING": "Commencer la surveillance",
    "PR_REPORT_PREPARED": "Votre rapport est prêt",
    "PR_REPORT_READY_DESCRIPTION": "Votre rapport téléphonique pour <p>{{number}}</p> est complet et disponible pour consultation.",
    "PR_VIEW_REPORT": "Voir maintenant",
    "PR_NEW_INFORMATION_AVAILABLE": "Nouvelles informations disponibles pour",
    "PR_NO_NOTIFICATION_FOUND": "Aucune notification trouvée",
    "PR_SOMETHING_WENT_WRONG": "Une erreur s'est produite. Veuillez réessayer ou contacter le support.",
    "PR_JUST_NOW": "à l'instant",
    "PR_MIN_AGO": "il y a une minute",
    "PR_HOUR": "il y a une heure",
    "PR_HOURS": "il y a des heures",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Votre rapport téléphonique est prêt",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Votre rapport téléphonique pour {{phone_number}} est terminé et disponible pour consultation.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Votre rapport est désormais surveillé",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "La surveillance a été activée et vous serez averti dès que de nouvelles données seront disponibles.",
    "PR_TOS_TITLE": "Conditions d'utilisation de {{siteName}}",
    "PR_TOS_INTRO": "Bienvenue sur {{siteName}}. Lorsque vous visitez, consultez, utilisez ou accédez à notre site Web, {{siteNameWithDomain}} et à tous les sous-domaines applicables, ou à toutes les applications, applications mobiles, fonctionnalités, contenus, documents ou autres services en ligne fournis par {{siteName}} (collectivement, le « site Web »), que ce soit en tant qu'invité ou utilisateur enregistré, vous acceptez les conditions générales suivantes (« Conditions d'utilisation »). Veuillez donc prendre quelques minutes pour lire les conditions générales d'utilisation ci-dessous.",
    "PR_CHANGES_TOS": "Modifications des conditions générales d'utilisation du site Web",
    "PR_CHANGES_TOS_DESC": "{{siteName}} peut modifier les conditions d'utilisation du site Web à tout moment et à sa seule discrétion. Les conditions d'utilisation modifiées entreront en vigueur immédiatement après leur publication sur ou via le site Web {{siteName}} ({{siteNameWithDomain}}). En continuant à utiliser le site Web, vous acceptez les nouvelles conditions d'utilisation publiées. Si vous n'acceptez pas les conditions d'utilisation nouvelles/modifiées, votre seul recours est de cesser d'utiliser le site Web.",
    "PR_ELIGIBILITY": "Admissibilité",
    "PR_ELIGIBILITY_DESC": "Vous acceptez d'être autorisé à utiliser le site Web en vertu de la loi applicable. Si vous utilisez le site Web au nom d'une société, d'une entreprise ou d'une autre entité, vous déclarez avoir l'autorité légale pour accepter les présentes conditions d'utilisation du site Web au nom de cette entité, auquel cas cette entité accepte les présentes conditions d'utilisation, et « vous » désigne cette entité. Vous reconnaissez que vous avez au moins l'âge légal et la capacité juridique pour conclure cet accord.",
    "PR_LIMITATION_USE": "Limitation d'utilisation",
    "PR_LIMITATION_USE_DESC_1": "Vous ne pouvez utiliser le site Web qu'à des fins personnelles et légales. Vous ne pouvez pas utiliser le site Web {{siteName}} d'une manière qui",
    "PR_INFRINGE_RIGHTS": "viole ou porte atteinte de quelque manière que ce soit aux droits d'autrui",
    "PR_UNLAWFUL_CONTENT": "est illégale, menaçante, abusive, diffamatoire, porte atteinte à la vie privée ou aux droits de publicité, ou autrement répréhensible",
    "PR_ENCOURAGE_ILLEGAL": "encourage une conduite qui constituerait une infraction criminelle ou autre",
    "PR_CIVIL_LIABILITY": "donne lieu à une responsabilité civile, ou",
    "PR_LAW_VIOLATION": "viole de toute autre manière toute loi ou ordonnance locale, nationale ou internationale applicable, y compris toute exigence réglementaire, procédure ou politique en vigueur de temps à autre, ou tout droit d'un tiers, y compris, sans limitation, tout droit à la vie privée ou à la publicité. Vous ne pouvez pas non plus adopter une conduite qui, de l'avis de {{siteName}}, restreint ou empêche tout autre utilisateur d'utiliser ou de profiter du site Web.",
    "PR_ACCEPTABLE_USE": "Utilisation acceptable",
    "PR_YOU_MUST_NOT": "Vous ne devez pas ",
    "PR_CAUSE_DAMAGE": "Utiliser le site Web d'une manière qui cause, pourrait raisonnablement être susceptible de causer ou est destinée à causer des dommages au site Web ou une altération de la disponibilité ou de l'accessibilité du site Web ; ou de toute manière qui est illégale, frauduleuse ou nuisible, ou en relation avec un objectif ou une activité illégale, frauduleuse ou nuisible.",
    "PR_USE_MALWARE": "Utiliser le site Web pour copier, stocker, héberger, transmettre, envoyer, utiliser, publier ou distribuer tout matériel constitué de (ou lié à) tout logiciel espion, virus informatique, cheval de Troie, ver, enregistreur de frappe, rootkit ou autre logiciel informatique malveillant.",
    "PR_DATA_COLLECTION": "Effectuer toute activité de collecte de données systématique ou automatisée (y compris, sans limitation, le scraping, l'exploration de données, l'extraction de données et la collecte de données) sur ou en relation avec notre site Web sans notre consentement écrit exprès.",
    "PR_REPUBLISH_MATERIAL": "Rééditer le contenu du site Web (y compris la republication sur un autre site Web).",
    "PR_SELL_MATERIAL": "Vendre, louer ou sous-licencier du matériel du site Web.",
    "PR_COPY_MATERIAL": "Reproduire, dupliquer, copier ou exploiter de toute autre manière le contenu de notre site Web à des fins commerciales.",
    "PR_DEVELOP_SUPPORT": "Développer, soutenir ou utiliser des logiciels, des appareils, des scripts, des robots ou tout autre moyen ou processus (y compris les robots d'exploration, les plugins et modules complémentaires de navigateur ou toute autre technologie) pour extraire le site Web ou copier des profils et d'autres données du site Web.",
    "PR_MODIFY_COPYRIGHT": "Supprimer ou modifier tout droit d'auteur, marque déposée, mention légale ou autre mention de propriété des documents exclusifs ou de tout autre contenu disponible sur le site Web.",
    "PR_VIOLATE_SECURITY": "Violer ou tenter de violer les mécanismes de sécurité du site Web, tenter d’obtenir un accès non autorisé au site Web ou aider d’autres personnes à le faire, ou violer de toute autre manière la sécurité du site Web ou corrompre le site Web de quelque manière que ce soit. Vous acceptez de ne pas accéder au site Web par des moyens non autorisés, tels que des logiciels clients sans licence.",
    "PR_MONITOR_WEBSITE": "Nous nous réservons le droit de surveiller l'utilisation du site Web et de suspendre, révoquer, refuser, désactiver ou résilier votre accès si vous violez l'une des dispositions des présentes conditions d'utilisation du site Web ou si votre comportement dépasse les limites raisonnables, comme déterminé à notre seule discrétion.",
    "PR_USER_RESPONSIBILITY": "Responsabilité de l'utilisateur",
    "PR_USER_RESPONSIBILITY_DESC": "Vous êtes responsable de l'obtention et de l'entretien de l'équipement et des services de connectivité (par exemple, téléphone, câble, etc.) nécessaires pour accéder au site Web et l'utiliser, ainsi que de tous les frais, téléphoniques ou autres, associés à la connexion à Internet pour utiliser le site Web. Ces frais peuvent varier en fonction de votre emplacement, de votre numéro d'accès et peuvent inclure des frais de téléphone longue distance.",
    "PR_PROPRIETARY_MATERIALS": "Matériaux exclusifs",
    "PR_PROPRIETARY_MATERIALS_DESC": "Le site Web peut contenir une variété de documents protégés par le droit d'auteur, tels que du texte, des graphiques, des algorithmes, des interfaces, des photographies, de l'audio, de la vidéo, des sons, des images, des illustrations, des commentaires, du code informatique (y compris le code HTML et le code source), des bases de données, des programmes, des logiciels, des produits, des informations et de la documentation ainsi que la conception, la structure, la sélection, la coordination, l'expression, l'apparence et l'agencement de tout contenu contenu ou disponible via le site Web (collectivement, les « documents exclusifs »).",
    "PR_COPYRIGHT_PROTECTION": "Les documents exclusifs de {{siteName}} sont protégés par toutes les lois américaines et non américaines applicables, y compris, sans limitation, les droits d'auteur, les brevets, les marques commerciales et les secrets commerciaux, ainsi que d'autres droits de propriété intellectuelle y afférents.",
    "PR_AGREE_OR_NOT": "Vous acceptez de ne pas modifier, publier, transmettre, participer au transfert ou à la vente, créer des œuvres dérivées ou exploiter de quelque manière que ce soit, en tout ou en partie, tout matériel exclusif. Le matériel exclusif n'est accessible que via le site Web, et non par ou à partir de tout autre site ou moyen. Le droit d'accès au site Web ne vous accorde aucun droit de télécharger ou de stocker tout matériel exclusif sur quelque support que ce soit.",
    "PR_THIRD_PARTY_CONTENT": "Tous les droits de propriété intellectuelle et de titre relatifs au contenu de tout site Web tiers, qui peuvent être liés ou consultés en relation avec le site Web {{siteName}}, sont la propriété du propriétaire du contenu respectif et peuvent être protégés par les lois et traités applicables en matière de droit d'auteur ou de propriété intellectuelle. Les présentes conditions d'utilisation du site Web ne vous accordent aucun droit d'utilisation de ce contenu, sauf autorisation de ce tiers. {{siteName}} peut, dans des circonstances appropriées et à notre seule discrétion, supprimer ou désactiver l'accès à tout matériel sur le site Web qui, selon nous (ou dont nous sommes informés), pourrait porter atteinte aux droits d'autrui.",
    "PR_TRADEMARKS": "Le nom, le logo et les autres propriétés liées à {{siteName}} sont des marques commerciales de {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Les autres marques commerciales, marques de service et logos utilisés sur le site Web sont les marques commerciales, marques de service ou logos de leurs propriétaires respectifs. {{siteName}} utilise ces marques commerciales, marques de service ou logos tiers avec l'autorisation du propriétaire de la marque ou à des fins d'identification uniquement.",
    "PR_CHANGES_WEBSITE": "Modifications apportées au site Web",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} a le droit de modifier, d'ajouter, d'interrompre ou de retirer à tout moment tout aspect ou fonctionnalité du site Web {{siteName}}, y compris, mais sans s'y limiter, le site Web, la disponibilité du serveur, les heures de disponibilité, l'équipement nécessaire pour l'accès ou l'utilisation, la fréquence de mise à jour ou la disponibilité du site Web {{siteName}} sur un appareil ou un service de communication particulier. {{siteName}} peut fournir à différents utilisateurs différents niveaux de service ou de fonctionnalités de service, de disponibilité, ou cesser de fournir des services à certains ou à tous les utilisateurs. {{siteName}} n'a aucune obligation de vous informer au préalable de tels changements",
    "PR_DISCLAIMER_WARRANTY": "Exclusion de garantie",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "votre utilisation du site Web {{siteName}} est à vos seuls risques. Le site Web {{siteName}} est fourni « tel quel », « avec tous les défauts » et « tel que disponible » pour votre utilisation, sans garantie d'aucune sorte, expresse ou implicite, à moins que ces garanties ne soient légalement exclues. Sans limitation de ce qui précède, {{siteName}} et ses fournisseurs déclinent spécifiquement toute garantie, y compris, mais sans s'y limiter :",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "toute garantie concernant la disponibilité, l'exactitude, la sécurité, l'utilité, l'interopérabilité ou le contenu des services ; et",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "toute garantie de titre, de non-contrefaçon, de qualité marchande ou d'adéquation à un usage particulier. {{siteName}} et ses fournisseurs ne garantissent pas que les fonctions contenues dans le site Web répondront à vos besoins ou que le fonctionnement du site Web sera ininterrompu ou sans erreur, ou que les défauts du site Web seront corrigés. {{siteName}} et ses fournisseurs ne garantissent ni ne font aucune déclaration concernant l'utilisation ou les résultats de l'utilisation du site Web ou de la documentation associée en termes d'exactitude, de précision, de fiabilité ou autre. {{siteName}} fournit le site Web sur une base commercialement raisonnable et ne garantit pas que les utilisateurs pourront accéder au site Web ou l'utiliser aux moments ou aux endroits de leur choix, ou que {{siteName}} aura une capacité adéquate pour le site Web dans son ensemble.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "Cette clause de non-responsabilité s'applique à tout dommage ou préjudice causé par le service, y compris, sans limitation, à la suite d'une défaillance de performance, d'une erreur, d'une omission, d'une interruption, d'une suppression, d'un défaut, d'un retard de fonctionnement ou de transmission, d'un virus informatique, d'une défaillance de la ligne de communication, d'un vol ou d'une destruction ou d'un accès non autorisé, d'une modification ou d'une utilisation d'un enregistrement, que ce soit pour rupture de contrat, délit, négligence ou pour toute autre cause d'action. {{siteName}} ne garantit pas que toutes les versions seront fournies avec des niveaux et des qualités de service, des fonctionnalités, des fonctionnalités et la capacité d'utiliser le service similaires. {{siteName}} ne garantit pas",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "que tout programme ou partie du service sera exempt d'infection par des virus, des vers, des chevaux de Troie ou tout autre élément manifestant des propriétés contaminantes ou destructrices ; ou",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "que les fonctions ou services exécutés par {{siteName}} seront ininterrompus ou sans erreur ou que les défauts du service seront corrigés. il est de votre seule responsabilité d'isoler les informations, d'exécuter un logiciel anti-contamination et de prendre d'autres mesures pour garantir que les logiciels ou autres informations obtenus à partir du service ou d'autres utilisateurs, s'ils sont contaminés ou infectés, n'endommageront pas vos informations ou votre système.",
    "PR_NO_LIABILITY": "Aucune responsabilité",
    "PR_NO_LIABILITY_DESC_1": "en aucun cas, {{siteName}}, ses dirigeants, administrateurs, employés, sociétés mères, sociétés affiliées, successeurs ou ayants droit, ne seront responsables envers aucune partie.",
    "PR_NO_LIABILITY_DESC_2": "pour tout dommage indirect, direct, spécial, punitif, accessoire, exemplaire ou consécutif (y compris, mais sans s'y limiter, les dommages pour perte de bénéfices commerciaux, interruption d'activité, perte de programmes ou de données, perte de clientèle ou d'informations, arrêt de travail, panne ou dysfonctionnement informatique, ou tout autre dommage ou perte commerciale et similaire), ou tout autre dommage découlant de quelque manière que ce soit de la disponibilité, de l'utilisation, de la confiance accordée au site Web ou de l'impossibilité d'utiliser le site Web, même si {{siteName}} a été informé de la possibilité de tels dommages, et quelle que soit la forme de l'action, qu'elle soit contractuelle, délictuelle ou autre ; ou",
    "PR_NO_LIABILITY_DESC_3": "pour toute réclamation attribuable à des erreurs, omissions ou autres inexactitudes ou propriétés destructrices de tout autre logiciel ou autre contenu inclus dans le cadre du service ou par le site. Étant donné que certains États ou juridictions n'autorisent pas l'exclusion ou la limitation de responsabilité pour les dommages indirects ou accessoires, dans ces États ou juridictions, la responsabilité de {{siteName}} sera limitée dans la mesure permise par la loi. L'entière responsabilité de {{siteName}} et votre recours exclusif concernant tout litige avec {{siteName}} (y compris, sans limitation, votre utilisation du site Web) est de cesser d'utiliser le site Web. {{siteName}} n'approuve ni ne garantit aucun produit ou service offert via les produits du site Web et ne sera pas partie ou en aucune façon responsable de la surveillance de toute transaction entre vous et des fournisseurs tiers de produits ou de services.",
    "PR_INTERNATIONAL_USE": "Utilisation internationale",
    "PR_INTERNATIONAL_USE_DESC": "Reconnaissant la nature mondiale d'Internet, vous acceptez de vous conformer à toutes les règles locales concernant la conduite en ligne et la confidentialité. Plus précisément, vous acceptez de vous conformer à toutes les lois applicables concernant la confidentialité et l'atteinte à la vie privée qui s'appliquent dans le pays dans lequel vous résidez.",
    "PR_NO_SUPPORT": "Pas de soutien de la part de {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Vous comprenez que vous utilisez le site Web à vos propres risques et que {{siteName}} ne s'engage pas à fournir une assistance autre que les informations publiées sur le site Web {{siteName}} situé à l'adresse {{siteNameWithDomain}}. {{siteName}} n'a aucune obligation de vous fournir des corrections d'erreurs, des mises à jour, des mises à niveau, des correctifs de bogues et/ou des améliorations du site Web.",
    "PR_INDEMNIFICATION": "Indemnité",
    "PR_INDEMNIFICATION_DESC": "Vous acceptez de défendre, d'indemniser et de dégager de toute responsabilité {{siteName}}, ses fournisseurs et leurs administrateurs, dirigeants, employés et agents respectifs contre toutes réclamations et dépenses, y compris les honoraires d'avocat, découlant de votre utilisation du site Web. {{siteName}} se réserve le droit, à ses propres frais et à sa seule discrétion, d'assumer la défense et le contrôle exclusifs de toute question autrement sujette à indemnisation de votre part. Dans ce cas, et seulement dans ce cas, vous n'aurez plus aucune obligation d'indemniser {{siteName}} dans cette affaire.",
    "PR_TERMINATION": "Résiliation",
    "PR_TERMINATION_DESC": "{{siteName}} a le droit de résilier votre accès au site Web pour quelque raison que ce soit, y compris, sans limitation, si, à sa seule discrétion, il considère que votre utilisation est inacceptable, ou en cas de violation de votre part des conditions d'utilisation du site Web (soit directement, soit par violation de toute autre condition générale ou règle de fonctionnement qui vous est applicable). {{siteName}} peut, mais n'est pas tenu de vous fournir un avertissement avant de mettre fin à votre utilisation du site Web.",
    "PR_MEMBERSHIP_OFFERS": "Offres et modifications du plan d'abonnement",
    "PR_SUBSCRIPTION_PLANS": "Plans d'abonnement",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} propose plusieurs formules d'abonnement.",
    "PR_SUBSCRIPTION_RENEWAL": "Votre abonnement sera automatiquement renouvelé tous les 30 jours, sauf si vous l'annulez avant le début du prochain trimestre. {{siteName}} facturera les frais d'abonnement récurrents sur la même option de paiement que vous utilisez aujourd'hui jusqu'à ce que vous l'annuliez. Pour annuler votre abonnement, connectez-vous au tableau de bord de votre compte pour annuler en ligne à tout moment ou contactez notre équipe d'assistance à l'adresse {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Votre compte peut être lié à plusieurs abonnements en fonction de ceux que vous avez activés. Vous pouvez annuler n'importe quel abonnement directement depuis le tableau de bord de votre compte ou en contactant {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Si votre paiement pour un renouvellement à terme complet est refusé en raison de fonds insuffisants, la Société se réserve le droit de réessayer le débit à une date ultérieure, au plus tard 30 jours après la transaction initialement refusée.",
    "PR_NON_STANDARD_PLANS": "Plans d'adhésion non standard",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} propose parfois des offres d'adhésion promotionnelles (« formules d'adhésion non standard »). Si vous vous inscrivez à une formule d'adhésion non standard, {{siteName}} se réserve expressément le droit de vous facturer au tarif et à la fréquence indiqués au moment de votre inscription.",
    "PR_NON_STANDARD_PLANS_DESC_2": "En souscrivant à un plan d’adhésion, vous autorisez la société (et ses partenaires, affiliés et/ou agents) à facturer à votre carte de débit ou de crédit les frais associés à la durée du plan d’adhésion, et vous reconnaissez et acceptez que la société n’obtiendra pas d’autorisation supplémentaire de votre part pour chaque frais récurrent facturé à votre carte de débit ou de crédit. En outre, vous acceptez que la société ne soit pas responsable des frais de découvert ou des frais que vous pourriez encourir en raison de votre plan d’adhésion. Vous comprenez et acceptez que si vous achetez un plan d’adhésion, cette transaction de consommation implique une option négative, et vous pouvez être responsable du paiement de biens et services futurs en vertu des présentes conditions si vous ne parvenez pas à informer la société de ne pas fournir les biens ou services décrits.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Nous nous réservons le droit de modifier les prix facturés pour les formules d'adhésion, ou d'ajouter ou de supprimer des formules d'adhésion, à tout moment et sans préavis. Les devis qui vous sont fournis avant toute modification de prix seront honorés.",
    "PR_CANCEL_POLICY": "Politique d'annulation",
    "PR_CANCEL_SUBSCRIPTION": "Vous pouvez annuler tout plan d'adhésion à tout moment en envoyant un e-mail à notre service client à l'adresse {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Réductions et promotions",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Toutes les remises ou prix promotionnels applicables seront appliqués au moment de l'achat sur la page de paiement de votre commande conformément aux conditions spécifiées et/ou aux détails de facturation.",
    "PR_REVERSALS_CHARGEBACKS": "Annulations et rétrofacturations",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Les rétrofacturations et les annulations peuvent être considérées comme des cas potentiels de fraude et/ou de vol de nos services. Nous nous réservons le droit de déposer une plainte auprès des autorités locales et fédérales compétentes pour enquêter ou prendre d'autres mesures que nous jugeons appropriées à notre discrétion.",
    "PR_PAYMENT_INFO": "Informations générales sur le paiement",
    "PR_PAYMENT_INFO_DESC_1": "La Société propose plusieurs méthodes de paiement pour acheter des formules d'adhésion ou d'autres offres de produits, notamment les cartes de débit, les cartes de crédit, etc. Vous devez nous fournir des informations actuelles, complètes et exactes pour le mode de paiement que vous avez choisi, et mettre à jour rapidement toutes les informations pour que le mode de paiement que vous avez choisi reste à jour. La Société se réserve le droit de demander des preuves supplémentaires ou des preuves d'informations de facturation ou d'autres informations associées à la carte de crédit ou de débit utilisée pour acheter des formules d'adhésion ou d'autres offres de produits sur le site Web auprès de vous ou de fournisseurs de services tiers afin de valider vos informations de paiement et de les maintenir à jour. Dans le cas où les preuves demandées ne sont pas fournies ou sont insuffisantes, nous nous réservons le droit de refuser d'accepter la commande. Si vous pensez que votre carte bancaire a pu être utilisée de manière frauduleuse pour acheter une formule d'adhésion ou une autre offre de produit, veuillez contacter notre service client à l'adresse {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "En commandant un plan d'adhésion ou une autre offre de produit via le site Web, vous autorisez la Société à débiter votre mode de paiement fourni conformément aux conditions de l'offre que vous avez acceptée. Il est de votre responsabilité de vous assurer que des fonds suffisants sont disponibles pour couvrir les frais des plans d'adhésion ou des autres offres de produits que vous achetez, et nous ne sommes pas responsables des frais de découvert ou autres que vous pourriez encourir en raison de notre traitement de votre paiement. Si un paiement autorisé est refusé, vous autorisez la Société à faire des tentatives supplémentaires de recouvrement à partir du compte de paiement fourni.",
    "PR_THIRD_PARTY_SERVICES": "Sites et services tiers",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Des tiers peuvent proposer des applications ou des services permettant d'accéder au site Web. Vous utilisez ces applications tierces à vos propres risques et sous réserve des conditions générales de ces tiers. {{siteName}} ne déclare ni ne garantit que l'accès et l'utilisation du site Web par le biais de ces applications tierces seront compatibles, ininterrompus, sans erreur, sans défaut ou que vous pourrez accéder au site Web à tout moment et à l'endroit de votre choix. Vous acceptez également que {{siteName}} n'a aucune obligation de vous fournir des corrections d'erreurs, des mises à jour, des mises à niveau, des correctifs et/ou des améliorations pour rendre le site Web accessible via ces applications tierces.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Le site Web peut fournir, ou des tiers peuvent fournir, des liens vers des sites Web ou d'autres ressources Internet. Les sites tiers vers lesquels le site Web peut renvoyer ne sont pas sous le contrôle de {{siteName}}. {{siteName}} n'a aucune responsabilité pour les informations, données, communications, documents ou autres contenus disponibles sur ces sites tiers ou pour toute modification ou mise à jour de ces sites. {{siteName}} vous fournit ces liens uniquement pour votre commodité, et l'inclusion de tout lien n'implique pas l'approbation par {{siteName}} du site.",
    "PR_EXPORT_CONTROL": "Contrôle des exportations",
    "PR_EXPORT_CONTROL_DESC": "Vous acceptez de vous conformer à toutes les lois et restrictions et réglementations d'exportation et d'importation des États-Unis ou de toute agence ou autorité étrangère, et de ne pas exporter, réexporter ou importer le site Web ou tout produit direct de celui-ci en violation de ces restrictions, lois ou réglementations, ou sans toutes les approbations nécessaires. Par exemple, vous ne pouvez pas exporter ou réexporter des produits, des logiciels ou des données techniques reçus de {{siteName}}, ou tout produit direct de ces produits, logiciels ou données techniques, vers tout pays, partie ou entité proscrits répertoriés dans les lois, réglementations et règles applicables du gouvernement américain, sauf autorisation appropriée. Le cas échéant, chaque partie doit obtenir et assumer toutes les dépenses et responsabilités liées aux licences et/ou exemptions nécessaires concernant sa propre exportation ou réexportation du logiciel depuis les États-Unis.",
    "PR_ELECTRONIC_DELIVERY": "Politique de livraison électronique",
    "PR_ELECTRONIC_DELIVERY_DESC": "Lorsque vous vous inscrivez à l'un des services de {{siteName}}, vous consentez à recevoir par voie électronique de {{siteName}} des avis de confidentialité ou autres, des accords, des divulgations, des rapports, des documents, des communications ou d'autres enregistrements (collectivement, les « Avis »). Vous acceptez que {{siteName}} puisse généralement vous envoyer des Avis électroniques de l'une ou des deux manières suivantes ",
    "PR_NOTICE_EMAIL": "à l'adresse e-mail que vous avez fournie à {{siteName}} lors de votre inscription ou",
    "PR_NOTICE_WELCOME_SCREEN": "sur un écran d'accueil ou sur la page d'accueil du produit ou du service concerné. La livraison de tout avis de {{siteName}} est effective dès son envoi par {{siteName}}, que vous lisiez ou non l'avis lorsque vous le recevez ou que vous receviez effectivement la livraison. Votre seule méthode pour retirer votre consentement à recevoir des avis par voie électronique est de résilier tout abonnement, service ou autre produit fourni en vertu des présentes conditions d'utilisation.",
    "PR_ATTRIBUTION": "Attribution",
    "PR_ATTRIBUTION_DESC": "Certaines fonctionnalités du site Web et des applications utilisent des informations fournies par des tiers.",
    "PR_MISCELLANEOUS": "Divers",
    "PR_ENTIRE_AGREEMENT": "Accord complet",
    "PR_ENTIRE_AGREEMENT_DESC": "Les présentes conditions d'utilisation du site Web constituent l'intégralité de l'accord entre {{siteName}} et vous concernant l'objet des présentes. Il n'existe aucun accord, condition ou représentation, oral ou écrit, explicite ou implicite, concernant l'objet des présentes qui ne soit pas fusionné ici, expressément référencé ici ou remplacé par les présentes.",
    "PR_NO_WAIVER": "Aucune dispense",
    "PR_NO_WAIVER_DESC": "Le fait que {{siteName}} n'exerce pas ou ne tarde pas à faire valoir un droit ou une disposition des conditions générales d'utilisation du site Web ne constitue pas une renonciation à ce droit ou à cette disposition.",
    "PR_SURVIVAL": "Survie",
    "PR_SURVIVAL_DESC": "Toutes les dispositions qui doivent survivre pour donner effet à leur signification survivront à toute expiration ou résiliation des présentes conditions d'utilisation du site Web, y compris, sans limitation, toutes vos déclarations, garanties et obligations d'indemnisation.",
    "PR_UNENFORCEABLE_PROVISION": "Dispositions inapplicables ou invalides",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Si une disposition des présentes conditions générales d'utilisation du site Web est jugée illégale, nulle ou inapplicable, cette disposition sera alors considérée comme dissociable des présentes CGU et n'affectera pas la validité et l'applicabilité des autres dispositions des présentes Conditions d'utilisation.",
    "PR_ASSIGNMENT": "Affectation",
    "PR_ASSIGNMENT_DESC": "Vous ne devez pas transférer, céder, sous-licencier ou mettre en gage de quelque manière que ce soit, aucun de vos droits ou obligations en vertu du présent accord. {{siteName}} peut transférer, céder, sous-licencier ou mettre en gage de quelque manière que ce soit, l'un quelconque de ses droits et obligations en vertu du présent accord à une filiale, une société affiliée, un successeur de celle-ci ou à un tiers quel qu'il soit, sans vous en informer ou obtenir votre consentement.",
    "PR_PRIVACY_POLICY": "À propos de cette politique de confidentialité",
    "PR_PRIVACY_POLICY_DESC": "La politique de confidentialité de {{siteName}}, Inc. (« {{siteName}} », « nous », « notre » ou « nos ») a été élaborée en tenant compte à la fois de son utilité et de votre vie privée. Cette politique de confidentialité s'applique lorsque vous visitez ou utilisez notre site Web et/ou nos services. Cette politique de confidentialité peut être mise à jour et sera publiée sur le site Web de {{siteName}}",
    "PR_INFO_WE_COLLECT": "Informations que nous collectons",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} collecte les types de données suivants ",
    "PR_WEBSITE_VISITORS": "Visiteurs du site Web ",
    "PR_WEBSITE_VISITORS_DESC": "Les personnes qui visitent notre site Web et qui peuvent fournir volontairement certaines données de contact (telles que leur nom, leur adresse e-mail) pour recevoir des communications de {{siteName}}. Aux fins de la présente politique, le terme « site Web » désigne {{siteNameWithDomain}} ainsi que tout autre site Web appartenant à {{siteName}} et qui renvoie à la présente politique.",
    "PR_CUSTOMERS_TITLE": "Clients ",
    "PR_CUSTOMERS_DESC": "Les personnes qui s'inscrivent pour leur propre compte ou au nom d'une entité ou d'une organisation pour utiliser l'un des services {{siteName}} (tels que définis ci-dessous), y compris les administrateurs d'un compte client, peuvent fournir des informations personnelles (telles que les informations de compte client et de paiement). Aux fins de la présente politique, le terme « Services » désigne tous les produits ou offres de services mis à disposition par {{siteName}}.",
    "PR_SERVICES_INFO": "Services ",
    "PR_SERVICES_INFO_DESC": "Nous collectons des informations vous concernant auprès de",
    "PR_RELIABLE_THIRDPARTIES": "tiers fiables",
    "PR_THE_INTERNET": "Internet",
    "PR_PUBLICALY_SOURCES": "autres sources accessibles au public. Les catégories de données publiques et privées collectées sont présentées ci-dessous ",
    "PR_NAME_ALIAS": "Nom, alias, nom d'utilisateur, nom de compte, pseudonyme de réseau social",
    "PR_POSTAL_ADDRESS": "Adresse postale",
    "PR_PHONE_NUMBERS": "Numéros de téléphone",
    "PR_EMAIL_ADDRESSES": "Adresses e-mail",
    "PR_EDUCATION_DEGREES": "Formation postsecondaire et diplômes",
    "PR_LANGUAGES": "Langues",
    "PR_SOCIAL_MEDIA_PROFILE": "Compte et profil sur les réseaux sociaux",
    "PR_SOCIAL_MEDIA_IMAGES": "Images sur les réseaux sociaux",
    "PR_DECEASED_DATA": "Données sur les personnes décédées",
    "PR_HOME_OWNERSHIP": "Accès à la propriété",
    "PR_PR_DOB_AGE": "Date de naissance, âge",
    "PR_ASSOCIATED_WEB_PAGES": "Pages Web associées",
    "PR_INFO_SOURCES": "Nous obtenons les catégories d’informations personnelles énumérées ci-dessus à partir des catégories de sources suivantes :",
    "PR_PUBLIC_INFO_SOURCES": "informations en ligne accessibles au public, telles que les bases de données publiques et les pages Web",
    "PR_PUBLIC_INFO": "Sources publiques",
    "PR_LICENSED_INFO": "informations sous licence provenant de fournisseurs d'informations accessibles au public, tels que les agrégateurs de registres publics et d'autres informations, telles que l'identifiant de l'appareil ou l'adresse IP",
    "PR_THIRD_PARTY_SOURCES": "Sources tierces",
    "PR_WEBSITE_PROVIDED_INFO": "informations fournies directement sur notre site Web ou d'autres systèmes",
    "PR_CONSUMER_PROVIDED_INFO": "Fourni par le consommateur",
    "PR_NO_WARRANTY_INFO": "{{siteName}} n'évalue pas chaque élément d'information fourni et ne donne aucune garantie aux utilisateurs de {{siteName}} quant à l'exactitude, la légitimité ou la légalité de toute information ou à la date de collecte ou de mise à jour de toute information. En tant qu'utilisateur de {{siteNameWithDomain}}, vous acceptez qu'il n'existe aucune garantie concernant les informations fournies. De plus, vous acceptez de vous fier aux informations disponibles via {{siteNameWithDomain}} à vos propres risques. Les informations publiques peuvent inclure des photos obtenues à partir de profils de réseaux sociaux. {{siteName}} n'assume aucune responsabilité pour ces photos.",
    "PR_HOW_WE_SHARE_INFO": "Comment nous partageons les informations personnelles",
    "PR_SHARE_PERSONAL_INFO_WITH": "Selon le service fourni, nous partageons des informations personnelles avec ",
    "PR_AFFILIATES_OF": "Nos filiales de {{siteName}}, Inc. ; ou",
    "PR_SERVICE_PROVIDERS": "Nos prestataires de services, fournisseurs, agents et représentants, y compris, mais sans s'y limiter, les processeurs de paiement, le support client, les fournisseurs de services informatiques ; ou",
    "PR_SHARE_WITH_CUSTOMERS": "Nos clients",
    "PR_LEGAL_DISCLOSURE": "En outre, veuillez noter que {{siteName}}, Inc. peut être tenu de divulguer les informations personnelles d'un individu en réponse à une demande légale des autorités publiques, notamment pour répondre aux exigences de sécurité nationale ou d'application de la loi.",
    "PR_PURPOSE": "But",
    "PR_USE_PERSONAL_INFO": "Nous utilisons vos informations personnelles, notamment votre nom et votre adresse e-mail, à des fins de service client. Cela comprend, par exemple, la réponse à vos demandes de renseignements.",
    "PR_SERVICES_SUPPORT": "Fourniture de nos services ; Assistance.",
    "PR_PAYMENT_PROCESSORS_INFO": "Nous collectons auprès de nos processeurs de paiement tiers certaines informations sur vos instruments de paiement dans le but de connecter votre instrument de paiement à votre compte sur nos Services et d'envoyer des relevés, des factures et des rappels de paiement.",
    "PR_PAYMENTS": "Paiements.",
    "PR_IMPROVE_SERVICES": "Améliorer nos services.",
    "PR_IMPROVE_SERVICES_DESC": "Nous collectons et analysons des informations sur vous et votre utilisation de nos Services pour améliorer la convivialité et l'efficacité de nos Services.",
    "PR_MARKETING_ADVERTISING": "Marketing et publicité.",
    "PR_MARKETING_ADVERTISING_DESC": "Nous pouvons utiliser des technologies de suivi (qui peuvent collecter des informations personnelles) afin de vous fournir des publicités personnalisées lorsque vous visitez nos Services.",
    "PR_INTEGRITY_SECURITY": "Intégrité.",
    "PR_INTEGRITY_SECURITY_DESC": "Nous pouvons traiter certaines informations vous concernant et concernant votre utilisation du Service afin de préserver l'intégrité et la sécurité des Services, de prévenir la fraude, d'identifier votre identité et d'appliquer nos politiques.",
    "PR_SERVICES": "Services",
    "PR_SERVICES_DESC": "Nous fournissons ou vendons les informations collectées aux utilisateurs de nos services. Nos services sont principalement utilisés pour la vérification d'identité, la conformité, la prévention de la fraude, l'enrichissement du contenu et les enquêtes.",
    "PR_COMPLIANCE_WITH_LAWS": "Conformité aux lois applicables.",
    "PR_LEGAL_BASIS": "Base juridique",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Les bases juridiques du traitement de ces données sont l'exécution de notre contrat avec vous, le respect de nos obligations légales et nos intérêts légitimes. Nos intérêts légitimes dans ce cas sont l'application de nos politiques, la protection contre la fraude et l'utilisation abusive de nos services.",
    "PR_PROVISION_OF_SERVICES": "Les bases juridiques du traitement de ces données sont l'exécution de nos obligations contractuelles, la protection de nos intérêts légitimes, en l'occurrence la fourniture de nos Services, et le respect des obligations légales auxquelles nous sommes soumis.",
    "PR_IMPROVING_SERVICES": "La base juridique du traitement de ces données est notre intérêt légitime, dans ce cas, la fourniture et l'amélioration de nos services.",
    "PR_TAILORED_SERVICES": "Les bases juridiques du traitement de ces données sont votre consentement (lorsqu'il est requis) et nos intérêts légitimes. Nos intérêts légitimes dans ce cas sont de vous fournir des services, du contenu et des publicités sur mesure qui correspondent le mieux à vos intérêts.",
    "PR_FRAUD_PREVENTION": "La base juridique du traitement de ces données est notre intérêt légitime et les finalités de prévention de la fraude.",
    "PR_LAW_COMPLIANCE": "Nous pouvons être tenus de collecter, conserver ou partager vos informations personnelles, conformément aux lois applicables.",
    "PR_EU_US_DPF_INFO": "Pour les informations reçues dans le cadre du Cadre de confidentialité des données UE-États-Unis (DPF UE-États-Unis), du Cadre de confidentialité des données Suisse-États-Unis (DPF Suisse-États-Unis) ou du Cadre de confidentialité des données Royaume-Uni-États-Unis (DPF Royaume-Uni-États-Unis), {{siteName}} exigera des tiers à qui nous divulguons des informations personnelles qu'ils protègent ces informations personnelles conformément à la présente politique par contrat, obligeant ces tiers à fournir au moins le même niveau de protection que celui requis par les principes du Cadre de confidentialité des données. Les résidents de l'UE, du Royaume-Uni et/ou de la Suisse peuvent choisir de ne pas participer à ces divulgations. {{siteName}} peut être tenu responsable envers les personnes en cas de non-respect de la loi ou de la présente politique lors du traitement du transfert ultérieur des informations de ces personnes à des tiers.",
    "PR_CHILDRENS_PRIVACY": "Engagement en faveur de la vie privée des enfants",
    "PR_NO_MINORS": "Nous nous engageons à protéger la vie privée des mineurs. Pour se conformer à diverses réglementations en matière de confidentialité, {{siteName}} n'est actuellement pas destiné à être utilisé par des utilisateurs de moins de 18 ans. Par conséquent, nos services ne sont disponibles que pour les utilisateurs âgés d'au moins 18 ans et ne doivent être utilisés que par des utilisateurs dans cet état, conformément à nos conditions de service. Si vous avez moins de 18 ans, veuillez ne pas utiliser le service de {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "De plus, {{siteName}} ne vend ni ne divulgue jamais sciemment des informations personnelles associées à une personne mineure.",
    "PR_COOKIES": "Cookies",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} peut utiliser des cookies, des pixels, des balises, un stockage local et des technologies similaires (« Technologies de suivi ») dans le but d'améliorer la qualité de nos services. Un cookie est un petit fichier de données envoyé à votre ordinateur lorsque vous visitez un site Web pour la première fois. Les cookies incluent généralement un numéro d'identification unique à l'ordinateur que vous utilisez. Ces identifiants peuvent nous aider à mieux comprendre nos utilisateurs et la manière dont ils utilisent le site Web et les services. Les cookies peuvent améliorer la qualité du service, par exemple en reconnaissant un utilisateur lorsqu'il visite le site, en affichant le site en fonction des paramètres utilisateur choisis par l'utilisateur pour la langue et en maintenant la sécurité du compte de l'utilisateur ; et nous aider à fournir des informations et des offres pertinentes à nos clients et prospects. Si vous préférez, vous pouvez réinitialiser votre navigateur afin qu'il refuse tous les cookies ou vous avertisse lorsqu'un cookie est envoyé. Dans ce cas, votre navigateur nous enverra un signal spécial pour arrêter de suivre votre activité. Vous pouvez en savoir plus et désactiver certains cookies de ciblage et de publicité tiers en visitant les pages Web tierces suivantes ",
    "PR_THIRD_PARTY_WEBSITES": "Sites Web tiers",
    "PR_LINKS_TO_THIRD_PARTIES": "Les services {{siteName}} contiennent des liens vers des sites Web tiers et des éléments intégrés provenant de services Web tiers tels que Google Maps. De même, vos informations de requête peuvent être relayées vers des flux de données tiers pour des résultats supplémentaires. Si vous utilisez les services {{siteName}} ou suivez un lien vers un site Web tiers, certaines informations vous concernant et votre requête seront visibles par les services ultérieurs. Même si le site Web ou le service tiers est affilié à nous, nous n'avons aucun contrôle sur les sites, services ou flux de données liés, chacun d'entre eux ayant des pratiques de confidentialité et de collecte de données distinctes, indépendantes de {{siteName}}. En tant que tel, nous ne sommes pas responsables du contenu ou des politiques de confidentialité de ces sites Web ou services tiers, et nous encourageons tous les utilisateurs à lire les politiques de confidentialité de chaque site Web lié ou intégré dans {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Droits des personnes concernées",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. reconnaît les droits d'accès à certaines personnes. Si la réglementation sur la confidentialité vous est applicable, vous pouvez disposer des droits suivants concernant vos données personnelles ",
    "PR_RIGHT_TO_ACCESS": "Droit d'accès",
    "PR_RIGHT_TO_ACCESS_DESC": "Vous avez le droit de connaître les éléments spécifiques des données personnelles que nous détenons à votre sujet.",
    "PR_RIGHT_TO_DELETE": "Droit à l'effacement.",
    "PR_RIGHT_TO_DELETE_DESC": "Vous avez le droit de demander l'effacement de vos données personnelles.",
    "PR_RIGHT_TO_RECTIFY": "Droit de rectification.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Vous avez le droit d'obtenir la rectification de vos données personnelles sans délai injustifié lorsque ces données personnelles sont inexactes ou incomplètes.",
    "PR_RIGHT_TO_RESTRICT": "Droit à la limitation des données.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Vous avez le droit de restreindre le traitement de vos données personnelles.",
    "PR_RIGHT_TO_OBJECT": "Droit d'opposition.",
    "PR_RIGHT_TO_OBJECT_DESC": "Vous avez le droit de vous opposer au traitement des informations personnelles par nos soins.",
    "PR_RIGHT_TO_PORTABILITY": "Droit à la portabilité.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Vous avez le droit de déplacer, copier ou transférer facilement des données personnelles d'une organisation à une autre.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Droit de refus de la vente de données (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Vous avez le droit de refuser la vente de vos données personnelles.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Droit de refuser la prise de décision automatisée.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Vous avez le droit de refuser la prise de décision automatisée basée sur vos données personnelles.",
    "PR_SUBMIT_REQUEST": "Vous pouvez exercer votre droit en nous soumettant une demande via les méthodes suivantes ",
    "PR_EMAIL_CAP": "E-mail ",
    "PR_INTERNATIONAL_TRANSFERS": "Transferts internationaux",
    "PR_DATA_STORAGE": "Les informations collectées par {{siteName}} peuvent être stockées aux États-Unis ou dans tout autre pays dans lequel {{siteName}} ou ses agents disposent d'installations. En utilisant {{siteName}}, vous consentez à tout transfert de ce type en dehors de votre pays. En ce qui concerne les informations personnelles que {{siteName}} reçoit de ses clients basés dans l'UE, {{siteName}} se conforme aux mécanismes de transfert applicables en vigueur à ce moment-là.",
    "PR_DATA_SECURITY": "Sécurité des données",
    "PR_SECURITY_MEASURES": "Nous avons mis en place des mesures de protection administratives, techniques et physiques pour aider à prévenir l'accès, l'utilisation ou la divulgation non autorisés de vos informations personnelles.",
    "PR_SECURITY_RISK": "Bien que nous nous efforcions de protéger vos informations pour garantir leur confidentialité, nous ne pouvons garantir la sécurité d'aucune information. Vous devez savoir qu'il existe toujours un certain risque lié à la transmission d'informations sur Internet et qu'il existe également un risque que d'autres personnes trouvent un moyen de déjouer nos systèmes de sécurité. Par conséquent, bien que nous nous efforcions de protéger vos informations personnelles, nous ne pouvons pas assurer ou garantir la sécurité et la confidentialité de vos informations personnelles ou de tout autre contenu que vous transmettez à l'aide des Services ou des Sites Web, et vous le faites à vos propres risques. Par conséquent, nous vous encourageons à faire preuve de discrétion concernant les informations personnelles que vous choisissez de divulguer.",
    "PR_CONTACT_US": "Comment nous contacter ",
    "PR_EMP_HISTORY": "Antécédents professionnels",
    "PP_PRIVACY_POLICY_EDATE": "Date d'entrée en vigueur : 1er octobre 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Les termes et conditions suivants s'appliquent à tous les utilisateurs du site Web de {{siteName}} (défini ci-dessous).",
    "PP_TERMS_UPDATE_DATE": "Dernière mise à jour le 12 mai 2022",
    "PP_TERMS_PRIVACY_NOTE": "Attention : cette page a été traduite automatiquement pour votre commodité. En cas de divergence, la version originale en anglais prévaut.",
    "PR_HOME_BANNER_TRUSTED": "Site de confiance",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "NOUS RESPECTONS VOTRE VIE PRIVÉE",
    "PR_CHECKOUT_DESCLAIMER": "En finalisant votre achat, vous acceptez que votre abonnement soit automatiquement renouvelé chaque mois au prix habituel jusqu'à annulation. Annulez à tout moment en ligne ou par e-mail. Garantie de remboursement de 30 jours, sans poser de questions. Notre objectif est la satisfaction du client",
    "PR_SEARCHING": "Recherche",
    "PR_MONTH": "mois",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "La recherche d'informations en ligne prenait beaucoup de temps. Ce site Web m'a rapidement fourni des rapports détaillés avec des options de filtrage avancées, ce qui m'a fait gagner du temps et m'a évité bien des tracas.",
    "PR_TIME": "temps",
    "POLICIES": "Politiques",
    "PR_SEARCH_IN_PROGRESS": "Recherche en cours",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Confirmer",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Annuler",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "La recherche de localisation de votre téléphone est en cours et peut prendre un certain temps. Pendant que nous la traitons, accédez à un rapport téléphonique complet pour",
    "PR_NO_THANKS": "Non merci !",
    "PR_FULL_REPORT_HEADER": "Rapport complet",
    "PR_UNLOCKED_HEADER": "Débloqué",
    "PR_DOWNLOAD_HEADER": "Télécharger",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Moniteur",
    "PR_REPORT_HEADER": "Rapport",
    "PR_NEW_SEARCH_HEADER": "Nouvelle recherche",
    "PR_HEADER_SEARCH_HISTORY": "Historique de recherche",
    "PR_BUT_MORE_REPORTS": "Acheter plus de rapports",
    "PHONE_REPORT_LOADING": "Chargement du rapport téléphonique",
    "FETCHING_PHONE_REPORT": "Récupération du rapport téléphonique",
    "LOOKING_UP_CALLER_ID": "Recherche de l'identifiant de l'appelant",
    "ANALYZING_NUMBER": "Analyse des nombres",
    "GATHERING_INFORMATION": "Collecte d'informations",
    "SEARCHING_DATABASES": "Recherche dans les bases de données",
    "COMPILING_RESULTS": "Compilation des résultats",
    "CHECKING_NUMBER_HISTORY": "Vérification de l'historique des numéros",
    "SCANNING_RECORDS": "Numérisation des enregistrements",
    "TRACING_NUMBER": "Numéro de traçage",
    "COLLECTING_DATA": "Collecte de données",
    "RETRIEVING_DETAILS": "Récupération des détails",
    "PROCESSING_REQUEST": "Traitement de la demande",
    "UNCOVERING_INFORMATION": "Découvrir des informations",
    "BUILDING_REPORT": "Construire votre rapport",
    "VERIFYING_DATA": "Vérification des données",
    "PREPARING_REPORT": "Préparation du rapport",
    "FINALIZING_REPORT": "Rapport final",
    "JUST_A_MOMENT": "Juste un instant",
    "WHY_CHOOSE_TITLE": "Pourquoi choisir {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Foire aux questions",
    "CANCELED": "Annulé",
    "ENABLE_LOCATION_MESSAGE": "Veuillez activer les services de localisation sur votre appareil et autoriser ce site à accéder à votre position pour utiliser cette fonctionnalité.",
    "ALREDY_SHARED_LOCATIONS": "Vous avez déjà partagé votre position",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Sécurité familiale 24h/24 et 7j/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Envoyez des demandes de localisation à tout moment, 24 heures sur 24, 7 jours sur 7, de jour comme de nuit, pour assurer une protection continue et une tranquillité d'esprit à vos proches, en garantissant leur sécurité quoi qu'il arrive.",
    "FF_TEMP_BANNER_TITLE": "L'outil n°1 de sécurité familiale et de partage de localisation",
    "FF_TEMP_BANNER_INPUT_LABEL": "Insérez un numéro de téléphone pour demander la localisation par SMS",
    "FF_TEMP_BANNER_TEXT": "Protégez chaque membre de votre famille ou vos amis grâce au partage de localisation avancé par SMS. *Le suivi n'a lieu qu'avec le consentement explicite du destinataire.",
    "PR_PHOTO_VIDEO": "Photos et vidéos",
    "PR_MUCH_MORE": "Bien plus encore",
    "PR_ONLINE_ACTIVITY": "Activité en ligne",
    "PR_PERSONNAL_DATA_LEAKS": "Fuites de données personnelles",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Rapport complet déjà déverrouillé",
    "PR_UNLOCK_SECTION_LABEL_1": "Déverrouiller {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Débloquez le rapport premium complet sur {{phone_number}} et accédez à toutes les informations disponibles en explorant chaque section en détail.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Obtenez des informations complètes en déverrouillant le rapport complet pour {{phone_number}}. De plus, débloquez l'accès à 10 rapports supplémentaires de votre choix !",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Envoyez des SMS personnalisés avec des liens traçables pour localiser les destinataires sur une carte.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Recherchez des rapports téléphoniques illimités et découvrez les détails associés à un numéro de téléphone.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Les rapports téléphoniques illimités vous permettent de rechercher n'importe quel numéro de téléphone et de vous fournir des informations sur ce numéro de téléphone.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Recherchez des rapports sur les téléphones premium et découvrez des informations supplémentaires",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Des informations supplémentaires peuvent être disponibles dans des rapports premium, notamment sur les profils de réseaux sociaux, l'historique des adresses, les photos, l'historique des emplois et bien plus encore !",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Avec l'accès au téléchargement PDF, vous pouvez télécharger des rapports et les consulter à tout moment, partager vos rapports avec n'importe qui par e-mail et même imprimer le rapport pour enregistrer une copie papier.",
    "STATUS": "Statut",
    "PR_LOCATION_TRACK_TITLE": "Activer les services de localisation",
    "TRIAL": "Période d'essai",
    "MONTHLY": "Mensuel",
    "SEND_LOCATION": "Demande de localisation envoyée avec succès !",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Découvrez la vérité en débloquant cette section du rapport complet pour {{phone_number}} !",
    "PR_CANCEL_CONFIRMATION_TEXT": "Cliquer sur « Confirmer » annulera votre abonnement <strong>{{subscription_name}}</strong> et vous n'aurez plus accès au service.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Cliquez sur « Réactiver » pour restaurer votre abonnement <strong>{{subscriptionName}}</strong> et retrouver un accès complet à toutes les fonctionnalités et services.",
    "REACTIVATE_SUBSCRIPTION": "Réactiver l'abonnement",
    "PR_SUBSCRIPTION_STATUS": "Statut de l'abonnement",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p>Nous sommes {{siteNameWithUppercase}} (« Société », « nous », « notre »).</br></br></p> ",
    "CHECKOUT_TERM_2": "Des frais peuvent apparaître sur votre relevé de carte bancaire comme suit :",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Pour utiliser cette fonctionnalité :",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Activer les services de localisation sur votre appareil",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Rafraîchir la page",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Autoriser ce site à accéder à votre position",
    "PR_REACTIVE_MODAL_DISC": "Je comprends que je serai facturé {{price}} aujourd'hui, et que mon abonnement sera renouvelé tous les mois par la suite. Je peux annuler mon compte en ligne sans problème ou en contactant le service client par e-mail.",
    "PR_TRACKABLE": "TRAÇABLE",
    "PR_CONFIDENTIAL_SEARCH": "Recherche confidentielle",
    "PR_LEARN_MORE_WITH": "En savoir plus avec",
    "PR_ACCESS_PHONE_REPORTS": "Rapports téléphoniques",
    "PR_PHONE_REPORTS_DESC": "La recherche de localisation de votre téléphone est en cours et peut prendre un certain temps. Pendant que nous la traitons, accédez à un rapport téléphonique complet pour <b>{{number}}</b> et découvrez des détails supplémentaires sur le propriétaire de ce numéro de téléphone.",
    "PR_ACCESS_VIEW_REPORT": "VOIR LE RAPPORT",
    "PR_REPORT_AVAILABLE": "Rapport disponible",
    "PR_MONITOR_UNLOCK_LABEL_1": "Déverrouillez le rapport complet et activez la surveillance pour rester informé. Une fois la surveillance activée, vous recevrez une notification chaque fois que nous recevrons de nouvelles informations pour ce rapport.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Débloquez le rapport complet et accédez à 10 rapports supplémentaires ! Chaque rapport comprend une surveillance et vous serez averti dès que de nouvelles informations seront disponibles pour l'un de vos rapports déverrouillés.",
    "PR_PLUS_UPDATE_ALEART": "Recevez également des alertes de mise à jour",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Obtenez le rapport complet avec <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Comment une <span>recherche de numéro de téléphone</span> peut-elle vous aider ?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Pourquoi <span>{{siteName}}</span> est plus qu'un simple moteur de recherche ?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Pourquoi choisir <span>{{siteName}} Phone Report ?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Tout Ce Que Vous <span>Devez Savoir</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1>Recherche de <span>Numéro de Téléphone</span>",
    "CHECKOUT_NOTE_2": "Des frais peuvent apparaître sur votre relevé de carte de crédit comme suit :",
    "TS_CARD_NUMBER_TITLE": "Numéro de carte de crédit ou de débit",
    "TS_CARD_EXPIRY_DATE_TITLE": "Date d'expiration",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/AA",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Commande expirée",
    "ILLEGAL_OPERATION_0.03": "Opération illégale",
    "INVALID_CVV2_CODE_2.06": "Code CVV2 invalide",
    "INVALID_CARD_NUMBER_2.08": "Numéro de carte invalide",
    "INVALID_EXPIRATION_DATE_2.09": "Date d'expiration invalide",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Flux 3DS non valide côté commerçant",
    "CARD_BLOCKED_3.01": "La carte est bloquée",
    "INSUFFICIENT_FUNDS_3.02": "Fonds insuffisants",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Le montant excède la limite de paiement",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "La transaction est refusée par l'émetteur",
    "CALL_YOUR_BANK_3.05": "Veuillez appeler votre banque",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Carte de débit non prise en charge",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "La marque de la carte n'est pas prise en charge",
    "DO_NOT_HONOR_3.08": "N'honore pas",
    "SUSPECTED_FRAUD_3.1": "Suspicion de fraude",
    "STOLEN_CARD_4.02": "Carte volée",
    "LOST_CARD_4.04": "Carte perdue",
    "PSP_ANTIFRAUD_4.05": "Fournisseurs de services de paiement anti-fraude",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Système anti-fraude fiable",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "La vérification 3D Secure a échoué",
    "INVALID_CARD_TOKEN_5.02": "Jeton de carte invalide",
    "APPLICATION_ERROR_5.03": "Erreur d'application",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Le commerçant n'est pas configuré correctement",
    "INVALID_TRANSACTION_5.08": "Transaction invalide",
    "CONNECTION_ERROR_6.02": "Erreur de connexion",
    "CARD_TOKEN_NOT_FOUND_7.01": "Jeton de carte non trouvé",
    "PR_PRICING_EXPLORE": "Découvrez les tarifs de {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Essai de 24 heures disponible",
    "PR_FOR_MONTH": "/mois",
    "PR_START_TRIAL_NOW": "Commencez l'essai maintenant",
    "PR_FREE_TRAL_AVAILABLE": "Essai de 7 jours disponible",
    "PR_PRICING_GET_STARTED": "Commencer",
    "PR_PRICING_RECOMMENDED": "RECOMMANDÉ",
    "PR_PRICING_PREMIUM_REPORTS": "Rapports Premium",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Accès mensuel à 10 rapports premium qui peuvent vous donner des informations supplémentaires sur un numéro de téléphone.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Modules complémentaires supplémentaires",
    "PR_PRICING_FOR_REPORTS": "/rapport",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Téléchargement PDF illimité",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Les téléchargements PDF illimités vous permettent de télécharger autant de rapports au format PDF que vous le souhaitez. Conservez-les pour toujours, partagez-les par e-mail ou imprimez-les pour enregistrer une copie papier.",
    "PR_PRICING_PREMIUM_REPORT": "Rapport sur la prime unique",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Achetez un seul rapport premium pour un prix fixe. Découvrez potentiellement des informations supplémentaires sur n'importe quel numéro de téléphone de votre choix.",
    "PR_PRICING_PREMIUM_SECTION": "Section Premium Unique",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Débloquez une section premium unique dans n'importe quel rapport téléphonique. Découvrez potentiellement des informations exclusives à prix réduit avec notre option section unique.",
    "PR_PAGER": "Téléavertisseur",
    "PR_TOLL_FREE": "Numéro sans frais",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Notifications",
    "PR_MARK_ALL_READ": "Marquer tout comme lu",
    "PR_COPIED": "Copié !",
    "PR_FAQ_ABOUT_TITLE_8": "Puis-je accéder aux e-mails ou aux SMS privés de quelqu'un sur {{siteName}} ?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Non, {{siteName}} ne collecte que des informations accessibles au public et adhère strictement aux politiques de confidentialité des contenus tiers. Nous ne donnons pas accès aux journaux d'appels privés, aux messages texte, aux comptes de messagerie, aux profils de réseaux sociaux ou à toute autre donnée qui a été restreinte ou rendue privée.",
    "PR_FAQ_ABOUT_TITLE_9": "Comment puis-je visualiser ou imprimer les versions PDF des rapports ?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Pour accéder à une version PDF d'un rapport, cliquez sur le bouton « PDF ». Vous serez invité à finaliser un achat. Après le paiement, le PDF sera envoyé en pièce jointe à l'adresse e-mail liée à votre compte {{siteName}}. Veuillez noter que le PDF contient les mêmes informations que le rapport que vous avez déjà consulté, il s'agit d'une copie téléchargeable qui peut être enregistrée ou imprimée pour votre commodité.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Puis-je essayer gratuitement l'outil de recherche de numéro de téléphone de {{siteName}} ?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Je vois un prélèvement effectué par {{siteName}} sur mon relevé bancaire. Pourquoi ce prélèvement m'est-il facturé ?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Mes informations de carte de crédit sont-elles en sécurité avec {{siteName}} ?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Comment annuler mon compte ou mon abonnement ?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Quels modes de paiement {{siteName}} accepte-t-il ?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Remboursements, litiges et rétrofacturations",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "{{siteName}} étant une solution avancée, ses services nécessitent un paiement.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} est un service de recherche inversée de numéros de téléphone qui est souvent utilisé pour localiser des informations afin de renouer avec la famille et les amis ou de rechercher des appelants inconnus. Avez-vous récemment recherché un nom, une adresse, un numéro de téléphone ou une adresse e-mail ?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Sur notre page d'achat, nous demandons un numéro de carte bancaire à 16 chiffres ainsi que le nom du titulaire de la carte, la date d'expiration et le code de sécurité de la carte, ainsi que le code postal de facturation. Nous demandons également une adresse e-mail qui devient le nom d'utilisateur utilisé pour se connecter au compte {{siteName}}. Nous proposons différents essais et abonnements. Selon l'essai ou l'abonnement que vous avez acheté, des frais peuvent apparaître sur votre relevé de carte de crédit comme suit :",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRIPTEUR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Si vous avez souscrit à un abonnement et avez besoin d'aide pour vous connecter à votre compte, veuillez",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} ne stocke pas les informations complètes de votre carte de crédit ou de débit. Au lieu de cela, nous nous appuyons sur des processeurs de paiement tiers de confiance et leaders du secteur pour gérer toutes les transactions financières. Ces processeurs utilisent vos informations de paiement uniquement pour la transaction, les transmettant de manière sécurisée aux institutions financières à l'aide du cryptage Secure Socket Layer (SSL) 128 bits pour garantir une sécurité maximale des données.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "De plus, nous nous engageons à maintenir un niveau élevé de sécurité globale du site. Vous pouvez être sûr que vos informations de paiement sont protégées lorsque vous utilisez",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Si {{siteName}} ne répond pas à vos attentes, annuler votre abonnement est simple.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Accédez à la section <strong>Mon compte</strong> dans le menu du coin supérieur droit.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Faites défiler la page vers le bas pour trouver les détails de votre abonnement.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Cliquez sur <strong>Se désabonner</strong> et attendez le message de confirmation.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} accepte une grande variété de méthodes de paiement, y compris toutes les principales cartes de crédit et de débit, ainsi que les portefeuilles numériques comme Google Pay, Apple Pay, etc.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Si vous avez besoin d'aide, veuillez nous contacter à l'adresse {{siteSupportEmail}}. Pour nous aider à résoudre votre problème rapidement, veuillez fournir l'adresse e-mail associée à votre compte.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Veuillez garder à l'esprit les directives suivantes concernant les litiges et les rétrofacturations :",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Si votre banque lance un litige ou une rétrofacturation, nous nous réservons le droit de désactiver définitivement votre compte et de contester le litige. Une fois le litige déposé, nous ne serons pas en mesure d'effectuer des remboursements pour la transaction concernée. De plus, si nous pensons qu'une rétrofacturation n'est pas valide, nous la contesterons. Dans ce cas, si nous gagnons la contestation, vous serez toujours facturé pour la transaction initiale et vous ne pourrez pas recevoir de remboursement pour cette transaction.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Que sont les litiges et les rétrofacturations ?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Une rétrofacturation est une annulation de paiement fournie par une banque au titulaire de la carte en cas de transactions d'achat non autorisées ou frauduleuses. Il ne faut pas la confondre avec un remboursement, qui est un retour de paiement à un acheteur légitime.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Annuler une rétrofacturation et obtenir un remboursement",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Si vous n'êtes pas satisfait de notre service ou des données que nous vous avons fournies et que vous souhaitez annuler votre compte, veuillez contacter notre équipe d'assistance clientèle. Nous sommes là pour vous aider.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Si vous avez accidentellement demandé une rétrofacturation, vous pouvez généralement l'annuler dans un délai de 10 jours, selon votre banque. Annuler la rétrofacturation et nous contacter directement peut aider à résoudre le problème plus rapidement et à éviter de longs délais avec les banques.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Pour toute aide ou question, veuillez nous envoyer un e-mail à {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Comment résilier mon compte ou mon abonnement ?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Comment puis-je modifier l'adresse e-mail associée à mon compte ?",
    "PR_FAQ_ACCOUNT_TITLE_3": "J'ai oublié le mot de passe associé à mon compte. Comment puis-je le réinitialiser ?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Si {{siteName}} ne répond pas à vos attentes, résilier votre abonnement est simple.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Accédez à la section Mon compte dans le menu du coin supérieur droit.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Faites défiler la page vers le bas pour trouver les détails de votre abonnement.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Cliquez sur Se désabonner et attendez le message de confirmation.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Pour mettre à jour votre adresse e-mail, veuillez suivre ces étapes :",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Accédez à Mon compte :",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Cliquez sur la section <strong>Mon compte</strong> située dans le menu en haut à droite du site Web.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Modifiez votre adresse e-mail :",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Sur la page <strong>Mon compte</strong>, recherchez votre adresse e-mail actuelle affichée dans la première section.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Cliquez sur votre adresse email pour la modifier.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Enregistrer les modifications :",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Après avoir saisi votre nouvelle adresse e-mail, cliquez sur le bouton <strong>Enregistrer</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Attendez le message de confirmation pour vous assurer que votre e-mail a été mis à jour.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Pour réinitialiser votre mot de passe, suivez ces étapes :",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Accéder à la page de connexion.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Appuyez sur « Mot de passe oublié ? »",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Saisissez l’adresse e-mail associée à votre mot de passe oublié et cliquez sur « Définir un nouveau mot de passe »",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Des instructions sur la façon de réinitialiser votre mot de passe seront envoyées à votre adresse e-mail.",
    "PR_FAQ_PRIVACY_TITLE_1": "Qu'est-ce que le FCRA ?",
    "PR_FAQ_PRIVACY_TITLE_2": "Qu'est-ce que {{siteName}} et pourquoi mes informations sont-elles accessibles dessus ?",
    "PR_FAQ_PRIVACY_TITLE_3": "Est-ce que {{siteName}} vend les données que je fournis lors de mon inscription ?",
    "PR_FAQ_PRIVACY_TITLE_4": "Quelqu'un d'autre apparaît sur mon annonce. Cela signifie-t-il qu'il a volé mon identité ?",
    "PR_FAQ_PRIVACY_TITLE_5": "Les recherches sont-elles privées et confidentielles ?",
    "PR_FAQ_PRIVACY_TITLE_6": "Puis-je consulter les e-mails ou les messages texte privés de quelqu'un sur {{siteName}} ?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Le Fair Credit Reporting Act (FCRA) est une loi fédérale états-unienne qui réglemente la manière dont vos informations sont utilisées et qui peut y accéder. Elle impose certaines exigences aux agences d'information sur la consommation qui visent à promouvoir l'équité, l'impartialité, l'exactitude et le respect du droit à la vie privée du consommateur.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} n'est <b>pas</b> une agence d'évaluation du crédit au sens de la loi sur les rapports de solvabilité équitables (Fair Credit Reporting Act). Nous n'autorisons pas l'utilisation de nos données pour évaluer l'admissibilité d'un consommateur à un prêt, un crédit ou une assurance, pour évaluer l'admissibilité d'une personne à un emploi ou à du bénévolat, pour évaluer l'admissibilité d'une personne à une licence ou une prestation gouvernementale, pour évaluer une personne en vue de la location d'un logement, ou à toute autre fin spécifiée dans la loi sur les rapports de solvabilité équitables (Fair Credit Reporting Act).",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} est spécialisé dans la collecte et l'organisation d'informations publiques. Nous collectons des données à partir de sources telles que des registres publics, des listes de diffusion, des enquêtes, des profils de réseaux sociaux publics, etc. En tant que client, vous pouvez accéder aux coordonnées, aux informations sur les propriétaires, aux profils de réseaux sociaux, aux dossiers judiciaires et aux données historiques. Ces informations peuvent vous aider à renouer avec des proches et des amis disparus ou à enquêter sur une personne que vous avez rencontrée en ligne.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Veuillez noter que nous ne fournissons pas d'accès aux journaux d'appels privés, aux messages texte, aux comptes de messagerie, aux profils privés ou aux blogs privés.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Non. {{siteName}} ne vend pas les informations personnelles que vous avez saisies lors de votre inscription.",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Pas nécessairement. Les listes de {{siteName}} sont recueillies à partir de sources accessibles au public. Certains registres publics peuvent contenir des informations inexactes ou obsolètes, ce qui signifie qu'il peut s'agir d'une personne qui avait déjà votre numéro de téléphone ou votre adresse il y a quelque temps. Il est également possible que quelqu'un ait indiqué par erreur votre numéro de téléphone, votre adresse e-mail ou votre adresse comme étant les siens dans une enquête marketing.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Oui, toutes les recherches effectuées via {{siteName}} sont confidentielles. La personne que vous recherchez ne sera pas avertie. Nous proposons une fonctionnalité d'historique de recherche sur votre tableau de bord qui vous permet de consulter vos recherches précédentes et de vérifier les informations mises à jour. Seul le titulaire du compte peut consulter l'historique de recherche, qui peut être désactivé à tout moment.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Non. {{siteName}} collecte uniquement des données accessibles au public et respecte les conditions de confidentialité de tous les contenus tiers. Nous n'accordons pas l'accès aux journaux d'appels privés, aux messages texte, aux comptes de messagerie, aux profils de réseaux sociaux ou à toute autre donnée qui a été refusée ou rendue privée.",
    "PR_FAQ_SUPPORT_TITLE_1": "Envoyez-nous un e-mail à {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Veuillez nous contacter par e-mail à {{siteSupportEmail}}, et notre équipe du service client fera de son mieux pour vous répondre dans les plus brefs délais après réception de votre message.",
    "PR_TECHNICAL_SUPPORT": "Assistance technique",
    "PR_FAQ_PRIVACY": "Confidentialité",
    "PR_FAQ_MY_ACCOUNT": "Mon compte",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Abonnement et facturation",
    "PR_ABOUT_REVERSLY": "À propos de {{siteName}}",
    "FAQ_DESCRIPTION": "Vous avez des questions sur nos services ? Nous avons compilé une liste des questions les plus fréquemment posées à notre équipe du service client.",
    "FAQ_CATEGORIES": "Catégories de FAQ",
    "PR_FAQ_ABOUT_TITLE_10": "Est-ce que {{siteName}} a une application ?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} est actuellement accessible uniquement via sa plateforme Web et ne dispose pas d'application.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Votre abonnement sera résilié rapidement.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Votre abonnement sera résilié rapidement.",
    "PR_FAQ_ABOUT_TITLE_6": "Puis-je essayer gratuitement l'outil de recherche de numéro de téléphone de {{siteName}} ?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "{{siteName}} étant une solution avancée, ses services nécessitent un paiement.",
    "PR_FAQ_ABOUT_TITLE_7": "Les recherches sont-elles privées et confidentielles ?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Oui, toutes les recherches effectuées via {{siteName}} sont confidentielles. La personne que vous recherchez ne sera pas avertie. Nous proposons une fonctionnalité d'historique de recherche sur votre tableau de bord qui vous permet de consulter vos requêtes de recherche précédentes et de vérifier les informations mises à jour.",
    "PR_PRICING_FAQ_TITLE_1": "Que faire si ma question n’a pas de réponse ici ?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Veuillez nous contacter par e-mail à {{siteSupportEmail}}, et notre équipe du service client fera de son mieux pour vous répondre dans les plus brefs délais après réception de votre message.",
    "PR_OWNER_INFORMATION": "Informations sur le propriétaire",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Facultatif",
    "PR_REPORT_POPUP_TEXT_3": "Profil des réseaux sociaux",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Découvrez qui appelle afin de pouvoir décider de la meilleure marche à suivre ; recherchez les informations personnelles du propriétaire du téléphone, notamment son nom, son adresse, ses profils sociaux, etc.",
    "PR_STEP_3_TEXT": "En attendant la localisation du destinataire, accédez au rapport du numéro de téléphone pour plus d’informations.",
    "PR_HOME_BANNER_REVIEWS": "Plus de 30 000 avis",
    "PR_CLICK_HERE": "Cliquez ici.",
    "PR_HOW_TO_SEARCH": "Prêt à commencer ?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Vous recevrez un PDF de ce rapport par e-mail et bénéficierez de téléchargements illimités d’autres rapports.",
    "PR_CONTINUE_TO_ACCOUNT": "Continuer vers le compte",
    "PR_SUBSCRIPTION_INFO_DESC": "Vos abonnements à {{siteName}} ont été annulés et aucun autre frais ne sera prélevé sur votre carte de crédit. Vous pouvez toujours accéder à votre compte avec des fonctionnalités limitées sans frais",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Ce site Web appartient et est exploité par",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "une société constituée aux États-Unis et enregistrée à",
    "PR_WORK_HISTORY_TITLE_1_ARE": "Les antécédents professionnels de {{phone_number}} sont présentés ci-dessous. Ceux-ci peuvent inclure des entreprises, des postes et des professions actuels ou antérieurs.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "Les enregistrements d'historique de travail associés à {{phone_owner_full_name}} sont présentés ci-dessous. Ceux-ci peuvent inclure des entreprises, des postes et des professions actuels ou antérieurs.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "L'emplacement approximatif de {{phone_number}} est affiché ci-dessous. Explorez la carte pour voir les détails et les environs.",
    "DATE_FOR_LABEL": "pour",
    "MONTH_JANUARY": "Janvier",
    "MONTH_FEBRUARY": "Février",
    "MONTH_MARCH": "Mars",
    "MONTH_APRIL": "Avril",
    "MONTH_MAY": "Peut",
    "MONTH_JUNE": "Juin",
    "MONTH_JULY": "Juillet",
    "MONTH_AUGUST": "Août",
    "MONTH_SEPTEMBER": "Septembre",
    "MONTH_OCTOBER": "Octobre",
    "MONTH_NOVEMBER": "Novembre",
    "MONTH_DECEMBER": "Décembre",
    "PR_WORK_HISTORY_TITLE_1_IS": "L'historique professionnel de {{phone_number}} est présenté ci-dessous. Il peut s'agir d'entreprises, de postes et de professions actuels ou antérieurs.",
    "PR_WORK_HISTORY_TITLE_2_IS": "Les antécédents professionnels associés à {{phone_owner_full_name}} sont présentés ci-dessous. Ceux-ci peuvent inclure des entreprises, des postes et des professions actuels ou antérieurs.",
    "PR_NICKNAME": "Surnom",
    "PR_WORK_HISTORY_TITLE_1": "Les enregistrements d'historique professionnel de {{phone_number}} {{is/are}} sont indiqués ci-dessous. Ceux-ci peuvent inclure des entreprises, des postes et des professions actuels ou antérieurs.",
    "PR_WORK_HISTORY_TITLE_2": "Les enregistrements d'historique de travail associés à {{phone_owner_full_name}} {{is/are}} sont affichés ci-dessous. Ceux-ci peuvent inclure des entreprises, des postes et des professions actuels ou antérieurs.",
    "PR_PAST_DUE_DESCRIPTION": "Veuillez ajouter un nouveau mode de paiement pour réactiver votre abonnement.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Mois. L'abonnement sera renouvelé chaque mois jusqu'à sa résiliation.",
    "3DS_URL_EXPIRED_MESSAGE": "L'URL a expiré. Veuillez réessayer !.",
    "BREACH_DATE": "Date de la violation",
    "FACEBOOK_EMAIL_ERROR": "Votre compte Facebook n'a pas d'adresse e-mail associée. Veuillez saisir votre adresse e-mail pour continuer.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Votre abonnement à {{siteName}} a été annulé et aucun autre frais ne sera facturé sur votre carte de crédit. Vous pouvez toujours accéder à votre compte sans frais jusqu'à la fin de la période d'abonnement",
    "PR_PHONE_NUMBER": "Numéro de téléphone",
    "PR_REPORT_MONITORING": "Rapport de surveillance",
    "PR_FULL_REPORT_NOTIFICATION": "Le rapport téléphonique complet pour {{phone_number}} est désormais disponible.",
    "PR_SECTION_NOTIFICATION": "Les informations sur {{section_name}} pour {{phone_number}} sont désormais disponibles.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Les informations sur {{section_name}} pour {{phone_number}} sont disponibles pour consultation.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Chaque année, des organisations divulguent involontairement des milliards d'identifiants de connexion depuis leurs sites web ou les perdent lors d'attaques informatiques. Ces données peuvent inclure des informations liées à {{phone_number}}. Notre outil de détection de fuites de données vous aide à déterminer si {{phone_number_owner_first_name}} est à l'abri des cybercriminels.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Il existe toujours un risque que vos données soient divulguées vers une base de données inconnue.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Qu'est-ce que le suivi des numéros de téléphone {{siteName}} ?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Le tracker téléphonique {{siteName}} prend-il en charge les appareils mobiles fonctionnant sous iOS et Android ?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Quels réseaux le tracker de numéro de téléphone {{siteName}} prend-il en charge ?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Localisez n'importe qui sans effort grâce à notre <span> solution de suivi téléphonique</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Notre système n'a pas détecté que ce numéro de téléphone est associé à une usurpation d'identité potentielle du voisin.",
    "GENERAL_DECLINE_0.01": "Votre carte a été refusée.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Les numéros de téléphone que {{phone_owner_full_name}} a pu utiliser ou a pu utiliser sont affichés ci-dessous. Effectuez un rapport téléphonique sur n'importe quel numéro pour obtenir plus d'informations.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Activer le suivi de localisation du téléphone",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Essayez gratuitement notre solution de géolocalisation ! Demandez la position GPS de n'importe quel téléphone mobile avec {{siteName}}. Notre solution est compatible avec tous les types de téléphones, tous les réseaux et tous les pays.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Le suivi n'a lieu qu'avec le consentement explicite du destinataire.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Solution discrète",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Couverture mondiale",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Aucune installation requise",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Compatible iOS et Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Essai gratuit de 24 h, puis {{amount}}/mois après l'essai",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Démarrer un essai gratuit",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "En cliquant sur « Essai gratuit maintenant », vous acceptez de bénéficier d'un essai gratuit d'une journée de notre fonctionnalité de suivi téléphonique. Au bout de 24 heures, l'offre sera automatiquement renouvelée sous forme d'abonnement sans engagement, au prix de {{amount}} par mois, sauf résiliation pendant la période d'essai. Vous pouvez résilier votre abonnement à tout moment en ligne ou par e-mail. Garantie satisfait ou remboursé de 30 jours, sans justification. Notre objectif : la satisfaction de nos clients.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Des frais peuvent apparaître sur votre relevé de carte de crédit comme suit :",
    "PR_UNLOCK_REPORT_MONITERING": "Déverrouiller le rapport complet pour activer la surveillance",
    "PR_UNLOCK_MONITORING_CAUTION": "Veuillez déverrouiller le rapport premium complet pour {{phone_number}} pour commencer la surveillance.",
    "FF_PR_KNOW_TITLE_1": "Qu'est-ce que la recherche de téléphone {{siteName}} ?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Veuillez nous contacter par e-mail à {{siteSupportEmail}}, et notre équipe du service client fera de son mieux pour vous répondre dans les plus brefs délais après réception de votre message.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Localisateur de téléphone",
    "PROCESSING_ISSUE_6.03": "Une erreur s'est produite. Veuillez essayer une autre carte ou un autre mode de paiement.",
    "LOCATION_PHONE_PROMPT": "Saisissez votre numéro de téléphone. Nous vous informerons dès que l'emplacement sera trouvé. Saisissez votre numéro de téléphone.",
    "LOCATION_PHONE_INPUT": "Entrez votre numéro de téléphone",
    "LOCATION_SETTINGS": "Paramètres",
    "LOCATION_PREVIEW_MESSAGE": "Message d'aperçu",
    "LOCATION_SECURITY_MESSAGE": "Pour des raisons de sécurité et de confidentialité, vous ne pouvez envoyer un message qu'une fois toutes les 3 heures.",
    "LOCATION_MESSAGE_SETTINGS": "Paramètres des messages",
    "LOCATION_SELECTED_MESSAGES": "Nous avons sélectionné les messages affichant les taux de partage de localisation les plus élevés. Sélectionnez-en un dans la liste ci-dessous.",
    "LOCATION_MESSAGE_LANGUAGE": "Langue du message",
    "LOCATION_APPLY": "Appliquer",
    "LOCATION_SELECT_TEMPLATE": "Sélectionnez un modèle de message"
}