{
    "BANNER_TITLE": "Keressen bármely telót, bárhol",
    "MENU_FAQ": "GYIK",
    "MENU_CONTACT": "Kapcsolat",
    "MENU_UNSUBSCRIBE": "Leiratkozás",
    "LOGIN": "Belépés",
    "BANNER_INPUT_LABEL": "Írjon be egy telefonszámot, amelyet meg szeretne találni",
    "BANNER_INPUT": "Telefonszám, amelyet meg szeretne találni",
    "BANNER_TEXT": "Kérjen valós idejű telefonhelyeket SMS-ben. *A nyomon követés csak a címzett kifejezett beleegyezésével történik",
    "PRICING_SPECIAL_OFFER": "Különleges ajánlat!",
    "PRICING_OFFER": "Próbálja ki a {{siteName}} képességeit mindössze {{price}} áron egy teljes napon keresztül!",
    "PRICING_TEXT": "A {{siteName}} szolgáltatásait egyszerűen kezelhető havi előfizetésén keresztül kínálja.",
    "PRICING_TRIAL_TAG": "Próbaidő",
    "PRICING_TRIAL_TIME": "24 órás próbaverzió",
    "PRICING_TRIAL_TEXT": "A {{siteName}} havi előfizetéssel működik. Az első befizetés 24 órán keresztül korlátlan hozzáférést biztosít minden platformszolgáltatáshoz. Ezt az időszakot követően a havi {{price}} előfizetési díj érvényes.",
    "PRICING_SUBSCRIPTION_TAG": "Feliratkozás",
    "PRICING_SUBSCRIPTION_TIME": "Havi díj",
    "PRICING_SUBSCRIPTION_TEXT": "A 24 órás próbaidőszak lejárta után az ajánlat automatikusan megújul havi előfizetésre. Ne feledje, hogy bármikor lemondhatja az előfizetést.",
    "PRICING_SUBSCRIPTION_START": "Iratkozzon fel most",
    "PRICING_TRIAL_START": "Próba indul",
    "HOW_IT_WORK_TITLE": "Hogyan működik?",
    "HOW_IT_WORK_TAG_1_TITLE": "Adjon meg egy telefonszámot",
    "HOW_IT_WORK_TAG_1_TEXT": "Írja be a megkeresni kívánt telefonszámot, és testreszabhatja azt az SMS-t, amelyet a címzettnek szeretne kapni.",
    "HOW_IT_WORK_TAG_2_TITLE": "Nyomkövető SMS küldése",
    "HOW_IT_WORK_TAG_2_TEXT": "A {{siteName}} elküldi a címzettnek az egyéni SMS-t, amely lekéri a telefonok helyét.",
    "HOW_IT_WORK_TAG_3_TITLE": "Pontos helymeghatározás fogadása",
    "HOW_IT_WORK_TAG_3_TEXT": "Értesítést kap, amint a címzett beleegyezik a helymegosztásba. Tekintse meg a pontos pozíciót a térképen az irányítópulton.",
    "WHY_CHOOSE_DESCRIPTION": "Egy kattintás és erőfeszítés nélkül bárki helyzetét megtalálja  szerte a világon",
    "WHY_CHOOSE_TAG_1_TITLE": "Diszkrét szolgáltatás",
    "WHY_CHOOSE_TAG_1_TEXT": "Amíg a telefon tulajdonosa értesítést kap a helymeghatározásról, a kérelmező személye bizalmas marad. Minden földrajzi helymeghatározási kérés a magánélet tiszteletben tartásával történik, és a továbbított adatok a biztonság kedvéért titkosítva vannak.",
    "WHY_CHOOSE_TAG_2_TITLE": "Nincs szükség telepítésre",
    "WHY_CHOOSE_TAG_2_TEXT": "Nem kell szoftvert telepíteni a telefonjára vagy a megcélzott eszközre. Minden távolról működik! Csak írja be a nyomon követni kívánt telefonszámot. Amint az SMS-címzett beleegyezését adja tartózkodási helyének megosztásához, Ön azonnal hozzáférhet ahhoz.",
    "WHY_CHOOSE_TAG_3_TITLE": "Lefedettség világszerte",
    "WHY_CHOOSE_TAG_3_TEXT": "A {{siteName}} az összes hálózattal együttműködik világszerte. A sikeres nyomon követéshez azonban a telefonnak bekapcsolt állapotban kell lennie, a szolgáltatás elérhető legyen, valamint az SMS címzettjének kifejezett beleegyezése szükséges a helyzet megosztásához.",
    "WHY_CHOOSE_TAG_4_TITLE": "iOS és Android kompatibilis",
    "WHY_CHOOSE_TAG_4_TEXT": "A {{siteName}} zökkenőmentesen támogatja mind az iOS, mind az Android mobileszközöket. Mindaddig, amíg rendelkezik telefonszámmal és az egyén kifejezett jóváhagyásával a nyomon követéshez, szolgáltatásunk segítségével megtalálhatja őket.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Keresse meg a Telefont",
    "FOOTER_TEXT": "A {{siteName}} segítségével megkaphatja a mobiltelefon földrajzi elhelyezkedését, és minden telefontípuson, hálózaton és országban működik.",
    "SIGN_UP": "Regisztráljon",
    "FOOTER_COOKIES_POLICY": "Cookie-kra vonatkozó szabályzat",
    "FOOTER_PRIVACY_POLICY": "Adatvédelmi irányelvek",
    "FOOTER_TERM_CONDITION": "Felhasználási feltételek",
    "FOOTER_LEGAL_TITLE": "Jogi info",
    "FOOTER_ACCOUNT": "Fiók",
    "FOOTER_PRICING": "Árazás",
    "CONTACT_US_TITLE": "Lépjen kapcsolatba velünk",
    "CONTACT_US_EMAIL": "Írjon nekünk a support@{{siteNameWithDomainLowercase}} címre",
    "CONTACT_US_TEXT": "Kérjük, vegye fel velünk a kapcsolatot e-mailben a <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> címen, és ügyfélszolgálati csapatunk mindent megtesz, hogy válaszoljon a lehető leghamarabb, miután megkapta üzenetét.",
    "LOGIN_EMAIL_LABEL": "Email cím",
    "RESET_PASSWORD": "Elfelejtett jelszó",
    "LOGIN_SUBMIT": "Beküldés",
    "SIGNUP_EMAIL_LABEL": "Email cím",
    "SIGNUP_SUBMIT": "Beküldés",
    "SIGNUP_EXPIRATION_LABEL": "Lejárat",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Telefonszám, amelyet meg szeretne találni",
    "DASH_HISTORY": "Történet",
    "LOCATE": "Keresés",
    "SETTINGS_BILLING_INFO_LABEL": "Számlázási info",
    "SETTINGS_FIRST_NAME_LABEL": "Keresztnév",
    "SETTINGS_LAST_NAME_LABEL": "Vezetéknév",
    "SETTINGS_ADDRESS_LABEL": "Cím",
    "SETTINGS_COUNTRY_LABEL": "Ország",
    "SETTINGS_CITY_LABEL": "Város",
    "SETTINGS_POSTAL_CODE_LABEL": "Irányítószám",
    "SETTINGS_SAVE_BUTTON": "Megment",
    "LOGOUT": "Kijelentkezés",
    "UNSUBSCRIBE_EMAIL_LABEL": "Email cím",
    "PRICING_TITLE": "Árazás",
    "SETTING_UNSUBSCRIBE_TEXT": "A megerősítés gombra kattintva leiratkozik a(z) {{siteName}} webhelyről, és többé nem fogja tudni használni a szolgáltatást.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Beküldés",
    "DASHBOARD_HEADER_USER": "Felhasználók",
    "ADMIN_DELETE_CANCEL": "Megszüntet",
    "ADMIN_DELETE_CONFIRM_TEXT": "Biztosan törli ezt a felhasználót?",
    "ADMIN_DELETE_YES": "Igen",
    "CREATE_NEW_ADMIN": "Új adminisztrátor létrehozása",
    "FIRST_NAME_lABEL": "Keresztnév:",
    "LAST_NAME_lABEL": "Vezetéknév:",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Felhasználó hozzáadása",
    "DASHBOARD_DAILY_LIMIT": "Napi limit 10 kérés",
    "LOCATING": "Helymeghatározás",
    "RECEIVE_NUMBER_TEXT": "Szám, ahol megkapja az eredményt",
    "MESSAGE": "Üzenet",
    "SENT_MESSAGE_CONTINUE": "Folytat",
    "LANGUAGE": "Nyelv",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Helymeghatározási engedély megtagadva vagy nem érhető el.",
    "CURRENCY_TITLE": "Valuta",
    "RESET_PASSWORD_POPUP_TITLE": "Jelszó visszaállítása",
    "SET_NEW_PASSWORD": "Új jelszó beállítása",
    "CARD_NUMBER_LABEL": "Kártyaszám",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Ország",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Erősítse meg e-mail címét a {{siteName}}-ról való leiratkozáshoz.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Beküldés",
    "TRIAL_TIME": "24 órás próbaverzió, majd havonta {{amount}}",
    "BANNER_INPUT_MOBILE": "Adjon meg egy telefonszámot",
    "SIGN_UP_MODAL_TITLE": "Helymeghatározás",
    "SIGN_UP_MODAL_SUBMIT": "Folytat",
    "CREATE_ACCOUNT_TITLE": "Fiók létrehozása",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Itt megtalál minden választ azokra a kérdésekre, amelyeket leggyakrabban tesznek fel a mobil földrajzi helymeghatározó szolgáltatásunkkal, a Tracelóval kapcsolatban.  {{siteName}}",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Mi az a {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Hogyan lehet nyomon követni egy telefonszámot a céleszköz fizikai elérése nélkül?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Egyáltalán legális a {{siteName}} telefonszámkövető használata?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Milyen hálózatokat támogat a {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Nyomon követhetem a telefonszám helyét, ha nem ismerem a modelljét?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "A {{siteName}} támogatja az iOS és Android operációs rendszerű mobileszközöket is?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Milyen gyorsan tudja a {{siteName}} megtalálni egy telefonszám helyét?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Nyomon követhetek valakit mobiltelefonszám alapján?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Nyomon követhetek valakit mobiltelefonszám alapján ingyen?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Fizetni szeretnék egy telefonszám nyomon követéséért, de a fizetésemet elutasították. Ilyenkor mi történik?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Találhatok egy helyet telefonszámmal, ha a céleszközt ellopták vagy elvesztették?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "A {{siteName}} olyan szolgáltatást kínál, amely lehetővé teszi egy személy tartózkodási helyének meghatározását a telefonszáma alapján. Akár családtagot, akár magánszemélyt keres, szolgáltatásunk az etikus gyakorlatok betartása mellett segíthet Önnek.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "A {{siteName}} etikusan működik, a magánéletet illetve a hozzájárulás tiszteletben tartásával. Fizikai hozzáférést nem igényel a céltelefonhoz. Egy másik személy tartózkodási helyének nyomon követéséhez csak az adott személy telefonszámára van szükség. A {{siteName}} teljesen online és távolról működik, így nincs szükség alkalmazástelepítésre az eszközére vagy a megcélzott mobileszközre. Nem kell semmilyen alkalmazást telepítenie; egyszerűen nyissa meg a Tracelót {{siteName}} egy webböngészőn keresztül, írja be a keresni kívánt telefonszámot, és győződjön meg arról, hogy az egyén beleegyezik szolgáltatásunk használatába.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "A helykövetővel kapcsolatos aggodalmai természetesek. Elsődleges célunk annak biztosítása, hogy a nyomon követés felelősségteljesen, illetve a megtalált személy előzetes beleegyezésével történjen.\nA megfelelés és a magánélet tiszteletben tartása érdekében megköveteljük a felhasználóktól, hogy kizárólag olyan személyeknek küldjenek SMS-ben helymeghatározási kérelmet, akik kifejezett előzetes beleegyezést adtak a nyomon követésükhöz. Nyugodjon meg, a {{siteName}} telefonszám-alapú helymeghatározási módszere teljesen legális, és összhangban van az információs biztosi hivatal ajánlásaival.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Nem kell hozzáértőnek lennie ahhoz, hogy szám alapján nyomon kövesse a mobiltelefon helyét. Még azt sem kell tudnia, hogy milyen hálózatot használnak, mivel a {{siteName}} bármely hálózaton működik, vagyis bárkit bárhol meg tud találni.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Igen, a {{siteName}} lehetővé teszi egy telefon nyomon követését csak a telefonszámuk használatával, anélkül, hogy tudnia kellene a telefon modelljüket. Azonban, fontos megjegyezni, hogy ez a nyomon követés az egyén kifejezett hozzájárulásától függ, biztosítva az etikus felhasználást. A {{siteName}} online működik, és bármely webböngészőn keresztül elérhető. Miután létrehozott egy fiókot, és megadta a telefonszámot, hozzáférhet a pontos helyükhöz, feltéve, hogy az SMS címzettje beleegyezik a tartózkodási helyének megosztásába.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "A {{siteName}} minden nagyobb operációs rendszeren és telefonmárkán működik, például Android, iOS, Windows Phone és Blackberry. És a világ összes szolgáltatója támogatja.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Telefonszámuk megadása után várjon körülbelül 1 percet, hogy a {{siteName}} elindítsa a helymeghatározást telefonszám alapján. Ez az a tipikus időkeret, amíg a helykérő üzenet eljut a telefonjukhoz. Azonnali értesítést kap, amint a harmadik fél hozzájárult a földrajzi helyének meghatározásához, ezzel biztosítva az etikus és hozzájáruláson alapuló eljárást.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "A telefon földrajzi helyének meghatározásához győződjön meg arról, hogy megadja nekünk azt a telefonszámot, amely ahhoz a mobileszközhöz tartozik, amelyhez előzetesen jóváhagyta a nyomon követést. A keresett eszköz ezután egyéni SMS üzenetet kap, amelyben udvariasan felkéri, hogy küldje el a pozícióját. A {{siteName}} ezt követően SMS-ben elküldi Önnek a tartózkodási helyét, olyan folyamatot folytatva, amely szigorúan betartja a hozzájáruláson alapuló nyomon követési gyakorlatot.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Mivel a {{siteName}} egy fejlett megoldás a mobiltelefonok szám szerinti követésére, szolgáltatásai fizetősek. A {{siteName}} havi rendszerességgel dolgozik. Mindössze {{trial_price}} első befizetésével 24 órán keresztül korlátlan hozzáférést kap a platform összes szolgáltatásához. Ezen időszak után a havi {{standart_price}} előfizetési díj érvényes. Felhívjuk figyelmét, hogy előfizetése minden hónapban automatikusan megújul. Ha már nem kívánja használni a Tracelót, bármikor lemondhatja aktív előfizetését a webhelyről.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Lehetséges, hogy a fizetését elutasították, mert nincs elegendő összeg a hitelkártyáján. A tranzakcióval kapcsolatban is előfordulhattak problémák. Javasoljuk, hogy forduljon bankjához és kérjen segítséget. Lehetőségként írhat nekünk a support@{{siteNameWithDomainLowercase}} címre, és megadhatja a részleteket.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "A {{siteName}} online fut, ami azt jelenti, hogy bármilyen eszközön tökéletesen működik. Még az ellopott készülék telefonszámát is megpróbálhatja lokalizálni. Ne feledje, hogy a {{siteName}}to nyomon követéséhez a céleszköznek aktív SIM-kártyával és internetkapcsolattal kell rendelkeznie.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Hallgassa meg {{siteName}}-felhasználóink véleményét",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Azta! A {{siteName}} szupergyors és szuperpontos. Nagyon meglepett, hogy milyen egyszerű egy telefont a szám alapján követni. Ajánlom a szolgáltatást!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Franciaország",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Hetek óta keresek egy ilyen terméket sikertelenül, és azt hittem, hogy nem létezik. A hirdetésnek megfelelően működik, és sokkal gyorsabb, mint amire számítottam. Tetszik, hogy nincs telepíthető alkalmazás.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Nagyon örülök, hogy találtam egy jó szolgáltatást gyermekeim távoli földrajzi helymeghatározására anélkül, hogy bármit is be kellene állítani a telefonjukon.",
    "TRACK_WHY_TRACELO_TITLE": "Miért {{siteName}}?",
    "TRACK_WHY_TRACELO_1_TITLE": "Nincs szükség telepítésre",
    "TRACK_WHY_TRACELO_1_TEXT": "Nincs szükség telepítésre az Ön oldalán. Egyszerűen írja be a telefonszámot, és hagyja, hogy a {{siteName}} csodát tegyen. Ez minden.",
    "TRACK_WHY_TRACELO_2_TITLE": "Kompatibilis minden eszközzel és hálózattal",
    "TRACK_WHY_TRACELO_2_TEXT": "A Tracelóval rendkívül egyszerű valakit találni, függetlenül attól, hogy milyen telefonnal rendelkezik. Nem kell aggódnia a gyártmány vagy a modell miatt, csak írja be a számot, és már mehet is.",
    "TRACK_WHY_TRACELO_3_TITLE": "Pontos Helyszín",
    "TRACK_WHY_TRACELO_3_TEXT": "GPS-követésünk pontossága páratlan, a {{siteName}} segítségével pedig könnyedén meghatározhatja a pontos helyet.",
    "TRACK_WHY_TRACELO_4_TITLE": "Globális lefedettség",
    "TRACK_WHY_TRACELO_4_TEXT": "GPS-követésünk pontossága páratlan, a {{siteName}} segítségével pedig könnyedén meghatározhatja a pontos helyet.",
    "TRACK_WHY_TRACELO_5_TITLE": "Korlátlan használat",
    "TRACK_WHY_TRACELO_5_TEXT": "Nem számít a távolság vagy a hely, a {{siteName}} a világon mindenhol működik.",
    "TRACK_HOW_TO_USE_TITLE": "Hogyan használjuk szolgáltatásunkat?",
    "TRACK_HOW_TO_USE_1_TEXT": "Adja meg azt a telefonszámot, amelyet a Tracelóval meg szeretne találni",
    "TRACK_HOW_TO_USE_2_TEXT": "A {{siteName}} szöveges üzenetet küld, amely megkeresi a telefonszámot.",
    "TRACK_HOW_TO_USE_3_TEXT": "Tekintse meg a telefonszám pontos helyzetét a térképen az irányítópulton",
    "POSTAL_CODE": "Iirányítószám",
    "CHECKOUT_NOTE": "1 próbanapért {{trialPrice}} összeget kell fizetnie, majd havonta {{subPrice}} díjat kell fizetnie. Lemondás bármikor online vagy e-mailben. Hacsak a próbaidőszakon belül nem mondják le, az ajánlat automatikusan megújításra kerül egy kötelezettségvállalás nélküli előfizetésben, havi {{subPrice}} áron.",
    "SMS_STATUS_PENDING": "Függőben levő",
    "SMS_STATUS_LOCATED": "Található",
    "NOT_FOUND_OPPS": "Hoppá..!",
    "NOT_FOUND_TEXT": "Az oldal nem található...",
    "SMS_DEFAULT_TEXT": "Helló, az egyik szeretted keres téged.",
    "NOTIFY_NEW_USER_CREATED": "Új felhasználó sikeresen létrehozva",
    "NOTIFY_USER_DELETED": "A rendszergazdai felhasználó törlése sikeresen megtörtént!",
    "NOTIFY_SEND_LOCATION": "A jelentés sikeresen létrehozva",
    "NOTIFY_LOGIN": "Sikeres bejelentkezés.",
    "NOTIFY_RESET_PASSWORD": "Hamarosan kap egy e-mailt a jelszó-visszaállítási utasításokkal",
    "NOTIFY_UPDATE_SETTINGS": "A beállítások frissítése sikeresen megtörtént",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Fiók sikeresen létrehozva",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Előfizetését törölték",
    "CP_SUMMARY_TITLE": "Összegzés",
    "CP_SUMMARY_FIRST_LINE": "Használt cookie-k: <b>Saját és Harmadik fél</b>",
    "CP_SUMMARY_SECOND_LINE": "Használják statisztikai célokra? <b>Igen</b>",
    "CP_SUMMARY_THIRD_LINE": "Reklámozásra használják? <b>Nem</b>",
    "CP_SUMMARY_FOURTH_LINE": "Harmadik féltől származó szolgáltatások, amelyek cookie-kat telepítenek ezen a webhelyen keresztül: <b>Google Analytics és Google Maps</b>",
    "CP_COOKIES_TITLE": "Hogyan kell konfigurálni és letiltja a sütiket",
    "CP_COOKIES_DESCRIPTION": "Engedélyezheti, blokkolhatja vagy törölheti a készülékére telepített sütiket a böngészőből. Ha nem engedélyezi a cookie-k telepítését az eszközére, rosszabb lehet a böngészési élménye. Az alábbiakban a cookie-k konfigurálására vonatkozó utasításokat olvashat az egyes böngészőkben:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 és 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Típusok és felhasználások",
    "CP_POINT_I_1_INFO": "A szolgáltatás saját és harmadik féltől származó cookie-kat használ a böngészés javítása, a szolgáltatás nyújtása és a weboldal használatáról szóló statisztikák beszerzése érdekében.",
    "CP_POINT_II": "2. Mi az a cookie, és mire használják?",
    "CP_POINT_II_1_INFO": "A cookie egy szöveges fájl, amelyet számítógépe, mobiltelefonja vagy táblagépe webböngészőjébe küldenek, és a böngészéssel kapcsolatos információk tárolására és lekérésére használják. Például, hogy megjegyezze felhasználónevét és jelszavát vagy profilbeállításait.",
    "CP_POINT_III": "3. Milyen típusú sütik léteznek?",
    "CP_POINT_III_1_INFO": "Attól függően, hogy ki kezeli őket:",
    "CP_POINT_III_2_INFO": "A <u>saját cookie-kat;</u> számítógépeink vagy webdomainjeink küldik a böngészőjébe.",
    "CP_POINT_III_3_INFO": "<u>Harmadik féltől származó cookie-k;</u> olyan számítógépről vagy webdomainről kerülnek a böngészőbe, amelyet nem közvetlenül mi kezelünk, hanem egy harmadik fél, például a Google.",
    "CP_POINT_III_4_INFO": "Az aktív működési idő szerint a következők vannak:",
    "CP_POINT_III_5_INFO": "<u>Munkamenet cookie-k:</u> a böngésző cookie-fájljában maradnak mindaddig, amíg el nem hagyja a webhelyet, így egyik sem marad az eszközén.",
    "CP_POINT_III_6_INFO": "<u>Állandó cookie-k:</u> az Ön eszközén maradnak, és webhelyünk minden látogatáskor elolvassa őket. Ezek a sütik egy adott dátum után leállnak",
    "CP_POINT_III_7_INFO": "Végül, céljuknak megfelelően, a következőket találjuk:",
    "CP_POINT_III_8_INFO": "<u>Technikai cookie-k:</u> javítják a böngészést és biztosítják a webhely megfelelő működését.",
    "CP_POINT_III_9_INFO": "<u>Személyre szabási cookie-k:</u> lehetővé teszik a szolgáltatáshoz való hozzáférést előre meghatározott jellemzőkkel egy sor kritérium alapján.",
    "CP_POINT_III_10_INFO": "<u>Elemző cookie-k:</u> lehetővé teszik a nyújtott szolgáltatás felhasználásának mérését és statisztikai elemzését.",
    "PP_TITLE": "Adatvédelmi irányelvek",
    "PP_1_DESCRIPTION": "1. Leírás",
    "PP_1_DESCRIPTION_INFO": "<p> A {{siteNameWithDomainLowercase}} adatvédelmi szabályzatának (a továbbiakban: „Adatvédelmi szabályzat”) elfogadása szükséges feltétele a {{siteNameWithDomainLowercase}} szolgáltatásunk (a továbbiakban: „Szolgáltatás”) használatának. </p> <p> Jelen Adatvédelmi szabályzat szabályozza az Ön személyes és nem személyes adatainak gyűjtését, feldolgozását és felhasználását a Szolgáltatás felhasználójaként, a felül megjelenő aktuális adatok közül. </p> <p> A {{siteNameWithDomainLowercase}} nem adja át az Ön személyes adatait harmadik feleknek, és mindig beleegyezését fogja kérni, mielőtt adatait a jelen Adatvédelmi szabályzatban leírtaktól eltérő célra felhasználná. </p> <p> A {{siteNameWithDomainLowercase}} nem adja át az Ön személyes adatait harmadik feleknek, és mindig beleegyezését fogja kérni, mielőtt adatait a jelen Adatvédelmi szabályzatban leírtaktól eltérő célra felhasználná. </p> <p> Ennek érdekében megteszi azokat a technikai és szervezési intézkedéseket, amelyek szükségesek a megadott személyes adatok elvesztésének, visszaélésnek, megváltoztatásának, jogosulatlan hozzáférésének és eltulajdonításának megakadályozására. Mindig összhangban a technika állásával, az adatok természetével és azokkal a kockázatokkal, amelyeknek ki vannak téve. </p>",
    "PP_2_INFO_COLL": "2. Összegyűjtött információk",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> A szolgáltatás használatához a felhasználónak profilt kell létrehoznia, amikor mobileszközről kéri a {{siteNameWithDomainLowercase}} webhelyet. </p> <p> A Szolgáltatás által gyűjtött (személyes vagy nem) információk ettől függően változnak. </p> <p> A Szolgáltatás által gyűjtött személyes és nem személyes adatok háromféleképpen jutnak el hozzánk: 1) automatikusan gyűjtött információk 2) Ön által önkéntesen megadott információk és 3) harmadik felek által biztosított információk. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Automatikusan gyűjtött információk",
    "PP_2.1_INFO_DESCRIPTION": "Ez az információ a következőket tartalmazza:",
    "PP_2.1_INFO_ITM_1": "Az Ön eszközén tárolt sütik vagy hasonló mechanizmusok révén gyűjtött információk, mindig az Ön hozzájárulásával. További információért tekintse meg Cookie-szabályzatunkat.",
    "PP_2.1_INFO_ITM_2": "Az IP, amelyről a kapcsolat jön, a használt eszköz típusa és jellemzői, az operációs rendszer verziója, a böngésző típusa, a nyelv, a dátum, az ország, a kérés időpontja, az URL hivatkozás ill. használt mobilhálózat (többek között).",
    "PP_2.1_INFO_ITM_3": "Szolgáltatáshasználati adatok és a használat során feltárt esetleges hibák.",
    "PP_2.1_INFO_ITM_4": "Fizikai tartózkodási helyére vonatkozó adatok különböző technológiákon keresztül: a mobileszköz által küldött GPS-jelek vagy a Wi-Fi hozzáférési pontokon vagy a legközelebbi mobiltelefon-antennákon található információk. Mindenesetre ezeket az adatokat mindig az eszköz adatvédelmi beállításaival összhangban gyűjtjük.",
    "PP_2.1_INFO_ITM_5": "A {{siteNameWithDomainLowercase}} a Google Analytics elemző szolgáltatást is használja, amelyet az egyesült államokbeli székhelyű Google Inc. biztosít, székhelye: 1600 Amphitheatre Parkway, Mountain View, California 94043. E szolgáltatások biztosításához cookie-kat használnak az információk gyűjtésére, beleértve a felhasználó IP-címét is. címet, amelyet a Google a www.google.com weboldalon meghatározott feltételek szerint továbbít, dolgoz fel és tárol. Beleértve ezen információk esetleges továbbítását harmadik felek részére jogi követelmények teljesítése céljából, vagy amikor ezek a harmadik felek feldolgozzák az információkat a Google nevében.",
    "PP_2.1_INFO_ITM_6": "A Google Analytics cookie-k linkjét minden esetben letilthatja.",
    "PP_2.2_INFO": "<b>2.2.</b>Az Ön által önkéntesen megadott információk",
    "PP_2.2_INFO_DESCRIPTION": "Ez az információ a következőket tartalmazza:",
    "PP_2.2_INFO_ITM_1": "A {{siteNameWithDomainLowercase}} által a Szolgáltatásban való felhasználói profil létrehozásához szükséges adatok, legalább a csillaggal jelölt adatok feltüntetésével bizonyos mezőkben: email cím, telefonszám, vezeték- és vezetéknév, fizetési adatok.",
    "PP_2.2_INFO_ITM_2": "Ezenkívül hozzá kell adnia a követni kívánt mobiltelefonszámot. Ön elfogadja, hogy a nyomon követni kívánt számot jogszerűen és a tulajdonos előzetes beleegyezésével szerezte meg.",
    "PP_2.2_INFO_ITM_3": "A Felhasználó felelős a jelszó védelméért. Ebben az értelemben a Felhasználó vállalja a jogosulatlan használatból vagy harmadik félnek történő átengedésből eredő károkat.",
    "PP_2.2_INFO_ITM_4": "A kapcsolattartási csatornákon keresztül küldött üzenetekben vagy a Szolgáltatásban kialakított véleményben szereplő személyes vagy nem személyes adatok, például az Ön neve, álneve vagy e-mail címe.",
    "PP_2.2_INFO_ITM_5": "A hírlevélre való feliratkozáshoz megadott e-mail cím. Ha harmadik fél e-mail-címét használja, elismeri, hogy ehhez az ő hozzájárulása is megvan.",
    "PP_2.3_INFO": "<b>2.3.</b> Harmadik felek által biztosított információk",
    "PP_2.3_INFO__DESCRIPTION": "Ez az információ a következőket tartalmazza:",
    "PP_2.3_INFO_ITM_1": "A fizetési rendszerek vagy hitelkártya-feldolgozók által biztosított információk, például a vásárlás időpontja vagy annak összege.",
    "PP_2.3_INFO_ITM_2": "A futárcégek által megadott információk, például a szállítási idő, hely és dátum.",
    "PP_2.4_INFO": "<b>2.4.</b> A nyomon követéshez hozzájáruló harmadik félnek automatizált információkat kell továbbítania az eszközén, például a 2.1. szakaszban feltüntetett adatokat, telefonszámát és konkrét földrajzi elhelyezkedését arra az időtartamra, ameddig a nyilvánosságra hozatalhoz hozzájárult. azt.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> A követés semmilyen esetben sem haladhatja meg azt a pillanatot, amikor elfogadták. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Az a harmadik fél, aki nem járul hozzá a nyomon követéshez, az Ön készülékén lévő automatizált információkat továbbít a {{siteNameWithDomainLowercase}}-nak, például a 2.1-es szakaszban feltüntetett adatokat, az Ön telefonját és azt a nevet, amellyel társítva volt.",
    "PP_2.4_INFO_DESCRIPTION_3": "Bármikor gyakorolhatja a személyes adataihoz való hozzáférés, helyesbítés, törlés és tiltakozás jogát, ha e-mailt küld a következő címre: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Mindkét esetben igazolja magát vezeték- és vezetéknevével, valamint személyazonosító okmányának másolatával.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Jogok és célok",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Tájékoztatjuk, hogy az űrlapok kitöltése önkéntes. Eközben, ha nem tölti ki a kötelező (csillaggal jelölt) mezőket, a Szolgáltatás használata nem lehetséges, vagy korlátozott\n</p> <p> Az Ön által megadott személyes adatokat a(z) {{siteNameWithUppercase}} fájljaiba kell beépíteni és feldolgozni annak érdekében, hogy eleget tudjunk tenni a kéréseknek, biztosítsuk a kért szolgáltatást, és folyamatosan tájékoztassuk a társaság tevékenységével és szolgáltatásaival kapcsolatos ügyekben.</p> <p> A személyes adataihoz való hozzáférés, helyesbítés, törlés és tiltakozás jogát bármikor gyakorolhatja, ha e-mailt küld a következő címre: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> Mindkét esetben azonosítsa magát vezeték- és vezetéknevével, valamint személyazonosító okmányának másolata. </p> <p>{{siteNameWithDomainLowercase}} beleegyezik abba, hogy tiszteletben tartja a fájlban gyűjtött adatok bizalmas kezelését, azokat céljuknak megfelelően felhasználja, őrzési kötelezettségének eleget tesz, és meghozza a szükséges intézkedéseket annak megakadályozása érdekében, hogy az adatok megváltoztatása, elvesztése, feldolgozása vagy jogosulatlan hozzáférése, a vonatkozó előírásoknak megfelelően. </p>",
    "PP_4_AGE": "4. Életkor",
    "PP_4_AGE_DESCRIPTION": "<p> A Szolgáltatás használatával kapcsolatban Ön kijelenti, hogy nagykorú, és rendelkezik a jelen szerződésben foglaltaknak megfelelő jogképességgel és a webhely használatához a szerződés feltételeivel összhangban, amelyet teljes mértékben megért és elismer.</p> <p> Ön kijelenti, hogy minden információ, amelyet a Szolgáltatás eléréséhez a használat előtt és alatt ad meg, igaz, teljes és pontos.</p>",
    "PP_5_UOD": "5. Az adatok felhasználása",
    "PP_5_UOD_DESCRIPTION_1": "A {{siteNameWithDomainLowercase}} az összegyűjtött adatokat a következőkre használja fel:",
    "PP_5_UOD_ITM_1": "A Szolgáltatás kezelése, biztosítása és frissítése.",
    "PP_5_UOD_ITM_2": "Végezze el a kért nyomkövetést, feltéve, hogy a címzett hozzájárult",
    "PP_5_UOD_ITM_3": "Válaszoljon a felmerülő kérdésekre.",
    "PP_5_UOD_ITM_4": "Feldolgozza a befizetéseket.",
    "PP_5_UOD_ITM_5": "E-mailben elküldjük Önnek, ha Ön erre felhatalmazta, vagy a vonatkozó előírásoknak megfelelően tájékoztató hírlevelünket és/vagy üzleti partnereink ajánlatait",
    "PP_5_UOD_DESCRIPTION_2": "Leiratkozhat erről az e-mailről, felhasználói fiókjáról, vagy kapcsolatba léphet velünk a support@{{siteNameWithDomainLowercase}} címen. Ön azonban nem iratkozhat le bizonyos tőlünk küldött levelezésekről, mint például az adatai biztonságával vagy a Szolgáltatás feltételeivel kapcsolatos üzenetekről.",
    "PP_5_UOD_ITM_6": "Tervezze meg és fejlessze a Szolgáltatás kereskedelmi tevékenységeit, mint például a reklámozást, közvetlenül vagy harmadik fél közreműködőin keresztül.",
    "PP_5_UOD_ITM_7": "Fenntartja a Szolgáltatás biztonságát, kivizsgálja a jogellenes tevékenységeket, betartja a szerződési feltételeinket, és segíti a nemzeti bűnüldöző szerveket és a biztonsági erőket vizsgálataik során.",
    "PP_5_UOD_DESCRIPTION_3": "Hasonlóképpen, a {{siteNameWithDomainLowercase}} felhasználhatja a felhasználók személyes és nem személyes adatait összesített és névtelen adatok formájában, hogy azokat harmadik feleknek megmutassa. Ezenkívül megoszthat statisztikákat és demográfiai információkat a felhasználókról és a Szolgáltatás használatáról harmadik felekkel. Ezek egyike sem teszi lehetővé, hogy ezek a harmadik felek személyesen azonosítsák Önt.",
    "PP_6_DELETE_ACCOUNT": "6. Fiók törlése",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Fiókját törölheti, ha kéri a support@{{siteNameWithDomainLowercase}} címen.</p> <p> Ha úgy dönt, hogy törli fiókját, minden adata törlésre kerül,\na biztonsági másolatokat is beleértve, legfeljebb 7 napon belül.</p>",
    "PP_7_SHWTP": "7. Harmadik felekkel megosztott adatok",
    "PP_7_SHWTP_DESCRIPTION": "<p>Léteznek harmadik felek, akik felügyelik a Szolgáltatás egy részét.</p> <p> A {{siteNameWithDomainLowercase}} megköveteli tőlük, hogy a sajátjuk mellett a jelen Adatvédelmi irányelveknek is megfeleljenek. A {{siteNameWithDomainLowercase}} azonban nem felelős az irányelv betartásáért. </p> <p> Bizonyos körülmények között a {{siteNameWithDomainLowercase}} megoszthatja, felhasználhatja vagy megőrizheti harmadik felekkel az összegyűjtött személyes adatokat:</p> <p>A Szolgáltatás nyújtása érdekében:</p> <p > Azok a szolgáltatók, amelyek a mi nevünkben olyan funkciókat látnak el, mint például a hitelkártyák feldolgozása, a nyomon követési folyamat, a webtárhely, az üzleti elemzés, az ügyfélszolgálat vagy a marketing.</p><p> Ezek a szolgáltatók összegyűjthetik és rendelkezhetnek hozzáférést biztosítanak a feladataik ellátásához szükséges információkhoz, de az információkat nem oszthatják meg vagy használhatják más célra. </p> <p>Együttműködés az illetékes hatóságokkal:</p> <p> Ha úgy gondoljuk, hogy ésszerűen szükséges bármely törvény, jogi eljárás vagy jogos érdek kielégítése a világ bármely részén.\nMindenesetre csak a feltétlenül szükséges információkat adjuk meg.<br/> <br/> Ha úgy gondoljuk, hogy ez a művelet megfelelő a {{siteNameWithDomainLowercase}} általános szerződési feltételeinek teljesítéséhez. <br/> <br/> Ha szükséges a csalás vagy a {{siteNameWithDomainLowercase}}, szolgáltatói és felhasználói biztonságával kapcsolatos ügyek azonosítása vagy megelőzése.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Biztonsági intézkedések",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> A {{siteNameWithDomainLowercase}} minden szükséges technikai és szervezési intézkedést megtesz az összegyűjtött személyes és nem személyes adatok biztonságának és integritásának védelme érdekében. Mind a jogosulatlan hozzáférés, mind pedig azok megváltoztatása, elvesztése vagy véletlen megsemmisülése ellen.</p> <p> A Szolgáltatáson keresztül küldött adatokat elektronikus biztonsági technikák online védik, mint például az SSL protokoll. Hasonlóképpen, a {{siteNameWithDomainLowercase}} adatbázisokban szolgáltatott és tárolt információkat szintén biztonsági rendszerek védik, amelyek megakadályozzák a jogosulatlan harmadik felek hozzáférését.</p> <p> A {{siteNameWithDomainLowercase}} mindent megtesz annak érdekében, hogy a legkorszerűbb rendszerekkel rendelkezzen e biztonsági mechanizmusok hatékonysága érdekében.  Ezenkívül a {{siteNameWithDomainLowercase}} mindaddig tárolja a személyes és nem személyes adatokat, amíg a szabályozás lehetővé teszi és előírja. Azokat az információkat, amelyekre nincs szüksége, rendszeresen megsemmisítik. </p> <p> A {{siteNameWithDomainLowercase}} azonban nem tudja garantálni az összegyűjtött információk abszolút biztonságát, ezért Önnek együtt kell működnie, és mindenkor józan eszét kell használnia a megosztott információkkal kapcsolatban. </p>",
    "PP_9_CPP": "9. Az Adatvédelmi szabályzat változásai",
    "PP_9_CPP_DESCRIPTION": "<p>A jelen Adatvédelmi Szabályzatot a jövőben frissíthetjük.</p> <p> Változásairól a megadott e-mail címre és/vagy a weboldalunkon látható helyen elhelyezve értesítjük. </p>",
    "PP_10_CONTACT": "10. Kapcsolat",
    "PP_10_CONTACT_DESCRIPTION": "<p> Ha bármilyen kérdése van ezzel az adatvédelmi szabályzattal kapcsolatban, kérjük, lépjen velünk kapcsolatba a következő címen: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Felhasználási feltételek",
    "TC_1_OWNERSHIP": "1. Tulajdonjog",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> A https:/ webhelyet mi üzemeltetjük. /{{siteNameWithDomainLowercase}}/ (a \"Webhely\"), valamint minden egyéb kapcsolódó termék és szolgáltatás, amely ezekre a jogi feltételekre hivatkozik (a \"Jogi feltételek\") (a továbbiakban együtt: \"Szolgáltatások\") vagy hivatkozik rájuk.</br ></br> </p> <p>E-mailben léphet kapcsolatba velünk a support@{{siteNameWithDomainLowercase}} címen.</br></br></p><p>Ezek a jogi feltételek jogilag kötelező érvényű megállapodást alkotnak személyesen vagy egy entitás nevében („Ön”) és a {{siteNameWithUppercase}} között létrejött a Szolgáltatásokhoz való hozzáféréssel és azok használatával kapcsolatban. Ön elfogadja, hogy a Szolgáltatásokhoz való hozzáféréssel elolvasta, megértette és magára nézve kötelezőnek ismeri el a jelen jogi feltételeket. HA NEM ÉRT EGYET MINDEN JOGI FELTÉTELLEL, TILOS ÖNNEK A SZOLGÁLTATÁS HASZNÁLATA, ÉS AZONNAL MEG KELL SZÜNTENI A HASZNÁLATOT.</br></br></p><p>Kiegészítő feltételek vagy dokumentumok, amelyek időről időre megjelenhetnek a Szolgáltatásokon, ezennel kifejezetten hivatkozásként szerepelnek. Fenntartjuk magunknak a jogot, hogy saját belátásunk szerint időről időre módosítsuk vagy módosítsuk a jelen Jogi feltételeket. Minden változásról a jelen Jogi feltételek „Utolsó frissítése” dátumának frissítésével értesítjük, és lemond arról, hogy minden ilyen változásról külön értesítést kapjon. Az Ön felelőssége, hogy rendszeresen felülvizsgálja ezeket a Jogi feltételeket, hogy tájékozódjon a frissítésekről. Ön a Szolgáltatások további használatával a módosított Jogi feltételek változásainak hatálya alá tartozik, és úgy kell tekinteni, hogy tudomást szerzett róla, és elfogadta azokat a felülvizsgált Jogi feltételek közzétételének dátuma után.</br></br></p><p>Javasoljuk, hogy nyomtassa ki a jelen Jogi feltételek másolatát saját nyilvántartására.\n</p>",
    "TC_2_ACCEPTANCE": "2. Elfogadás",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Ez a {{siteName}} nevű weboldal és SMS-ben történő nyomkövető szolgáltatás (a továbbiakban: Szolgáltatás) bármely felhasználó számára elérhető, saját használatra, és az alábbi feltételekkel: jelen Felhasználási és Szerződési Feltételek (továbbiakban SZSZF), Adatvédelmi szabályzatunk és Cookie-szabályzat. </p> <p> Amikor használja a Szolgáltatást, elfogadja a jelen ÁSZF-et és az egyéb feltételeket. </p> <p> Ezzel Ön beleegyezik, hogy nem használja ezt az oldalt illegális célokra. </p>",
    "TC_3_DOC": "3. A Szolgáltatás leírása",
    "TC_3_DOC_DESCRIPTION": "<p> A szolgáltatáson keresztül a {{siteName}} lehetővé teszi egy olyan személy aktuális pozíciójának nyomon követését, aki beleegyezett a nyomon követésbe. A Szolgáltatás lehetővé teszi, hogy SMS-t küldjön a címzettnek, hogy valaki megtudja a tartózkodási helyét. Ha az üzenet címzettje kifejezetten elfogadja, akkor a címzett földrajzi helyzetét az adott pillanatban megosztják a kérelmező féllel. </p> <p> A földrajzi helymeghatározás semmilyen esetben sem haladhatja meg azt a konkrét pillanatot, amikor elfogadták. </p> <p> <b> A szolgáltatás havi fizetése nem garantálja, hogy az Ön által keresett személy nyomon követhető, csak az ehhez szükséges eszközöket kell biztosítani. De ha az illető eltűnt, ellopták, kikapcsolt mobiltelefonnal, vagy nem fogadja el az általunk SMS-ben küldött linket, akkor nem tudjuk megállapítani a GPS-pozícióját. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Külső hivatkozások",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Előfordulhat, hogy a Szolgáltatásból származó hivatkozásokon keresztül más webhelyekre is eljuthat. </p> <p> A {{siteName}} azonban nem ellenőrzi ezeket a webhelyeket vagy azok tartalmát, amelyekre valójában saját feltételeik vonatkoznak. Ezért a {{siteName}} NEM felelős ezen oldalak minőségéért, valódiságáért vagy pontosságáért. </p>",
    "TC_5_AGE": "5. Életkor",
    "TC_5_AGE_DESCRIPTION": "<p> A Szolgáltatás használatával kapcsolatban Ön kijelenti, hogy nagykorú, és rendelkezik a jelen szerződésben való részvételhez szükséges jogképességgel illetve a benne foglalt feltételeknek megfelelően használja, amelyeket teljes mértékben megért és elismer. </p> <p> Ön kijelenti, hogy a Szolgáltatás igénybevétele előtt és alatt a Szolgáltatás eléréséhez megadott összes információ igaz, teljes és pontos. </p>",
    "TC_6_IAIP": "6. Szellemi és ipari tulajdon",
    "TC_6_IAIP_DESCRIPTION": "<p> A Szolgáltatás tartalma és információi (többek között adatok, szöveg, hang, kép és számítógépes kód), valamint az ilyen tartalom és információ biztosításához használt infrastruktúra a {{siteName}} tulajdona, vagy rendelkezik a megfelelő jogosultságokkal a használatához. </p> <p>\nEzenkívül szigorúan tilos a Szolgáltatás módosítása, sokszorosítása, reprodukálása, másolása, terjesztése, értékesítése, viszonteladása és egyéb kereskedelmi vagy azzal egyenértékű felhasználási formái. </p> <p> A Szolgáltatás tartalmának bármely más felhasználásához előzetes írásbeli hozzájárulásunk szükséges. </p>",
    "TC_7_USER_CONTENT": "7. Felhasználói tartalom",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Ön hozzájárulhat a Szolgáltatáshoz azáltal, hogy üzeneteket küld nekünk e-mail címünkre, vagy a kapcsolatfelvételi űrlapon keresztül (a továbbiakban: „Tartalom”). </p> <p> Tartalmát különféle módokon használhatjuk fel, például: megjeleníthetjük a webhelyen, újraformázhatjuk, lefordíthatjuk más nyelvekre, szerkeszthetjük az áttekinthetőség érdekében, kijavíthatjuk a hibákat, reklámozhatjuk vagy terjeszthetjük. </p> <p> Ezért\na Tartalom elküldésével világszerte, nem kizárólagos jogdíjmentes licencet ad a {{siteName}} számára, mindaddig, amíg a tartalmat eltávolítják, átruházzák és továbbengedélyezik az adott Tartalomra vonatkozóan. </p> <p> Ez azt jelenti, hogy a tartalom az Öné marad, de a {{siteName}} a jelen használati engedélynek köszönhetően: a) felhasználhatja, reprodukálhatja, módosíthatja, adaptálhatja, lefordíthatja, terjesztheti és közzéteheti a Tartalmat, származékos műveket hozhat létre belőle, megmutathatja és bármilyen ismert módon és bármilyen legitim célból megjelenítse a világ minden táján; és b) használja az Ön által elküldött nevet a jelen Tartalomra vonatkozóan. </p> <p> A {{siteName}} azonban fenntartja a jogot, hogy ne tegyen közzé hamis, illegális, félrevezető vagy harmadik felek jogaival ellentétes tartalmat vagy információt. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Ár és adók",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Kérjük, vegye figyelembe, hogy a {{siteNameWithDomainLowercase}} előfizetés ára USD-ben ($), a webhely alapértelmezett pénznemében vagy az Ön helyi pénznemében jelenik meg. A hitelkártyáját terhelő összeg pontosan azt az árat fogja tükrözni, amely a vásárláskor a webhelyen látható</br></br></p> <p>A {{siteNameWithDomainLowercase}} előfizetéshez el kell helyeznie a megrendelés fiókregisztrációt követően.</p><p>A megrendelés leadásakor töltse ki a Fizetési információkat.</br></br></p><p>A {{siteNameWithDomainLowercase}} ára Az előfizetés a következő:</p><p class=\"ml-1\">A regisztrációt követő első 24 órában Ön jogosult a {{siteNameWithDomainLowercase}} tesztelésére a webhelyen megadott összegért (\"Próbaidőszak\" \"). A próbaidőszak 24 óráig tart, és {{trial_price}} költséggel jár. A próbaidőszak után, ha nem szünteti meg a fiókot, a szolgáltatásra való előfizetése havonta megújul;</p><p class=\"ml-1\">A 24 órás próbaidőszak végén, felmondási joggal ezen az időszakon belül havi rendszerességgel automatikusan előfizetés történik a Weboldalon megadott havi összegért. Felmondásra is figyelemmel ez az előfizetés hónapról hónapra automatikusan megújul, és a használt kártyát automatikusan megterheljük.</p><p>Az előfizetés automatikusan megújul, hacsak az automatikus megújítást nem kapcsolják ki legalább 24 órával az aktuális előfizetés vége előtt hónap. Felszámíthatjuk a jövőbeni fizetési előfizetést, ha nem iratkozott le a szolgáltatásról.</br></br></p><p>Ha nem iratkozott le a szolgáltatásról, díjat számítunk fel. a következő előfizetési időszak a következő időszak elején. Lemondhat egy előfizetést fiókján keresztül, vagy ügyfélszolgálatunk segítségével e-mailben.</br></br><p>Érvényes hitel-/betéti kártyákat kell nyilvántartania az ismétlődő havi előfizetések felszámításához. díjakat. Ön felelős azért, hogy hitel-/bankkártyája adatait és kapcsolatfelvételi adatait naprakészen tartsa a {{siteNameWithDomainLowercase}} használata során.</p><p>Előfizetése NEM azon alapul, hogy mennyit használja (vagy nem használja) a {{ siteNameWithDomainLowercase}}.</p><p>Az előfizetés kifizetése után fizetési értesítést kap tőlünk. Az összes nyugta kérésre elérhető.</p>",
    "TC_9_PAYMENT_METHODS": "9. Fizetési módok",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>A szerződött Szolgáltatás kifizetése az összes főbb betéti/hitelkártyán keresztül történhet.</br></br></p><p> Ezzel kapcsolatban a {{siteName}} tájékoztatja a hitel- és betéti kártyabirtokosokat, hogy ők felelősek az online áruházban történő tranzakciókhoz. Ezek biztonságos oldalon, SSL technológiával készülnek az adatátvitel biztonsága érdekében. </p>",
    "TC_10_VO": "10. Az ajánlatok érvényessége",
    "TC_10_VO_DESCRIPTION": "<p> A kínált Szolgáltatás, valamint bármely csomag vagy típus ára megvásárolható, amíg elérhetők ezen a webhelyen. </p> <p> A {{siteName}} minden esetben fenntartja a jogot arra, hogy a szolgáltatást az általa megfelelőnek ítélt módosításokkal végezze el, hogy a termékeket és szolgáltatásokat a piacnak megfelelően frissítse. </p> <p> A weboldalon megjelenő árak tekintetében a {{siteName}} fenntartja a jogot, hogy ezeket előzetes figyelmeztetés nélkül megváltoztassa. </p> <p> Tájékoztatjuk, hogy a Szolgáltatás áraiban történt frissítések ellenére ezek hibákat tartalmazhatnak.</p><p> A megjelenő hibákat haladéktalanul kijavítjuk, de nem kötelező érvényűek a Szolgáltatáson. </p>",
    "TC_11_GAURANTEES": "11. Garanciák",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Minden jog garantált, amelyet a hatályos törvények garantálnak Önnek, mint fogyasztónak és felhasználónak. </p> <p> Bár a {{siteName}} minden ésszerű kereskedelmi erőfeszítést megtesz a Szolgáltatás nyújtása érdekében, Ön tudomásul veszi, hogy: a) a felhasználó földrajzi elhelyezkedéséhez a címzett kifejezett hozzájárulása szükséges, és; b) hogy a technika állása beleegyezésükkel sem garantálja, hogy a helyük mindig meg van szerezve, vagy hogy azt kellő pontossággal meg lehessen tenni. </p> <p> A {{siteName}} minden esetben, és amennyire a törvény lehetővé teszi, fenntartja a jogot, hogy saját belátása szerint elutasítsa, felfüggesztse vagy megszüntesse a Szolgáltatás nyújtását. </p>",
    "TC_12_RESPONSIBILITY": "12. Felelősség",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> A Szolgáltatás használatához Ön megerősíti, hogy: a) jogszerűen megszerezte a nyomon követni kívánt telefonszámot, és annak tulajdonosának előzetes beleegyezésével; b) Ön nem kívánja a Szolgáltatást semmilyen jogellenes célra használni. </p> <p> Másrészt, a vonatkozó jogszabályok által megengedett mértékben a {{siteName}} nem vállal felelősséget a Szolgáltatás használatából eredő adat- vagy programvesztésért. </p>",
    "TC_13_SECURITY": "13. Biztonság",
    "TC_13_SECURITY_DESCRIPTION": "<p> Másrészt a {{siteName}} az aktuális technológiai tudásnak megfelelően biztosítja a Szolgáltatás biztonságát. </p> <p> A {{siteName}} azonban nem tudja garantálni a Szolgáltatás teljes biztonságát, bár vállalja, hogy orvosolja és végrehajtja a megfelelő korrekciós intézkedéseket az esetleges biztonsági megsértések mielőbbi kijavítása érdekében.</p> <p> A felhasználó beleegyezik abba, hogy haladéktalanul és a support@{{siteNameWithDomainLowercase}} e-mail címre küldött e-mailben értesíti a Szolgáltatást minden információvesztésről, harmadik felek hozzáféréséről vagy jogosulatlan használatáról, vagy bármely olyan helyzetről, amely más felhasználók személyazonosságának ellopását eredményezheti. </p> <p> A {{siteName}} nem vállal felelősséget azokért a károkért, amelyek a Szolgáltatás használata során előfordulhatnak, ha azok előre nem látható műszaki problémákból adódnak, vagy ha azok előre láthatóak, elkerülhetetlenek. Hasonlóképpen, a {{siteName}} nem vállal felelősséget, ha a felhasználó hibás intézkedése, akár az üzenet küldője, akár címzettje, kárt okoz. </p>",
    "TC_14_SAR": "14. Előfizetés és költségtérítés",
    "TC_14_SAR_DESCRIPTION": "<p> Hozzáférés a szolgáltatáshoz 24 órás próbaverzióval {{trial_price}} áron, és ha ezt követően nem szünteti meg a fiókot, a szolgáltatásra való előfizetése havi {{standard_price}} összegű, és megújításra kerül. automatikusan ugyanennyi ideig a befejezéséig. </p> <p> Hacsak nem mondja le előfizetését, felhatalmaz bennünket, hogy a fizetési módnak megfelelő havi előfizetési díjat számítsunk fel. </br></br></p> <p> A Szolgáltatásra való előfizetését bármikor lemondhatja, és a havi számlázási időszak végéig továbbra is hozzáférhet ahhoz. A törvény által megengedett mértékig a befizetések nem visszatéríthetők, és a havi előfizetés részleges időszakaira nem adunk visszatérítést vagy kifizetést. </br></br></p> <p> Lehetősége nyílik visszatérítésre, ha bármilyen okból nem elégedett a {{siteNameWithDomainLowercase}} domainnel. Ez azonban nem jelenti azt, hogy minden esetben felajánlható a visszatérítés. Visszatérítésre való jogosultsága függhet attól, hogy mennyi idő telt el a tranzakció óta stb. A fizetés napjától számított 30 naptári napon belül jogosult lehet a visszatérítésre. Ha a próbaidőszak során a {{siteNameWithDomainLowercase}} szolgáltatást az előfizetés lemondása nélkül használta, és a teljes árat kiszámláztuk, és továbbra is a {{siteNameWithDomainLowercase}} szolgáltatást használta, akkor nem lesz jogosult visszatérítésre. Mivel azonban az ügyfelek elégedettsége a prioritásunk, bizonyos körülmények között fenntartjuk a jogot, hogy visszatérítést adjunk.</br></br></p> <p> A Szolgáltatás lemondásához vagy a visszatérítés kéréséhez jelentkezzen be a a profilját, vagy lépjen kapcsolatba velünk a következő címen: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Ha a hitelkártyán, amellyel a szolgáltatásban regisztrált, nincs elegendő fedezete a havi fizetés felszámításakor , akkor a fiók törölve lesz.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Visszavonás",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Ha szerződést köt a Szolgáltatással, akkor nem fizikai formában biztosított digitális tartalom szolgáltatására kell szerződést kötnie. </p> <p> Ezért, és amint a tartalom megvalósítása megkezdődött, Ön elfogadja és megérti, hogy az általános fogyasztó- és felhasználóvédelmi törvény 103. cikkének m) pontjában meghatározott elállási jogot, amelyet jóváhagyott: a november 16-i 1/2007 királyi törvényerejű rendelet nem vonatkozik erre a szerződésre. </p>",
    "TC_16_MAN": "16. Módosítások és érvénytelenítés",
    "TC_16_MAN_DESCRIPTIONS": "<p> A jövőben frissíthetjük a Szolgáltatás feltételeit, valamint magának a Szolgáltatásnak a jellemzőit és funkcióit. </p> <p> A feltételek változásáról honlapunkon jól látható helyen és/vagy e-mailben értesítjük. </p> <p> Ha az Általános Szerződési Feltételeinkben szereplő bármely záradékot részben vagy egészben semmisnek vagy érvénytelennek nyilvánítják, az csak a kérdéses rendelkezést vagy azt a részt érinti, amely semmis. Feltételeink többi része érvényben marad, és a kérdéses rendelkezést vagy annak érintett részét kizártnak kell tekinteni. </p>",
    "TC_17_CAAC": "17. A szerződésből eredő panaszok, cselekmények",
    "TC_17_CAAC_DESCRIPTIONS": "<p>A jelen Jogi feltételekből eredő vagy azokkal kapcsolatos vitákat, beleértve a létezésükkel, érvényességükkel vagy megszűnésükkel kapcsolatos kérdéseket, az Európai Választottbíróság (Belgium, Brüsszel) alá tartozó Nemzetközi Kereskedelmi Választottbíróság elé kell utalni és véglegesen megoldani. , Avenue Louise, 146) jelen ICAC szabályai szerint, amely az arra való hivatkozás következtében e kikötés részének tekintendő. A választottbírók száma kettő (2). A székhely, jogi hely vagy választottbíróság a kanadai Montreal. Az eljárás nyelve az angol. A jelen Jogi feltételek irányadó joga Kanada anyagi joga. </p>",
    "TC_18_CONTACT": "18. Kapcsolat",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> További felvilágosításért, incidensért vagy panaszért forduljon hozzánk a következő címen: </p> <p class='mt-1'>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Kérjük, írja be az üzenetet",
    "ERROR_VALID_NUMBER_DASHBOARD": "Adja meg az érvényes számot",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Kérjük, írja be a számot",
    "ERROR_VALID_NUMBER_HOME": "Adja meg az érvényes számot",
    "ERROR_ENTER_NUMBER_HOME": "Kérjük, írja be a számot",
    "VALID_EMAIL_RESET_PASSWORD": "Kérjük, adjon meg érvényes e-mail címet",
    "ENTER_EMAIL_RESET_PASSWORD": "Kérjük, adja meg az e-mail címet",
    "BANNER_IMAGE_LOCATION_FOUND": "Helyet találtunk!",
    "BANNER_IMAGE_TEXT": "A 010 101 0101-es szám helye: 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Megtekintés térképen",
    "BANNER_TEXT.B": "Hozzáférés a mobiltelefon földrajzi helyéhez a {{siteName}} segítségével, amelyet úgy terveztek, hogy minden telefontípuson, hálózaton és országban működjön.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Láthatatlan szolgáltatás",
    "WHY_CHOOSE_TAG_1_TEXT.B": "A telefon tulajdonosa nem fogja tudni, ki próbálta megtalálni. A földrajzi helymeghatározás névtelenül történik, és minden továbbított adat titkosítva van, Önt nem azonosítják.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Nem kell szoftvert telepíteni a telefonjára vagy a megcélzott eszközre. Minden távolról működik! Csak a nyomon követni kívánt telefonszámra és néhány percre van szüksége az idejéből.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Nem számít, hol van, és nem számít, hol vannak, a {{siteName}} minden hálózattal és szolgáltatóval együttműködik. A világ bármely mobilszáma nyomon követhető.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "A {{siteName}} iOS és Android mobileszközöket egyaránt támogat. Mindaddig, amíg ismeri a telefonszámukat, könnyedén megtalálhatja őket telefonszám-követőnk segítségével.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "A {{siteName}} egy olyan szolgáltatás, amely telefonszám alapján segít megtalálni a helyet. Akár a gyermekét, akár a partnerét, akár bárki mást szeretne megtalálni, a telefonszám szerinti nyomkövetőnk megteheti ezt.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "A {{siteName}} nem igényel fizikai hozzáférést a céltelefon megtalálásához. Egy másik személy tartózkodási helyének nyomon követéséhez csak a telefonszámára van szüksége. Mivel a {{siteName}} teljesen online és távolról működik, nem kell semmilyen alkalmazást vagy szoftvert telepítenie telefonjára vagy a megcélzott mobileszközre. Ezenkívül nem kell semmilyen alkalmazást telepítenie a készülékére, mivel a {{siteName}} online működik. Mindössze annyit kell tennie, hogy megnyitja a {{siteName}} webes verzióját bármelyik választott böngészőben, és beírja a keresni kívánt telefonszámot.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "A helyzetkövetővel kapcsolatos aggodalmai természetesek. Biztosítjuk Önt arról, hogy a(z) {{siteName}} eljárása, amellyel valakit telefonszám alapján azonosít, teljes mértékben megfelel az előírásoknak és törvényes az információs biztosi hivatala által megadott iránymutatások alapján. Rendszerünk hálózatalapú technikákat és összesített adatokat használ a hely meghatározásához, biztosítva, hogy a módszer legális és tiszteletben tartja az adatvédelmi normákat.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Igen, a {{siteName}} csak egy számmal képes nyomon követni a telefont. Nem kell tudni a telefon modelljét. Mindaddig, amíg ismeri a telefonszámukat, könnyedén megtalálhatja őket telefonszám-követőnk segítségével. A {{siteName}} online működik, vagyis egyszerűen megnyithatja bármelyik böngészőben. Miután létrehozta a fiókot, és beírta a telefonszámát, perceken belül megtudhatja a pontos helyét.",
    "TRIAL_TIME.B": "24 órás próba",
    "SIGNUP_PAYMENT_TITLE": "Fizetés",
    "ALREADY_SHARED_LOCATION": "Már megosztotta tartózkodási helyét",
    "PAY_WITH_CARD": "Fizessen kártyával",
    "YOUR_CARD_INVALID": "A kártya száma érvénytelen.",
    "YOUR_CARD_INCOMPLETE": "Hiányos a kártyaszáma.",
    "YOUR_CARD_EXPIRATION": "A kártya lejárati dátuma nem teljes.",
    "VALID_EXPIRATION_DATE": "Kérjük, adja meg az érvényes lejárati dátumot.",
    "YOUR_CARD_EXPIRATION_PAST": "A kártya lejárati éve már a múltban van.",
    "CVC_INCOMPLETE": "A kártya biztonsági kódja nem teljes.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Az irányítószáma hiányos.",
    "ZIP_CODE": "Irányítószám",
    "GOOGLE_PAY_SELECTED": "Google Pay kiválasztva.",
    "WALLET_NOTE": "Megjelenik egy másik lépés a fizetési adatok biztonságos elküldéséhez.",
    "APPLE_PAY_SELECTED": "Apple Pay kiválasztva.",
    "BILLING_FIRST_NAME_REQUIRED": "Keresztnév megadása kötelező",
    "BILLING_LAST_NAME_REQUIRED": "Vezetéknév megadása kötelező",
    "BILLING_ADDRESS_REQUIRED": "Cím megadása kötelező",
    "BILLING_CITY_REQUIRED": "Város kötelező",
    "BILLING_POSTAL_CODE_REQUIRED": "Irányítószám megadása kötelező",
    "BILLING_COUNTRY_REQUIRED": "Ország megadása kötelező",
    "ENTER_VALID_EMAIL": "Kérjük valós e-mail címet adjon meg",
    "MONDAY": "HÉTFŐ",
    "CONNECTING_CELLULAR_TOWERS": "Csatlakozás a mobil tornyokhoz",
    "CONNECTING_TO_THE_PHONE": "Csatlakozás a telefonhoz",
    "TIMEZONE": "Időzóna",
    "CARRIER": "Hordozó",
    "WIRELESS": "Vezeték nélküli",
    "COUNTRY": "Ország",
    "CITY": "Város",
    "NAME": "Név",
    "LOCATION": "Elhelyezkedés",
    "DEFINED": "Meghatározott",
    "NUMBER_LOCATED": "A szám megtalálható!",
    "SIGN_UP_EXACT_LOCATION": "Regisztráljon a pontos helyszín megtekintéséhez",
    "SIGNUP_TERM_2": "Az új fiókokra az <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Általános Szerződési Feltételeink</a> vonatkoznak.",
    "UPDATE_PAYMENT_METHOD": "Fizetési mód frissítése",
    "UPDATE_PAYMENT_METHOD_DESC": "Kérjük, adjon meg egy új fizetési módot fiókja újraaktiválásához.",
    "CARD_NUMBER": "Kártyaszám",
    "CARD_EXP": "Lejárat (hh/éé)",
    "REACTIVATE": "Aktiválja újra",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / hónap. Az előfizetés minden hónapban megújul, amíg le nem mondja.",
    "REACTIVATE_ACCOUNT": "Aktiválja újra fiókját még ma!",
    "REACTIVATE_ACCOUNT_DESC": "Hiba történt a fizetési mód feldolgozása során. Kérjük, frissítse kártyaadatait, hogy továbbra is hozzáférhessen szolgáltatásainkhoz.",
    "CANCEL_SUBSCRIPTION_DESC": "Alternatív megoldásként mondja le előfizetését, ha már nem kívánja használni fiókját.",
    "CANCEL_SUBSCRIPTION": "Feliratkozás visszavonása",
    "ACCOUNT_INFORMATION": "Számla információ",
    "CREATION_DATE": "Készítés ideje",
    "EMAIL_ADDRESS": "Email cím",
    "PASSWORD_IS_REQUIRED": "Jelszó szükséges",
    "DASHBOARD": "Irányítópult",
    "TEST_EMAIL": "Teszt e-mail",
    "CURRENCIES": "Pénznemek",
    "ADMINS": "Adminok",
    "PR_STEP_1_NOW": "most",
    "PR_MESSAGES": "ÜZENETEK",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Szia, ő itt John! hol vagy? Kérem, ossza meg tartózkodási helyét ezzel a szolgáltatással. ",
    "PR_STEP_1_OF": "ja",
    "PR_STEP_1_SWIPE_MESSAGE": "Feloldáshoz tolja fel",
    "PR_STEP_1_TEXT": "A telefonszám megkereséséhez a {{siteName}} egyéni, névtelen szöveges üzenetet küld egy lokalizációs linkkel.",
    "PR_NEXT": "KÖVETKEZŐ",
    "PR_STEP_2_TITLE": "Helyet megtalálta",
    "PR_STEP_2_DESCRIPTION": "GPS-követésünk pontossága páratlan, a {{siteName}} segítségével pedig könnyedén meghatározhatja a pontos helyet.",
    "PR_SEE_LOCATION": "Lásd: Hely",
    "PR_STEP_2_TEXT": "Lépjen az <strong> irányítópultra </strong>, és tekintse meg őket a térképen, miután megérintik az üzenetben lévő hivatkozást.",
    "PR_BACK": "Vissza",
    "PR_STEP_3_TITLE_1": "Teljes jelentés feloldása",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobil",
    "PR_STEP_3_PHONE": "Telefon típusa",
    "PR_STEP_3_TITLE_3": "Telefon GPS hely",
    "PR_STEP_3_DATE": "Dátum",
    "PR_STEP_3_STATUS": "Hely állapota",
    "PR_STEP_3_PENDING": "Függőben",
    "PR_START_NOW": "Kezdje most",
    "PR_PREVIEW": "Előnézet",
    "PR_PREVIEW_POPUP_TITLE": "Ezt az üzenetet <br /> a számra küldjük",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Személyazonosságát bizalmasan kezeljük. Az üzenetet névtelen feladó küldi.",
    "PR_SEND": "Elküld",
    "PR_EDIT": "Szerkesztés",
    "PR_DOWNLOAD": "Letöltés",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitor",
    "PR_DASHBOARD": "Műszerfal",
    "PR_ACCESS_REPORT_TEXT_1": "Új követési kérelem küldése a hoz/höz:",
    "PR_ACCESS_REPORT_TITLE_3": "Ez a telefonjelentés tartalmazhatja:",
    "PR_PHONE_NO": "Telefonszámok",
    "PR_EDUCATION": "Oktatás",
    "PR_EMAIL_ADDRESS": "E-mail címek",
    "PR_MATCH_EMAIL": "E-mail egyezés",
    "PR_SOCIAL_MEDIA": "Közösségi média",
    "PR_EMAIL_TYPE": "Írja be",
    "PR_COMPANIES_JOBS": "Vállalatok és állások",
    "PR_ADDRESS_HISTORY": "Címtörténet",
    "PR_PHOTOS": "Fényképek",
    "PR_ACCESS_REPORT_TEXT_2": "A {{siteName}} elkötelezett abban, hogy biztonságos és felelősségteljes módon segítsen embereket megtalálni, és többet megtudni róluk. A {{siteName}} nem fogyasztói jelentéstevő ügynökség (CRA), a fair credit reporting Act (FCRA) értelmében. Ez az oldal nem használható foglalkoztatásra, hitel- vagy bérlői szűrésre, vagy kapcsolódó célokra. A {{siteName}} nem ellenőrzi vagy értékeli az egyes adatokat, és nem vállal garanciát vagy garanciát a felkínált információkért.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Minden jog fenntartva",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Akár egy régi barátjával lépne újra kapcsolatba,  vagy egy ismeretlen hívót azonosítana, vagy egyszerűen csak kíváncsi valakire, a {{siteName}} megadja a szükséges információkat!",
    "PR_UNLOCK_POPUP_TEXT_1": "Jelentés feloldása",
    "PR_UNLOCK_POPUP_TEXT_2": "Nyisson meg 10 teljes jelentést",
    "PR_UNLOCK_POPUP_TEXT_3": "/mo",
    "PR_UNLOCK_POPUP_REPORTS": "jelentések",
    "PR_UNLOCK_POPUP_TERM": "Elfogadom a {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Adatvédelmi irányelveit</a> és a <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Használati feltételeket</a>.",
    "PR_PAY": "Fizetés",
    "PR_CANCEL": "Mégse",
    "PR_UNLOCK_MONITORING_POPUP": "Figyelést felold",
    "PR_DASHBOARD_TEXT_1": "Új keresés indítása",
    "PR_DASHBOARD_TITLE": "Saját jelentéseim",
    "PR_SEARCH_DATE": "Keresés dátuma",
    "PR_DASHBOARD_BUTTON": "Nyissa meg a Jelentést",
    "PR_REPORT_POPUP_DESCRIPTION_1": "megtekintheti a részletes {{siteName}} webhelyet és a tulajdonos háttérinformációit.",
    "PR_REPORT_POPUP_TEXT_4": "Telefon hírnév pontszáma",
    "PR_REPORT_POPUP_TEXT_6": "Egyéb telefonszámok",
    "PR_REPORT_POPUP_ERROR": "A jelentés megtekintéséhez el kell fogadnia a feltételeket.",
    "PR_DENIED_BUTTON": "Nem, köszönöm, várok",
    "PR_ANIMATION_TEXT": "Kérjük, várjon, amíg frissítjük ezt a jelentést a legújabb elérhető rekordokkal.",
    "PR_PREMIUM_SECTION_TITLE_1": "Általános telefoninformációk",
    "PR_OVERVIEW": "Áttekintés",
    "PR_PREMIUM_SECTION_TEXT": "Név és származás",
    "PR_AREA_CODE": "Körzetkód Hely",
    "PR_PHONE_LINE_TYPE": "Telefonvonal típusa",
    "PR_PHONE_TYPE_LANDLINE": "Vezetékes",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Fuvarozó típusa",
    "PR_PHONE_NUMBER_TYPE": "Érvényes telefonszám",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Keressen, fedezzen fel, ellenőrizze, és tájékozódjon az emberekről a teljes jelentések feloldásával. Akár egy régi baráttal lép újra kapcsolatba, azonosít egy ismeretlen hívót, vagy egyszerűen csak kíváncsi valakire, a{{siteName}} megadja a szükséges információkat.",
    "PR_PREMIUM_SECTION_TITLE_2": "Munkatörténet",
    "PR_PREMIUM_SECTION_TITLE_4": "Kapcsolatok és munkatársak",
    "PR_PREMIUM_SECTION_TITLE_5": "Adatszivárgás-ellenőrző",
    "PR_UNLOCK_THIS_SECTION": "Oldja fel ezt a részt",
    "PR_MONITOR_SECTION_TITLE": "Figyelje ezt a jelentést, hogy frissítéseket kapjon",
    "PR_MONITOR_SECTION_DESCRIPTION": "Adatainkat folyamatosan frissítjük. Tartsa bekapcsolva a Jelentésfigyelést, hogy minden alkalommal automatikus figyelmeztetést kapjon, amikor változást észlelünk a jelentéseiben.",
    "PR_MONITOR_SECTION_BUTTON": "Kapcsolja be a megfigyelést",
    "PR_PREMIUM_REPORT_TITLE": "Telefon hírnév pontszám",
    "PR_PREMIUM_REPORT_TEXT_1": "Kockázatos",
    "PR_PREMIUM_REPORT_TEXT_2": "Legutóbbi visszaélés",
    "PR_PREMIUM_REPORT_TEXT_3": "Csalási tevékenység",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam jelentve",
    "PR_PREMIUM_REPORT_TEXT_5": "Vonal típusa",
    "PR_PREMIUM_REPORT_TEXT_6": "Előre kifizetett",
    "PR_LEARN_MORE": "További információ",
    "PR_LEARN_MORE_DESCRIPTION_2": "a(z) {{phone_number}} számhoz társított lehetséges fotót találtunk.",
    "PR_POSSIBLE_PHOTOS": "Lehetséges fotók",
    "PR_LEARN_MORE_DESCRIPTION_3": "Lekerestük {{phone_number_owner_first_name}} nevének etimológiai eredetét, hogy meghatározzuk a név valószínű ősi eredetét.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Kor",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "A magasabb keresési arány nagyobb valószínűséggel jár arra, hogy egy hívás spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Ezt a számot keresték:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Telefonos hozzávetőleges hely",
    "PR_SOCIAL_PROFILES": "Közösségi profilok",
    "PR_SOCIAL_PROFILE_BUTTON": "Profil megtekintése",
    "PR_DATA_LEAK_SAFE": "Egyelőre biztonságban van",
    "PR_DATA_LEAK_UNSAFE": "Az Ön adatai kiszivárogtak",
    "PR_ACCOUNT_INFORMATION": "Fiókinformációk",
    "PR_MEMBER_SINCE": "ÓTA TAG",
    "PR_BILLING_INFORMATION": "Számlázási információk",
    "PR_SAVE_ORDER": "Megtakarítás",
    "PR_SUBSCRIPTIONS": "Előfizetések",
    "PR_PRODUCT": "Termék",
    "PR_FREQUENCY": "Frekvencia",
    "PR_NEXT_INVOICE": "Következő fizetés",
    "PR_TRANSACTION_DECLINED": "Tranzakció elutasítva",
    "PR_TRANSACTION_DESCRIPTION": "Kérjük, próbálja meg másik fizetési mód használatával leadni rendelését.",
    "PR_ORDER_DETAILS": "Megrendelés részletei",
    "PR_SUBMIT_ORDER": "Rendelés leadása",
    "PR_TERM": "Elfogadom a {{siteName}} adatvédelmi szabályzatát és használati feltételeit. Nem használok fel és nem gyűjtök semmilyen információt a(z) {{siteName}} webhelyről annak megállapítására, hogy jogosult vagyok-e hitelre, biztosításra, foglalkoztatásra, lakhatásra vagy bármely más célra a Fair Credit Reporting Act értelmében, és tudomásul veszem, hogy a(z) {{siteName}} nem fogyasztó bejelentő ügynökség, és nem kínál fogyasztói jelentéseket. Tudomásul veszem, hogy a lemondásig havi {{price}} számlát számlázunk ki. Ha szeretném lemondani a {{siteName}} tagságomat, megtehetem e-mailben vagy a Beállítások oldalon.",
    "PR_CLOSE_MENU": "Menü bezárása",
    "PR_SELECT_COUNTRY": "Válasszon országot",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Erősítse meg",
    "PR_TC_TERMS_CONDITION": "Általános Szerződési Feltételek",
    "PR_ACCOUNT": "Saját fiók",
    "PR_FAQ": "GYIK",
    "PR_LOGOUT_PHONE_REPORT": "Jelentkezzen ki",
    "PR_POPUP_TITLE": "Telefonszám attribútum részletei",
    "PR_POPUP_DESCRIPTION_1": "Általában 3 jegyű szám, amely egy adott ország telefonszolgáltatási területét azonosítja",
    "PR_POPUP_DESCRIPTION_2": "Lehet vezetékes, vezeték nélküli vagy VOIP",
    "PR_PHONE_LISTING": "Telefonlista típusa",
    "PR_POPUP_DESCRIPTION_3": "Lehet lakossági, üzleti vagy speciális szolgáltatás. A speciális szolgálat telefonszáma lehet sürgősségi szolgálat, tesztelési szám, vegyes szolgáltatás, tudakozói segítség, ...",
    "PR_POPUP_SUBTITLE_1": "Leírja a fuvarozó fő tevékenységét",
    "PR_POPUP_DESCRIPTION_4": "Függetlenül attól, hogy megfelelően kialakított telefonszámról van-e szó, és hogy a telefonszám hozzá van-e rendelve valamelyik szolgáltatóhoz",
    "PR_NUMBER_PORTABILITY": "Számhordozhatóság",
    "PR_POPUP_SUBTITLE_2": "Egy szám átvihető-e különböző szolgáltatókra",
    "PR_WIRE_CENTER_LOCATION": "Wire Center helye",
    "PR_POPUP_SUBTITLE_3": "A Szolgáltató fő telephelye",
    "PR_ACCURACY_POPUP_TITLE": "Javítsa telefonjelentésének pontosságát",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Opcionálisan növelheti a találatok pontosságát, ha további részleteket ad meg a telefonszám tulajdonosáról. Ha az alábbi mezőkbe beírja a birtokában lévő információkat, akkor rendszerünk finomítja a keresést, növelve a pontos és releváns információk lekérésének valószínűségét.",
    "PR_ONLINE_USERNAME": "Online felhasználónév",
    "PR_CONTACT_EMAIL": "Írjon nekünk e-mailt a címre",
    "PR_VALID_PHONE_NUMBER": "Érvényes telefonszám",
    "PR_ACTIVE_NUMBER": "Aktív szám",
    "PR_PHONE_CARRIER_NAME": "Telefonszolgáltató neve",
    "PR_SPAM_RISK": "Spam kockázat",
    "PR_TIME_ZONE": "Időzóna",
    "PR_PHONE_OWNER_INFORMATION": "A telefon tulajdonosának adatai",
    "PR_AGE": "Kor",
    "PR_GENDER": "Nem",
    "PR_ORIGIN_COUNTRY": "Származási ország",
    "PR_SOCIAL_MEDIA_PROFILES": "Közösségi média profilok",
    "PR_OTHER_PHONE_NUMBERS": "Egyéb telefonszámok",
    "PR_REGION": "Régió",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "A {{siteName}} számos kulcsfontosságú tényező alapján megállapította, hogy a(z) {{phone_number}} telefonszám alacsony kockázatú. Egyes tényezők nagyobb hatással lehetnek, mint mások.",
    "PR_DOWNLOAD_SECTION_TITLE": "Szüksége van erre a jelentésre nyomtatható formátumban?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "A jelentések PDF formátumban érhetők el, amelyet kinyomtathat, e-mailben elküldhet magának vagy letöltheti számítógépére.",
    "PR_PRINT_PDF": "Nyomtatás PDF",
    "PR_EMAIL_PDF": "PDF küldése e-mailben",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Előre fizetett telefon",
    "PR_YES": "Igen",
    "PR_NO": "Nem",
    "PR_OTHER_MESSAGE": "Az alábbiakban láthatók a jelenleg vagy korábban használt telefonszámok ({{phone_owner_full_name}}). Futtasson telefonjelentést bármely számról, hogy további információkat tudjon meg.",
    "PR_UNLOCK_EMAIL_MESSAGE": "A nap mint nap több milliárd e-mail elküldésével az e-mail címek gyakran digitális ujjlenyomatként szolgálnak, és összekapcsolják az egyéneket különféle online tevékenységekkel. A személyes kommunikációtól a közösségi média profilokig az e-mailek sok mindent elárulhatnak egy személy online jelenlétéről és viselkedéséről.",
    "PR_UNLOCK_TITLE": "Amit tudnia kell",
    "PR_OTHER_NUMBER_MESSAGE": "Több telefonszám is felfedheti valaki életének különböző aspektusait, a titkos kapcsolatoktól a fel nem tárt üzleti ügyletekig. Mindegyik szám új kapcsolatokat és interakciókat tárhat fel, teljesebb képet festve hálózataikról.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "A mai technológiával rendszerünk gyakran talál valakihez társított fényképeket az interneten. Ezek a képek vizuális bepillantást nyújthatnak életükbe, olyan pillanatokat örökíthetnek meg, amelyekből kiderül, kik ők és mit csinálnak.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "A mobiltelefonok folyamatosan kommunikálnak a közeli mobiltornyokkal, ami lehetővé teszi a hozzávetőleges helymeghatározást. Ezek az adatok adatokat szolgáltathatnak egy személy tartózkodási helyére vonatkozóan.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Sokan használnak hasonló felhasználóneveket vagy e-mail címeket,\nmegkönnyítve így több profil összekapcsolását és teljes digitális lábnyom létrehozását, akár nyilvános, akár rejtett profilokból áll. Fedezze fel érdeklődési körüket, véleményüket és társadalmi köreiket.",
    "PR_WORK_HISTORY_MESSAGE": "Egy átlagember pályafutása során {{number}} alkalommal vált munkahelyet, ami a dinamikus munkaerőpiacot és a változó karrierutakat tükrözi. Ha valakinek a munkatörténetét megvizsgáljuk, mélyebben megérthetjük szakmai hátterét és karrierpályáját.",
    "PR_EDUCTION_MESSAGE": "Fedezze fel oktatási hátterüket. Ez a rész felfedheti az iskolákat, amelyekbe jártak, a megszerzett diplomákat és az egyéb tanulmányi eredményeket. Képzettségük megértése betekintést nyújthat tudásukba és szakértelmükbe.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Kövesse nyomon életüket múltbeli címeken keresztül. Minden hely, ahol éltek, elmeséli az utazásuk történetét, a korábbi otthonoktól a jelenlegi lakóhelyekig. Ez az információ megmutathatja életmódjuk és mozgásuk időbeli mintázatait.",
    "PR_ASSOCIATE_MESSAGE": "Az offline és az online közösségi hálózatok gyakran felfedik, hogy kivel szeretne időt tölteni, a közeli barátoktól az üzleti partnerekig. Ezek a kapcsolatok világosabb képet adnak személyes és szakmai köreikről.",
    "PR_ANCESTRY_MESSAGE": "A neveknek mély történetei vannak. Egy név jelentésének és származásának feltárása feltárhatja az örökséget, a családtörténetet és a kulturális hagyományokat. Fedezze fel az identitásukat formáló történelmi és családi gyökereket.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "A mai digitális korban a személyazonossággal kapcsolatos fenyegetések riasztóan gyakoriak, és minden {{time}} másodpercben új személyazonosító lopás történik. Ezek a fenyegetések jelentős kockázatot jelentenek az Ön személyes és pénzügyi biztonságára nézve.",
    "PR_NUISANCE_DESCRIPTION": "A kellemetlen hívások nem kívánt és gyakran zavaró telefonhívások, amelyek bosszantóak vagy zavaróak lehetnek. Ezek a hívások tartalmazhatnak telemarketinghívásokat, automatizált robothívásokat, tréfahívásokat, átverési hívásokat és ismétlődő hívásokat ismeretlen vagy nem kívánt számokról. A zavaró hívások megszakíthatják a napi tevékenységeket, megsérthetik a magánéletet, és néha még zaklatáshoz is vezethetnek.",
    "PR_TIMES": "alkalommal",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "A jelentés PDF másolatát elküldjük az Ön e-mail címére.",
    "PR_UPDATE_MONTHLY": "Naponta frissítve",
    "PR_EDUCATIONAL_BACKGROUND": "Oktatási háttér",
    "PR_MONITOR_STATUS": "Figyelje ezt a jelentést",
    "PR_UNLOCK_MORE_REPORT": "Nyissa meg a További jelentéseket",
    "PR_USES": "Felhasználások",
    "PR_NEIGHBOR_DESCRIPTION": "Szomszédtól való hamisítás akkor fordul elő, amikor egy ismeretlen számról érkezik hívás, amely nagyon hasonlít a helyi számokra. A hívóazonosító ugyanazt a körzetszámot és esetleg ugyanazt az előtagot fogja megjeleníteni, mint az Ön saját száma. A csalók ezt a taktikát alkalmazzák abban a reményben, hogy elhiheti, hogy valaki a környékéről hív.",
    "PR_DOWNLOAD_REPORT": "Töltse le ezt a jelentést",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Korlátlan jelentésletöltés",
    "PR_UNLIMITED": "Korlátlan",
    "MAIN_STREET": "Főutca",
    "CONTINUE_WITH_GOOGLE": "Folytassa a Google-lal",
    "CONTINUE_WITH_APPLE": "Folytassa az Apple-lel",
    "CONTINUE_WITH_FACEBOOK": "Folytatás Facebookon",
    "OR_SIGNUP_WITH_EMAIL": "Vagy regisztráljon e-mailben",
    "OR_LOGIN_WITH_EMAIL": "Vagy jelentkezzen be e-mail címmel",
    "PR_SUB_DESCRIPTION_LOCATION": "Adatbázisainkat {{hours}} óránként frissítjük. Ha a telefonszámhoz kapcsolódó hozzávetőleges helyinformáció elérhetővé válik, rendszerünk automatikusan frissíti ezt a jelentést.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "és további részleteket fedezhet fel a telefonszám tulajdonosáról.",
    "DAILY_LIMIT_REACHED_ERROR": "Elérte a napi korlátot. Kérjük, próbálja újra később.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "A {{siteName}} megállapította, hogy a(z) {{phone_number}} telefonszám közepes kockázatú, több kulcsfontosságú tényező alapján egyes tényezők nagyobb hatást gyakorolhatnak, mint mások.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "A {{siteName}} megállapította, hogy a(z) {{phone_number}} telefonszám közepes kockázatú, több kulcsfontosságú tényező alapján egyes tényezők nagyobb hatást gyakorolhatnak, mint mások.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Az alábbiakban láthatók azok az e-mail címek, amelyeket {{phone_number}} jelenleg vagy korábban használt.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Az alábbiakban láthatók azok a telefonszámok, amelyeket a(z) {{phone_number}} tulajdonosa jelenleg vagy korábban használt. Futtasson egy {{siteName}}-t egy adott számon további információk kereséséhez.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "A {{siteName}} átfogó keresést végez az interneten, hogy a közösségi média profiljain, blogjain, webhelyein és egyebeken keresztül olyan fotókat tárjon fel, amelyek a következőhöz kapcsolhatók: {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Nyilvános feljegyzések szerint a(z) {{phone_number}} tulajdonosa a következő helyeken élhetett, dolgozhatott vagy birtokolhatott ingatlant.",
    "PR_RELATIONSHIP_DESCRIPTION": "A nyilvános és relációs feljegyzésekben végzett részletes keresésünk nem tárt fel egyetlen társkeresőt sem, aki ehhez a telefonszámhoz kapcsolódna. Bár sok személy nyilvánosan hozzáférhető információval rendelkezik a munkatársairól, úgy tűnik, hogy a(z) {{phone_owner_full_name}} személynek jelenleg nincs nyilvánosan felsorolt munkatársa.",
    "PR_EMPLOYMENT_HISTORY": "A(z) {{phone_number}} telefonszámon nem található foglalkoztatási információ.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Kiterjedt nyilvános nyilvántartási keresésünk nem tárt fel közösségi profiladatokat ehhez a telefonszámhoz. A világ népességének több mint {{number}} harmada használja a közösségi médiát, de előfordulhat, hogy a(z) {{phone_number}} tulajdonosának jelenleg nincs nyilvános közösségi profilja.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Kiterjedt nyilvános nyilvántartási keresésünk nem tárt fel közösségi profiladatokat ehhez a telefonszámhoz. A világ népességének több mint {{number}} harmada használja a közösségi médiát, de előfordulhat, hogy {{phone_owner_full_name}} jelenleg nem rendelkezik nyilvánosan felsorolt közösségi profilokkal",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "A nyilvános és elérhető nyilvántartásokban végzett rendszerkeresésünk nem mutatott ki ehhez a telefonszámhoz kapcsolódó fotókat. Bár sok személynek vannak nyilvánosan elérhető fotói, úgy tűnik, hogy a(z) {{phone_number}} tulajdonosának jelenleg nincs elérhető fotója nyilvános adatbázisokban.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "A nyilvános nyilvántartásokban végzett részletes keresésünk nem talált a következőhöz kapcsolódó aktív vagy inaktív telefonszámokat: {{phone_owner_full_name}}. Bár gyakran előfordul, hogy egyének több telefonszámmal is rendelkeznek, jelenleg úgy tűnik, hogy {{phone_owner_full_name}} nem rendelkezik más nyilvános telefonszámmal.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "A nyilvános nyilvántartásokban végzett részletes keresésünk nem talált más aktív vagy inaktív telefonszámot ehhez a telefonszámhoz. Bár gyakori, hogy egyének több telefonszámmal is rendelkeznek, úgy tűnik, hogy a(z) {{phone_number}} telefonszám jelenleg nem rendelkezik nyilvánosan felsorolt telefonszámokkal.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Adatbázisainkat 24 óránként frissítjük. Ha a(z) {{phone_number}} számhoz társított más telefonszámok elérhetővé válnak, rendszerünk automatikusan frissíti ezt a jelentést.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Nem található további telefonszám a következőhöz: {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "A nyilvános és digitális nyilvántartásokban végzett részletes keresésünk során nem találtunk ehhez a telefonszámhoz kapcsolódó e-mail címeket. Bár sok személy e-mail-címe nyilvánosan elérhető, úgy tűnik, hogy a(z) {{phone_owner_full_name}} jelenleg nem rendelkezik nyilvánosan felsorolt e-mail-címekkel.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "A nyilvános és digitális nyilvántartásokban végzett részletes keresésünk során nem találtunk ehhez a telefonszámhoz kapcsolódó e-mail címeket. Bár sok személy e-mail-címe nyilvánosan elérhető, úgy tűnik, hogy a(z) {{phone_phone_number}} tulajdonosának jelenleg nincs nyilvánosan felsorolt e-mail címe.",
    "PR_EMAIL_ADDRESS_STATUS": "Adatbázisainkat {{hours}} óránként frissítjük. Ha a telefonszámhoz társított e-mail címek elérhetővé válnak, rendszerünk automatikusan frissíti ezt a jelentést.",
    "PR_POSSIBLE_EMAIL_TITLE": "Nem található e-mail cím a következőhöz: {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Alább {{number}} személy van összekapcsolva a következővel: {{phone_owner_full_name}}. Ezek a személyek nyilvános nyilvántartások, megosztott üzleti vagy szervezeti kapcsolatok, illetve személyes kapcsolatok, például családi és baráti kapcsolatok révén kapcsolatba hozhatók {{phone_owner_full_name}} telefonnal.",
    "PR_EDUCATION_TITLE_1": "Az alábbiakban láthatók azok az oktatási intézmények, amelyekben {{phone_owner_full_name}} jelenleg vagy korábban járt, valamint az ott szerzett diplomák, amelyek nyilvánosan hozzáférhető forrásokon dokumentálva vannak.",
    "PR_EDUCATION_TITLE_2": "Az alábbiakban láthatók azok az oktatási intézmények, amelyekbe a(z) {{phoneNumber}} tulajdonosa jelenleg vagy korábban járt, valamint az ott szerzett diplomák, amelyek nyilvánosan hozzáférhető forrásokon dokumentáltak.",
    "PR_SOCIAL_PROFILE_TITLE": "Az alábbiakban láthatók azok a közösségi profilfiókok, amelyeket a(z) {{phone_number}} tulajdonosa jelenleg vagy korábban használt.",
    "PR_NO_INFORMATION_TITTLE_1": "Nem találhatók fényképek a következőhöz: {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Nem találhatók közösségimédia-profilok a következőhöz: {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "A nyilvános és elérhető foglalkoztatási nyilvántartásokban végzett kiterjedt keresésünk nem tárt fel semmilyen, ehhez a telefonszámhoz kapcsolódó állásrészletet. Míg sok személy foglalkoztatási adatai nyilvánosan elérhetők, {{phone_owner_full_name}} jelenleg nem rendelkezik nyilvánosan közzétett állásadatokkal.",
    "PR_HISTORY_TITLE_2": "A nyilvános és elérhető foglalkoztatási nyilvántartásokban végzett kiterjedt keresésünk nem tárt fel semmilyen, ehhez a telefonszámhoz kapcsolódó állásrészletet. Míg sok személy foglalkoztatási adatai nyilvánosan elérhetők, a(z) {{phone_number}} tulajdonosa jelenleg nem rendelkezik nyilvánosan közzétett állásadatokkal.",
    "PR_MONITOR_UPDATE_REPORT_1": "Adatbázisainkat {{hours}} óránként frissítjük. Ha elérhetővé válnak a(z) {{phone_number}} foglalkoztatási adatai, rendszerünk automatikusan frissíti ezt a jelentést.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Nem található oktatási információ a következőhöz: {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "A nyilvános és tudományos feljegyzések alapján végzett részletes keresésünk nem tárt fel semmilyen, ehhez a telefonszámhoz kapcsolódó oktatási információt. Bár sok személy iskolai végzettsége nyilvánosan hozzáférhető, úgy tűnik, hogy a(z) {{phone_phone_number}} tulajdonosa jelenleg nem rendelkezik nyilvánosan felsorolt oktatási adatokkal.",
    "PR_ADDRESS_HISTORY_TITLE": "Nem található cím a következőhöz: {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Nyilvános nyilvántartásokban és ingatlanadatbázisokban végzett részletes keresésünk nem tárt fel jelenlegi vagy korábbi címeket,\nideértve a lakó- vagy munkahelyi helyeket is, amely ehhez a telefonszámhoz kapcsolódik. Bár sok személy címe nyilvánosan elérhető, úgy tűnik, hogy a(z) {{phone_phone_number}} tulajdonosának jelenleg nincs nyilvánosan felsorolt ​​címe.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Nyilvános nyilvántartásokban és ingatlanadatbázisokban végzett részletes keresésünk nem tárt fel jelenlegi vagy korábbi címeket, ideértve a lakó- vagy munkahelyi helyeket is, amely ehhez a telefonszámhoz kapcsolódik. Bár sok személy címe nyilvánosan elérhető, úgy tűnik, hogy a(z) {{phone_owner_full_name}} jelenleg nem rendelkezik nyilvánosan felsorolt ​​címekkel.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Adatbázisainkat {{hours}} óránként frissítjük. Ha a telefonszámhoz kapcsolódó címinformációk elérhetővé válnak, rendszerünk automatikusan frissíti ezt a jelentést.",
    "PR_RELATIONSHIP_TITLE": "Nem található társított személy a következőhöz: {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Adatbázisainkat {{hours}} óránként frissítjük. Ha bármilyen információ elérhetővé válik a telefonszámhoz társított partnerekkel kapcsolatban, rendszerünk automatikusan frissíti ezt a jelentést.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "A {{siteName}} átfogó keresést végez az interneten, hogy a közösségi média profiljain, blogjain, webhelyein és egyebeken keresztül olyan fotókat tárjon fel, amelyek a következőhöz kapcsolódhatnak: {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Az alábbiakban láthatók azok a közösségi profilfiókok, amelyeket {{phone_owner_full_name}} jelenleg vagy korábban használt.",
    "PR_SEARCH_VOLUME_TEXT_2": "Ezt a számot keresték",
    "SEARCH": "Keresés",
    "FACEBOOK_EMAIL_PERMISSION": "Fiókja nincs e-mailhez társítva, vagy Ön megtagadta a szükséges engedélyeket",
    "NO_MATCHED": "Nincs találat",
    "PR_PHONE_REPORT": "Telefonos jelentés",
    "PR_OTHER_INFORMATION": "Egyéb információk",
    "PR_NUISANCE_CALL": "Zavaros hívásészlelés",
    "PR_NEIGHBOUR_SPOOF": "Szomszéd hamisítás",
    "PR_MONITORING": "Monitoring",
    "PR_JOB": "Munka",
    "PR_COMPANY_NAME": "Cégnév",
    "PR_JOB_TITLE": "Munkakör",
    "PR_INDUSTRY": "Ipar",
    "PR_START_DATE": "Kezdés dátuma",
    "PR_UNIVERSITY_NAME": "Egyetem neve",
    "PR_DEGREE": "Fokozat",
    "PR_END_DATE": "Befejezés dátuma",
    "PR_RELATIONSHIP": "Kapcsolat",
    "PR_LANGUAGE": "Beszélt nyelv",
    "PR_MEANING": "Jelentése",
    "PR_ORIGIN": "Származás",
    "PR_POSSIBLE_ANCESTRY": "Lehetséges származás",
    "PR_RECORD_NOT_FOUND": "Rekord nem található",
    "PR_NUISANCE_CALL_SCAN": "Kellemetlen hívás észlelése",
    "PR_DOWNLOAD_REPORT_2": "Jelentés letöltése",
    "PR_PDF_EMAIL_SUCCESS": "PDF sikeresen elküldve az e-mail címre",
    "PR_PDF_DOWNLOAD": "PDF letöltés",
    "PR_TRIAL_ENDS": "A tárgyalás véget ér",
    "PR_BILLING_MONTHLY": "Számlázás havi",
    "PR_FIRST_NAME": "Kérjük, adja meg a keresztnevet",
    "PR_LAST_NAME": "Kérjük, adja meg a vezetéknevet",
    "PR_STREET_ADDRESS": "Kérjük, adja meg a címet",
    "PR_CITY": "Kérjük, adja meg a várost",
    "PR_POSTAL_CODE": "Kérjük, adja meg az irányítószámot",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Biztosan feloldja ezt a jelentést?",
    "PR_UNLOCK_CAUTION": "Arra készül, hogy hozzáférjen a(z) <span>{{phone_number}}</span> teljes prémium jelentéséhez",
    "PR_UNLOCK_REPORT": "Jelentés feloldása",
    "PR_DOWNLOAD_YOUR_PDF": "Töltse le PDF-jét",
    "PR_DOWNLOAD_PDF": "PDF letöltése",
    "PR_NUMBER_LEAKED": "Szám kiszivárgott",
    "PR_ACCEPT_TERM": "Kérjük, fogadja el az Általános Szerződési Feltételeket",
    "PR_ENTER_COUNTRY": "Kérjük, adja meg az országot",
    "PR_ENDS": "Véget ér",
    "PR_SEARCH_VOLUME": "Keresési mennyiség",
    "PR_LOW": "Alacsony",
    "PR_MEDIUM": "Közepes",
    "PR_HIGH": "Magas",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Lehetséges szomszéd hamisítás",
    "PR_ADD_MORE_REPORT": "További jelentés hozzáadása",
    "PR_PHONE_REPUTATION_TITLE": "Részletek a telefon hírnevének pontszámáról",
    "PR_PREMIUM_REPORT_DESC_1": "Ez a telefonszám csalárd tevékenységhez, csaláshoz, robo-hívásokhoz, hamis fiókokhoz vagy más barátságtalan viselkedéshez kapcsolódik?",
    "PR_PREMIUM_REPORT_DESC_2": "Társították ezt a telefonszámot rosszindulatú viselkedéssel az elmúlt napokban?",
    "PR_PREMIUM_REPORT_DESC_3": "Hozzárendelték ezt a telefonszámot a közelmúltban vagy folyamatban lévő csaláshoz?",
    "PR_PREMIUM_REPORT_DESC_4": "Bejelentették a telefonszámot a közelmúltban spam vagy zaklató hívások/üzenetek miatt?",
    "PR_PREMIUM_REPORT_DESC_5": "A telefonszámhoz társított vonal típusa (ingyenes, vezeték nélküli, vezetékes, műholdas, VOIP, emelt díjas, személyhívó) vagy „N/A”, ha ismeretlen. A vonal típusa fontos szerepet játszhat a telefonszámok hírnevének megértésében.",
    "PR_PREMIUM_REPORT_DESC_6": "Ez a telefonszám előre fizetett szolgáltatási csomaghoz van társítva?",
    "PR_NOTIFY_ALREADY_OPENED": "A teljes jelentés már nyitva van",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-mail sikeresen elküldve",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "E-mail küldés sikertelen",
    "PR_NOTIFY_SECTION_UNLOCKED": "Szakasz már fel van oldva",
    "PR_SESSION_EXPIRED": "Munkamenet lejárt",
    "PR_SESSION_EXPIRED_WARNING": "Aktuális munkamenete lejárt, és kijelentkezett. Kérjük, jelentkezzen be újra a folytatáshoz.",
    "PR_GO_BACK_LOGIN": "Menjen vissza a Bejelentkezéshez",
    "PR_RENEW_SUB_1": "Előfizetés megújítása",
    "PR_PHONE_TRACK_SUB_EXPIRED": "{{subscription}}-előfizetése lejárt",
    "PR_RENEW_SUBSCRIPTION": "A(z) {{subscription}} előfizetése {{date}} napon lejárt, és nem újult meg automatikusan. Kérjük, újítsa meg előfizetését a szolgáltatás további használatához",
    "PR_MEMBERSHIP_RENEW": "Tudomásul veszem, hogy ma {{price}} összeget számlázunk ki, és ezt követően minden hónapban megújítják tagságomat. A fiókomat problémamentesen törölhetem online, vagy e-mailben fordulhatok az Ügyfélszolgálathoz",
    "PR_PURCHASE_ADDITIONAL": "Kifogyott a jelentésekből erre az időszakra. Ha továbbra is hozzá szeretne férni a részletes telefonjelentésekhez, további <strong>10 jelentést</strong> érhet el az alábbi <strong>Megerősítés</strong> gombra kattintva.",
    "PR_MEMBERSHIP_RENEW_2": "Tudomásul veszem, hogy 10 további prémium telefonos jelentéshez való hozzáférésért {{price}} összeget számlázunk ki, és ezt követően minden hónapban megújítják tagságomat. A fiókomat problémamentesen törölhetem online, vagy e-mailben fordulhatok az Ügyfélszolgálathoz",
    "PR_CATEGORY": "Kategória",
    "PR_DESCRIPTION": "Leírás",
    "PR_RATING": "Értékelés",
    "PR_WEBSITE": "Weboldal",
    "PR_WHATSAPP_STATUS": "Whatsapp állapota",
    "PR_WHATSAPP_VERIFIED": "Whatsapp ellenőrizve",
    "PR_NO_RECORDS_FOUND": "Nem található rekord",
    "PR_SOCIAL": "közösségi",
    "PR_EMAILS": "e-maileket",
    "PR_PHONES": "telefonok",
    "PR_ADDRESSES": "címeket",
    "PR_PREPARING_REPORT": "Jelentés elkészítése",
    "PR_COMPLETE": "befejez",
    "PR_UNLOCK": "Kinyit",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Készen áll a PDF letöltésére? Nyomja meg az alábbi gombot",
    "PR_PHONE_OWNER_TEXT": "Nem találtunk információt a(z) {{phone_number}} tulajdonosához.",
    "PR_PHONE_OWNER_DESC": "A {{siteName}} havonta automatikusan megvizsgálja a nemzetközi, nemzeti és helyi adatbázisokat. Az újonnan talált információk frissítésre kerülnek a jelentésekben.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Engedélyezze a figyelést, hogy értesítést kapjon a(z) {{phone_number}} tulajdonosához társított új információkról.",
    "PR_PHONE_APPROXIMATE_TEXT": "A(z) <span>{{phone_number}}</span> telefonszám hozzávetőleges helye nem található.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "A telefonszám-előtagok és egyéb helyjelzők használatával végzett részletes keresésünk nem tárt fel a telefonszámhoz kapcsolódó földrajzi adatokat. Bár a telefonszámok néha általános helyet jelezhetnek, úgy tűnik, hogy ez a telefonszám jelenleg nem ad nyilvánosan elérhető helyinformációkat a(z) {{phone_number}} tulajdonosa számára.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Adatainkat folyamatosan frissítjük. Tartsa aktiválva a Jelentésfigyelést, hogy minden alkalommal automatikus figyelmeztetést kapjon, amikor változást észlelünk a jelentéseiben.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Feljegyzéseinket 24 óránként frissítjük. Ha a(z) {{phone_number}} telefonszámhoz társított fotó elérhetővé válik, rendszerünk automatikusan frissíti ezt a jelentést.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Adatbázisainkat 24 óránként frissítjük. Ha elérhetővé válnak a(z) {{phone_number}} közösségi profiladatai, rendszerünk automatikusan frissíti ezt a jelentést.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Adatbázisainkat 24 óránként frissítjük. Ha a(z) {{phone_phone_number}} telefonszámhoz kapcsolódó oktatási információ elérhetővé válik, rendszerünk automatikusan frissíti ezt a jelentést.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Nem található a(z) {{phone_number}} tulajdonosának származási adatai",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Történelmi és genealógiai feljegyzésekben végzett kiterjedt kutatásunk nem tárt fel semmilyen, ehhez a névhez köthető származási részletet. Noha sok név rendelkezik nyilvánosan hozzáférhető információkkal az örökségükről, kulturális gyökereikről vagy történelmi jelentőségükről, úgy tűnik, hogy ehhez a névhez jelenleg nem állnak rendelkezésre ilyen feljegyzések.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Adatbázisainkat folyamatosan frissítjük. Ha a jövőben elérhetővé válik a névhez kapcsolódó származási adatok, ez a jelentés automatikusan frissül.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "A(z) {{phone_number}} telefonszámhoz nem található lehetséges fotó.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "A {{siteName}} havonta automatikusan átvizsgálja a nemzeti és helyi adatbázisokat, beleértve a közösségi médiát is, fényképfelvételekért. Az újonnan talált fotók frissülnek a jelentésekben.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Engedélyezze a figyelést, hogy értesítést kapjon a(z) {{phone_number}} telefonszámhoz kapcsolódó új fotókról.",
    "PR_RISK_LEVEL": "Kockázati szint",
    "PR_RISK_LEVEL_LOW": "ALACSONY KOCKÁZAT",
    "PR_RISK_LEVEL_MEDIUM": "KÖZEPES KOCKÁZAT",
    "PR_RISK_LEVEL_HIGH": "NAGY KOCKÁZAT",
    "PR_DATA_LEAK_COMPROMISED_DATA": "VÉGZETT ADATOK",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Rendszerünk azt észlelte, hogy ez a telefonszám potenciális szomszédos hamisításhoz kapcsolódik.",
    "REPORTS": "Jelentések",
    "PR_LOOKUP_DESCRIPTION": "Szinte bármilyen telefonszámot keressen, hogy felfedje tulajdonosát. Fedezze fel a teljes nevet, címet, családtagokat, közösségimédia-profilokat, <span class=\"home__display_element\">e-mail címet</span> és helyelőzményeket.",
    "PR_PH_LOOKUP": "Adjon meg egy telefonszámot",
    "PR_REVIEWS": "{{reviews}}+ vélemény",
    "PR_REVEAL_CALLER": "Fedezze fel a hívó személyazonosságát és tartózkodási helyét",
    "PR_PHOTOS_AND_SOCIAL": "Fényképek és közösségi média profilok elérése",
    "PR_CONFIDENTIAL_AND_INSTANT": "Végezzen bizalmas és azonnali kereséseket",
    "PR_PHONE_SCORE": "Telefonpontszám",
    "PR_SAFE": "Biztonságos",
    "PR_EMAIL": "EMAIL",
    "PR_EMAIL_FOUND": "E-mail cím található",
    "PR_LOCATION": "HELYSZÍN",
    "PR_OWNER_PHOTOS": "TULAJDONOS FOTÓK",
    "PR_PHOTOS_FOUND": "10 fénykép található",
    "PR_ANONYMOUS_CALLER": "Névtelen hívó",
    "PR_PROVIDER": "Szolgáltató",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Érvényes",
    "PR_CONNECTED_ACCOUNTS": "Kapcsolt fiókok",
    "PR_CONNECTED": "Csatlakozva",
    "PR_NOT_FOUND": "Nem található",
    "PR_OWNER_DETAILS": "Tulajdonos adatai",
    "PR_FULL_NAME": "Teljes név",
    "PR_CONTACT_INFO": "Elérhetőségek",
    "PR_LOCATION_LOWER": "Elhelyezkedés",
    "PR_CURRENT_ADDRESS": "Jelenlegi cím",
    "PR_PAST_ADDRESS": "Múltbeli címek",
    "PR_MORE_CAP": "Több",
    "PR_EDUCATION_BG": "Oktatási Háttér",
    "PR_EDUCATION_DETAILS": "Oktatási részletek",
    "PR_NAME_OF_COLLEGE": "Kollégium neve",
    "PR_FAMILY": "Jázmin Pérez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Társadalmi számlák",
    "PR_DATING_PROFILES": "Társkereső profilok",
    "PR_LOOKUP_HELP_TITLE_1": "Tudja meg, ki hívott vagy küldött SMS-t",
    "PR_LOOKUP_HELP_TITLE_2": "Spam hívó azonosítás",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Tartós ismeretlen számok fordított kereséssel történő futtatásával,\nkiderítheti, hogy ők telemarketingesek, robocallerek, csalók vagy adósságbehajtók.",
    "PR_LOOKUP_HELP_TITLE_3": "Telós Átverők Kerülése",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Védje személyazonosságát és pénzügyeit a csaló hívásoktól; telefonos keresés segítségével felfedheti a potenciális csaló nevét és azt, hogy honnan hívnak.",
    "PR_LOOKUP_HELP_TITLE_4": "Tartsa biztonságban szeretteit",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Védje meg családját azáltal, hogy azonosítja az ismeretlen hívókat vagy SMS-eket, akik kockázatot jelenthetnek. Fedezze fel a szeretteit megkereső gyanús kapcsolatok kilétét.",
    "PR_LOOKUP_HELP_TITLE_5": "Igazolja személyazonosságát",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "A telefonos keresés során kiderülhet, hogy egy online randevú vagy eladó nem az, akinek állítják; védje meg magát azáltal, hogy igazolja személyazonosságát, mielőtt továbblépne.",
    "PR_PHOTOS_LINKED": "A fotók a szám tulajdonosához kapcsolódnak",
    "PR_PERSONAL": "Személyes",
    "PR_FULL_REPORT": "Teljes jelentés",
    "PR_OWNER_INFO": "Tulajdonos info",
    "PR_ASSOCIATES": "Partnerek",
    "PR_OTHER_NUMBERS": "Egyéb számok",
    "PR_RELATIONSHIPS": "Kapcsolatok",
    "PR_DATA_LEAK": "Adatszivárgás",
    "PR_ADVANTAGES_TITLE_1": "Könnyű és időtakarékos",
    "PR_ADVANTAGES_DESCRIPTION_1": "Bár az online keresések alapvető információkat adhatnak, gyakran számos találatot és irreleváns weboldalt igényelnek, ami időigényes lehet.",
    "PR_ADVANTAGES_TITLE_2": "Gyors és hatékony",
    "PR_ADVANTAGES_DESCRIPTION_2": "A {{siteName}} gyorsan elemzi milliárdnyi nyilvános rekordot és több mint 100 közösségi médiahálózatot, hogy szinte azonnal megkapja a keresett információkat. Adatbázisunk hozzáférése olyan licencelt források széles skálájából gyűjti össze az adatokat, amelyek az alapvető internetes keresések során nem érhetők el, és az információkat könnyen áttekinthető jelentésekben jelenítik meg.",
    "PR_ADVANTAGES_TITLE_3": "Speciális szűrők és frissítések",
    "PR_ADVANTAGES_DESCRIPTION_3": "A {{siteName}} speciális szűrési beállításokkal időt takarít meg, amelyek segítségével pontosan meghatározhatja a keresett személyt vagy információt. Azt is értesíthetjük, ha bármilyen változás történik, vagy új információ kerül a jelentésbe.",
    "PR_HELP_TITLE_1": "Előzze meg a csalást, mielőtt az megtörténne",
    "PR_HELP_DESCRIPTION_1": "A csalás korai felismerése és leállítása.  A csalók gyakran használnak VOIP-számokat, hogy helyinek tűnjenek, miközben valójában távol vannak. A Reverse Phone Search segít azonosítani a valódi telefonszámokat a VOIP számokkal szemben.",
    "PR_HELP_TITLE_2": "Ellenőrizze a telefonszám adatait",
    "PR_HELP_DESCRIPTION_2": "Fordított keresési technológiánk segít további információk feltárásában a telefonszámokról és azok tulajdonosairól, például a közösségi médiáról, állásokról, képekről, álnevekről és még sok másról.",
    "PR_HELP_TITLE_3": "Maradjon biztonságban a társkereső alkalmazásokban",
    "PR_HELP_DESCRIPTION_3": "Nem lehet túl óvatos, amikor társkereső alkalmazásokat használ. A Reverse Phone Search segítségével ellenőrizheti a szám mögötti nevet. Ha nem egyezik azzal, amit mondtak, akkor potenciálisan megkímélte magát a szívfájdalomtól vagy a pénzügyi csalásoktól.",
    "PR_HELP_TITLE_4": "Keresd fel elveszett barátod",
    "PR_HELP_DESCRIPTION_4": "Nem lenne csodálatos újra kapcsolatba lépni valakivel, akivel elvesztetted a kapcsolatot? Még ha régi telefonszáma is van, gyakran találhat információkat a keresés bővítéséhez.",
    "PR_HELP_TITLE_5": "Tartsa szemmel családja biztonságát",
    "PR_HELP_DESCRIPTION_5": "Tartsa biztonságban családját a hozzájuk forduló ismeretlen hívók azonosításával. Használja Reverse Phone Search szolgáltatásunkat, hogy felfedje, ki veszi fel a kapcsolatot szeretteivel, segít megvédeni őket a nem kívánt vagy káros interakcióktól.",
    "PR_HELP_TITLE_6": "Információk gyors ellenőrzése",
    "PR_HELP_DESCRIPTION_6": "Segítünk ellenőrizni, hogy az emberek milyen információkat osztanak meg Önnel. Azonnali ellenőrzés, hogy egy kép valóban hozzájuk tartozik-e, hogy az e-mail címük egyezik-e a nevükkel, illetve megtudhatja, hogy mely közösségi hálózatokon vannak – mindezt egyetlen kattintással.",
    "PR_REAL_REVIEWS": "Mit mondanak az emberek <br /> a(z) {{siteName}} webhelyről?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Folyamatosan kaptam hívásokat egy ismeretlen számról, és ez nyugtalanító volt. Ez a webhely segített azonnal feltárnom a hívó személyazonosságát és tartózkodási helyét, így megnyugodtam.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Amikor titokzatos szövegeket kaptam, ezt a szolgáltatást használtam, hogy kiderítsem, ki áll mögöttük. Könnyedén megadta a személy nevét, címét és közösségi médiaprofiljait.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Az idegesítő spam hívók napi kellemetlenséget okoztak. A számukat ezen az oldalon keresztül futtatva robothívóként azonosították őket, így tudtam, hogy azonnal le kell tiltanom őket.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Majdnem rajtakaptak egy telefonos csaláson, de a keresés során kiderült, hogy a hívó csaló. Megvédte a személyazonosságomat, és megmentett az esetleges anyagi veszteségtől.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Mi az a Fordított Teló Keresés?",
    "PR_KNOW_DESCRIPTION_1": "A Fordított Telefon Keresés egy online eszköz, amely lehetővé teszi egy adott telefonszámhoz kapcsolódó információk felfedezését. A szám megadásával több forrásból összeállított részletes jelentést érhet el.",
    "PR_KNOW_TITLE_2": "Hogyan működik {{siteName}} telefonszám-keresése?",
    "PR_KNOW_DESCRIPTION_2": "A {{siteName}} Fordított Teló Keresése kiterjedt adatbázisokban keres egy adott telefonszámhoz kapcsolódó információkat. Ez tartalmazhatja a tulajdonos nevét, címét és egyéb elérhetőségeit.",
    "PR_KNOW_TITLE_3": "Legális a Fordított Teló Keresés használata?",
    "PR_KNOW_DESCRIPTION_3": "Igen, a telefon fordított keresése legális. Ez egy közszolgáltatás, amely hozzáférést biztosít a már mindenki számára elérhető információkhoz. Fontos azonban, hogy ezeket az információkat felelősségteljesen és etikusan használjuk fel.",
    "PR_KNOW_TITLE_4": "Milyen információkat találhatok fordított telefonszám-lekérdezéssel?",
    "PR_KNOW_DESCRIPTION_4": "Olyan részleteket kaphat, mint a tulajdonos neve, címe, e-mail címe, közösségi média profilja stb. Ez az információ segít azonosítani az ismeretlen hívókat, újra felvenni a kapcsolatot az elveszett kapcsolatokkal, és ellenőrizni az online személyazonosságot.",
    "PR_KNOW_TITLE_5": "Mennyire pontosak a Fordított Teló Keresés által nyújtott információk?",
    "PR_KNOW_DESCRIPTION_5": "Az információ pontossága az adatforrásoktól függően változhat. A legtöbb fordított telefonkeresési szolgáltatás azonban arra törekszik, hogy pontos és naprakész információkat nyújtson a felhasználóknak.",
    "PR_KNOW_TITLE_6": "Ingyenesen kipróbálhatom a(z) {{siteName}} telefonszám-kereső eszközét?",
    "PR_KNOW_DESCRIPTION_6": "Mivel a {{siteName}} egy fejlett megoldás, szolgáltatásaiért fizetni kell.",
    "PR_KNOW_TITLE_7": "A keresések magánjellegűek és bizalmasak?",
    "PR_KNOW_DESCRIPTION_7": "Igen, a {{siteName}} webhelyen keresztül végzett összes keresés bizalmas. A keresett személy nem kap értesítést. Az irányítópulton kínálunk egy Keresési előzmények funkciót, amellyel áttekintheti korábbi keresési lekérdezéseit, és ellenőrizheti a frissített információkat. Csak a számlatulajdonos tekintheti meg a Keresési előzményeket, amely bármikor letiltható.",
    "PR_AVAILABLE_INFO": "Írja be a keresett számot, és készüljön fel az elérhető információk megtekintéséhez!",
    "PR_PHONE_LOWER": "Teló",
    "PR_EMAIL_TYPE_LOWER": "E-mail típus",
    "PR_DATA_BREACHES": "Adatszivárgás",
    "PR_COMPANY": "Vállalat",
    "PR_JOB_TITLE_LOWER": "Munkakör",
    "PR_BUSINESS": "Üzleti",
    "PR_SENIOR": "Vezető tanácsadó",
    "PR_ACTIVE": "Aktív",
    "PR_FOOTER_DESCRIPTIION": "A {{siteName}} egy gyors és megbízható fordított telefonkereső szolgáltatás az ismeretlen hívók azonosítására és a telefonszámokkal kapcsolatos információk feltárására.",
    "PR_CO_RESIDENTS": "Társlakók",
    "PR_REVIEWER_REVIEW_6": "Mielőtt találkoztam valakivel egy online piactérről, ezzel a szolgáltatással ellenőriztem a személyazonosságát. Ez megerősítette, hogy azok, akiknek vallották magukat, így gondoskodva a biztonságomról.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Nyilvános feljegyzések szerint a {{phone_owner_full_name}} a következő helyeken élhetett, dolgozhatott vagy birtokolhatott ingatlant.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Hamis szomszéd akkor fordul elő, amikor egy ismeretlen számról hívás érkezik, amely nagyon hasonlít a helyi számokra. A hívóazonosító ugyanazt a körzetszámot és esetleg ugyanazt az előtagot fogja megjeleníteni, mint az Ön saját száma. A csalók ezt a taktikát alkalmazzák abban a reményben, hogy elhiheti, hogy valaki a környékéről hív.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "A nyilvános és elérhető nyilvántartásokban végzett rendszerkeresésünk nem mutatott ki ehhez a telefonszámhoz kapcsolódó fotókat. Bár sok személynek nyilvánosan elérhető fotói vannak, úgy tűnik, hogy {{phone_owner_full_name}} személynek jelenleg nincs elérhető fotója a nyilvános adatbázisokban.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "A nyilvános és tudományos feljegyzések alapján végzett részletes keresésünk nem tárt fel semmilyen, ehhez a telefonszámhoz kapcsolódó oktatási információt. Bár sok személy iskolai végzettsége nyilvánosan hozzáférhető, úgy tűnik, hogy {{phone_owner_full_name}} jelenleg nem rendelkezik nyilvánosan felsorolt oktatási adatokkal.",
    "PR_WE_PREPARING_REPORT": "Készítjük jelentését",
    "PR_UPDATING_REPORT": "Kérjük, várjon, amíg frissítjük ezt a jelentést a legfrissebb elérhető rekordokkal",
    "PR_WAITING_MESSAGE": "Jelentését készítjük, ami általában kevesebb mint egy percet vesz igénybe. Ez az oldal automatikusan frissül, amikor a jelentés elkészül.",
    "PR_MONITOR_REPORT": "Figyelje jelentését",
    "PR_MONITORING_FEATURE_DESCRIPTION": "A megfigyelési funkció lehetővé teszi a valós idejű frissítések fogadását és a legfrissebb adatok elérését, amint azok elérhetővé válnak",
    "PR_TURN_OFF_MONITORING": "A figyelést bármikor kikapcsolhatja, ha ismét a jelentésben található monitor gombra kattint",
    "PR_START_MONITORING": "Indítsa el a megfigyelést",
    "PR_REPORT_PREPARED": "Jelentés készen áll",
    "PR_REPORT_READY_DESCRIPTION": "Telefonjelentése a következőhöz: <p>{{number}}</p> elkészült, és megtekinthető.",
    "PR_VIEW_REPORT": "Megtekintés most",
    "PR_NEW_INFORMATION_AVAILABLE": "Új információ érhető el",
    "PR_NO_NOTIFICATION_FOUND": "Nem található értesítés",
    "PR_SOMETHING_WENT_WRONG": "Hiba történt. Kérjük, próbálja újra, vagy forduljon az ügyfélszolgálathoz.",
    "PR_JUST_NOW": "éppen most",
    "PR_MIN_AGO": "perccel ezelőtt",
    "PR_HOUR": "órával ezelőtt",
    "PR_HOURS": "órával ezelőtt",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Telefonjelentése elkészült",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Telefonjelentése a következőhöz: {{phone_number}} elkészült, és megtekinthető.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Jelentését most figyeljük",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "A megfigyelés aktiválva van, és Ön értesítést kap, amikor új adatok állnak rendelkezésre.",
    "PR_TOS_TITLE": "{{siteName}} Általános Szerződési Feltételek",
    "PR_TOS_INTRO": "Üdvözli a {{siteName}}. Amikor meglátogatja, megtekinti, használja vagy eléri a webhelyünket, a {{siteNameWithDomain}} webhelyet és annak bármely vonatkozó aldomainjét, vagy a {{siteName}} által biztosított bármely alkalmazást, mobilalkalmazást, funkcionalitást, tartalmat, anyagot vagy egyéb online szolgáltatást ( együttesen a „Webhely”), akár vendégként, akár regisztrált felhasználóként elfogadja az alábbi feltételeket („Szolgáltatási feltételek”), ezért kérjük, szánjon néhány percet az alábbi Általános Szerződési Feltételek elolvasására.",
    "PR_CHANGES_TOS": "Változások a webhely szolgáltatási feltételeiben",
    "PR_CHANGES_TOS_DESC": "A {{siteName}} saját belátása szerint bármikor módosíthatja a Webhely Általános Szerződési Feltételeit. A módosított Általános Szerződési Feltételek a {{siteName}} webhelyen ({{siteNameWithDomain}}) vagy azon keresztül történő közzétételt követően azonnal hatályba lépnek. A Weboldal használatának folytatásával Ön elfogadja az új közzétett Szolgáltatási feltételeket. Ha nem ért egyet az új/módosított Általános Szerződési Feltételekkel, az egyetlen jogorvoslati lehetőség a Weboldal használatának megszüntetése.",
    "PR_ELIGIBILITY": "Jogosultság",
    "PR_ELIGIBILITY_DESC": "Ön elfogadja, hogy a vonatkozó jogszabályok értelmében jogosult a Webhely használatára. Ha Ön egy vállalat, vállalkozás vagy egyéb jogalany nevében használja a Webhelyet, akkor Ön kijelenti, hogy rendelkezik a jogi felhatalmazással arra, hogy az adott jogi személy nevében elfogadja a Webhely Általános Szerződési Feltételeit, ebben az esetben az adott személy elfogadja a jelen Szolgáltatási feltételeket, és a „te” azt az entitást jelenti. Ön elfogadja, hogy legalább nagykorú és jogilag alkalmas a jelen megállapodás megkötésére.",
    "PR_LIMITATION_USE": "Használat korlátozása",
    "PR_LIMITATION_USE_DESC_1": "A Weboldalt kizárólag személyes, törvényes célokra használhatja. A {{siteName}} webhelyet semmilyen módon nem használhatja",
    "PR_INFRINGE_RIGHTS": "bármilyen módon sérti vagy sérti mások jogait",
    "PR_UNLAWFUL_CONTENT": "törvénytelen, fenyegető, sértő, rágalmazó, magánélethez vagy nyilvánossághoz fűződő jogokat sért, vagy más módon kifogásolható",
    "PR_ENCOURAGE_ILLEGAL": "olyan magatartásra bátorít, amely bűncselekménynek vagy más bűncselekménynek minősül",
    "PR_CIVIL_LIABILITY": "polgári jogi felelősséget von maga után, ill",
    "PR_LAW_VIOLATION": "egyébként megsért minden vonatkozó helyi, állami, szövetségi vagy nemzetközi törvényt vagy rendeletet, ideértve az időről időre hatályos szabályozási követelményeket, eljárásokat vagy irányelveket, vagy bármely harmadik fél bármely jogát, ideértve korlátozás nélkül a magánélethez vagy a nyilvánossághoz fűződő jogokat. Ön továbbá nem vállalhat olyan magatartást, amely a {{siteName}} megítélése szerint korlátoz vagy akadályoz bármely más felhasználót a Webhely használatában vagy élvezetében.",
    "PR_ACCEPTABLE_USE": "Elfogadható használat",
    "PR_YOU_MUST_NOT": "Nem szabad",
    "PR_CAUSE_DAMAGE": "A Weboldal bármilyen módon történő használata, amely a Weboldal károsodását, illetve a Weboldal elérhetőségének vagy hozzáférhetőségének rontását okozza, ésszerűen feltételezhető, hogy kárt okoz, vagy szándékosan kárt okoz; vagy bármilyen módon, amely jogellenes, illegális, csalárd vagy káros, vagy bármilyen jogellenes, illegális, csalárd vagy káros céllal vagy tevékenységgel kapcsolatos.",
    "PR_USE_MALWARE": "Használja a Webhelyet bármely olyan anyag másolására, tárolására, fogadására, továbbítására, küldésére, felhasználására, közzétételére vagy terjesztésére, amely bármilyen kémprogramból, számítógépes vírusból, trójai falóból, férgből, billentyűleütés-naplózóból, rootkitből vagy más rosszindulatú programból áll (vagy azokhoz kapcsolódik) számítógépes szoftver.",
    "PR_DATA_COLLECTION": "Kifejezett írásbeli hozzájárulásunk nélkül bármilyen szisztematikus vagy automatizált adatgyűjtési tevékenység végzése (beleértve a korlátozás nélkül a lekaparást, az adatbányászatot, az adatkinyerést és az adatgyűjtést) a Webhelyünkön vagy azzal kapcsolatban.",
    "PR_REPUBLISH_MATERIAL": "A webhelyről származó anyagok újra közzététele (beleértve a másik webhelyen történő újraközlést is).",
    "PR_SELL_MATERIAL": "A Webhelyről származó anyagok értékesítése, bérbeadása vagy továbbengedélyezése.",
    "PR_COPY_MATERIAL": "Reprodukálni, sokszorosítani, másolni vagy más módon hasznosítani a Weboldalunkon található anyagokat kereskedelmi célból.",
    "PR_DEVELOP_SUPPORT": "Szoftverek, eszközök, szkriptek, robotok vagy bármilyen más eszköz vagy folyamat (beleértve a feltérképező robotokat, a böngésző beépülő moduljait és a bővítményeket vagy bármely más technológiát) fejlesztése, támogatása vagy használata a Webhely lekaparására vagy profilok és egyéb adatok másolására a webhelyről.",
    "PR_MODIFY_COPYRIGHT": "Távolítsa el vagy módosítsa a szerzői jogot, védjegyet, jogi megjegyzést vagy más tulajdonosi jelölést a Tulajdonos Anyagokból vagy a Weboldalon elérhető bármely más tartalomból.",
    "PR_VIOLATE_SECURITY": "Megsérti vagy megkísérli megsérteni a Weboldal biztonsági mechanizmusait, megkísérel illetéktelen hozzáférést szerezni a Weboldalhoz, vagy másoknak segíteni ebben, vagy más módon megsérteni a Weboldal biztonságát, vagy bármilyen módon megrontani a Weboldalt. Ön beleegyezik abba, hogy nem fér hozzá a Webhelyhez illetéktelen eszközökkel, például licenc nélküli szoftverkliensekkel.",
    "PR_MONITOR_WEBSITE": "Fenntartjuk magunknak a jogot, hogy figyelemmel kísérjük a Weboldal használatát, és felfüggesztjük, visszavonjuk, megtagadjuk, letiltjuk vagy megszüntessük a hozzáférését, ha megsérti a jelen Webhely Szolgáltatási Feltételek bármely rendelkezését, vagy ha magatartása túllépi a saját belátásunk szerint meghatározott ésszerű határokat.",
    "PR_USER_RESPONSIBILITY": "Felhasználó felelőssége",
    "PR_USER_RESPONSIBILITY_DESC": "Ön felelős a Weboldal eléréséhez és használatához szükséges berendezések és kapcsolódási szolgáltatások (pl. telefon, kábel stb.) beszerzéséért és karbantartásáért, valamint a Webhely használatához csatlakozott internethez kapcsolódó telefon- vagy egyéb díjakért. Az ilyen díjak az Ön tartózkodási helyétől, hozzáférési számától függően változhatnak, és tartalmazhatnak távolsági telefondíjat is.",
    "PR_PROPRIETARY_MATERIALS": "Szabadalmaztatott anyagok",
    "PR_PROPRIETARY_MATERIALS_DESC": "A Weboldal számos szerzői jogi anyagot tartalmazhat, például szöveget, grafikát, algoritmus(oka)t, interfészt, fényképeket, hangot, videót, hangokat, képeket, grafikákat, visszajelzéseket, számítógépes kódot (beleértve a html kódot és a forráskódot), adatbázisokat, programok, szoftverek, termékek, információk és dokumentáció, valamint a Weboldalon található vagy azon keresztül elérhető bármely tartalom tervezése, felépítése, kiválasztása, koordinációja, kifejezése, megjelenése és elrendezése (együttesen: „Tulajdonjogosított anyagok”).",
    "PR_COPYRIGHT_PROTECTION": "A {{siteName}} Tulajdonolt Anyagait az összes vonatkozó egyesült államokbeli és nem egyesült államokbeli törvény védi, beleértve a szerzői jogokat, szabadalmakat, védjegyeket és üzleti titkokat, valamint a hozzájuk kapcsolódó egyéb szellemi tulajdonjogokat.",
    "PR_AGREE_OR_NOT": "Ön beleegyezik abba, hogy nem módosítja, közzéteszi, továbbítja, nem vesz részt az átruházásban vagy értékesítésben, nem hoz létre származékos művet, és semmilyen módon nem használja ki, részben vagy egészben. A védett anyagok csak a Weboldalon keresztül érhetők el, más webhelyről vagy eszközről nem. A Weboldalhoz való hozzáférés joga nem biztosít Önnek semmilyen jogot tulajdonjogú anyagok letöltésére vagy tárolására semmilyen médiumon.",
    "PR_THIRD_PARTY_CONTENT": "A(z) {{siteName}} webhelyhez kapcsolódva vagy azzal kapcsolatban megtekinthető harmadik felek webhelyeinek minden jogcíme és szellemi tulajdonjoga az adott tartalomtulajdonos tulajdona, és a vonatkozó szerzői jogok védhetik. vagy más szellemi tulajdonjogról szóló törvények és szerződések. A Weboldal jelen Általános Szerződési Feltételei nem biztosítanak Önnek jogot az ilyen tartalom használatára, kivéve, ha azt az adott harmadik fél engedélyezi. A {{siteName}} megfelelő körülmények között és saját belátásunk szerint eltávolíthat vagy letilthat hozzáférést a Webhely bármely olyan anyagához, amelyről úgy gondoljuk (vagy értesítést kaptunk), amely sértheti mások jogait.",
    "PR_TRADEMARKS": "A {{siteName}} neve, logója és a {{siteName}} egyéb kapcsolódó tulajdonságai a {{siteName}} védjegyei.",
    "PR_TRADEMARKS_DESC": "A Weboldalon használt egyéb védjegyek, szolgáltatási védjegyek és logók a megfelelő tulajdonosaik védjegyei, szolgáltatási védjegyei vagy logói. A {{siteName}} ezeket a harmadik féltől származó védjegyeket, szolgáltatási védjegyeket vagy logókat a védjegytulajdonos engedélyével vagy csak azonosítás céljából használja.",
    "PR_CHANGES_WEBSITE": "Változások a Webhelyen",
    "PR_CHANGES_WEBSITE_DESC": "A {{siteName}} jogosult bármikor megváltoztatni, módosítani, hozzáadni, megszüntetni vagy visszavonni a {{siteName}} webhely bármely elemét vagy funkcióját, beleértve, de nem kizárólagosan: A webhely, a szerver elérhetősége, a rendelkezésre állás ideje, a hozzáféréshez vagy a használathoz szükséges berendezések, a frissítés gyakorisága vagy a {{siteName}} webhely elérhetősége bármely adott eszközön vagy kommunikációs szolgáltatáson. Előfordulhat, hogy a {{siteName}} különböző felhasználók számára különböző szintű szolgáltatást vagy szolgáltatási funkciókat, elérhetőséget biztosít, vagy egyes vagy az összes felhasználó számára leállítja a szolgáltatást. A {{siteName}} nem köteles előzetesen értesíteni Önt az ilyen változásokról.",
    "PR_DISCLAIMER_WARRANTY": "Garancia kizárása",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "a {{siteName}} webhely használata kizárólag az Ön felelősségére történik;  a(z) {{siteName}} webhelyet „ahogy van”, „minden hibával” és „rendelkezésre álló állapotban” biztosítjuk, bármilyen kifejezett vagy hallgatólagos garancia nélkül, kivéve, ha az ilyen garanciák jogilag kizárhatók; a fentiek korlátozása nélkül a {{siteName}} és szállítói kifejezetten elutasítanak minden garanciát, beleértve, de nem kizárólagosan:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "a szolgáltatások elérhetőségére, pontosságára, biztonságára, hasznosságára, interoperabilitására vagy tartalmára vonatkozó garanciák; és",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "a tulajdonjogra, a jogsértésre vonatkozó garanciákra, az eladhatóságra vagy az adott célra való alkalmasságra vonatkozó garanciák. A {{siteName}} és szolgáltatói nem vállalnak garanciát azért, hogy a weboldalon található funkciók megfelelnek az Ön igényeinek, vagy hogy a weboldal működése zavartalan vagy hibamentes lesz, illetve a weboldal hibáit kijavítják. A {{siteName}} és szállítói nem vállalnak garanciát, és nem vállalnak semmilyen kijelentést a webhely vagy a kapcsolódó dokumentáció használatára vagy használatának eredményeire vonatkozóan azok helyességére, pontosságára, megbízhatóságára vagy egyéb okokra tekintettel. A {{siteName}} kereskedelmileg ésszerű alapon biztosítja a webhelyet, és nem garantálja, hogy a felhasználók az általuk választott időpontokban vagy helyeken hozzáférhetnek vagy használhatják a webhelyet, vagy hogy a {{siteName}} megfelelő kapacitással rendelkezik a webhely számára egészében.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "ez a felelősség kizárása vonatkozik a szolgáltatás által okozott károkra vagy sérülésekre, beleértve korlátozás nélkül a teljesítés meghibásodásából, hibából, kihagyásból, megszakításból, törlésből, meghibásodásból, működési vagy átviteli késedelemből, számítógépes vírusból, kommunikációs vonal meghibásodásából, az iratok ellopása vagy megsemmisítése vagy jogosulatlan hozzáférése, megváltoztatása vagy felhasználása, akár szerződésszegés, jogellenes károkozás, hanyagság vagy bármilyen más intézkedés miatt. A {{siteName}} nem garantálja és nem garantálja, hogy minden verzió hasonló minőségű és szintű szolgáltatást, funkciókat, funkcionalitást és a szolgáltatás használatának lehetőségét biztosítja. A {{siteName}} nem vállal garanciát vagy garanciát",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "hogy a szolgáltatás bármely programja vagy része mentes a vírusoktól, férgektől, trójai falótól vagy bármi mástól, amely szennyező vagy romboló tulajdonságokkal rendelkezik; vagy",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "hogy a {{siteName}} által végzett funkciók vagy szolgáltatások zavartalanok vagy hibamentesek lesznek, vagy a szolgáltatás hibáit kijavítják; az Ön kizárólagos felelőssége az információ elkülönítése, a szennyeződés elleni szoftver futtatása és egyéb intézkedések megtétele annak biztosítására, hogy a szolgáltatástól vagy más felhasználóktól kapott szoftver vagy egyéb információ, ha szennyezett vagy fertőzött, ne károsítsa az Ön információit vagy rendszerét.",
    "PR_NO_LIABILITY": "Nem vállalunk felelősséget",
    "PR_NO_LIABILITY_DESC_1": "a {{siteName}}, tisztségviselői, igazgatói, alkalmazottai, szülei, leányvállalatai, utódai vagy megbízottjai semmilyen esetben sem felelősek semmilyen féllel szemben",
    "PR_NO_LIABILITY_DESC_2": "Nem vállalunk felelősséget semmilyen közvetett, közvetlen, különleges, büntető, járulékos, példaértékű vagy következményes kárért (ideértve, de nem kizárólagosan az üzleti haszon elvesztése, az üzlet megszakítása, a programok vagy adatok elvesztése, a goodwill vagy az információ elvesztése miatti károkat, munkaleállás, számítógép meghibásodás vagy hibás működésért, vagy bármilyen más kereskedelmi kár vagy veszteség és hasonló), vagy bármilyen más kár, amely bármilyen módon a webhely elérhetőségéből, használatából, támaszkodásából vagy használatának képtelenségéből ered, még akkor is, ha a {{siteName}}-t tájékoztatták az ilyen károk lehetőségéről, függetlenül az intézkedés módjától szerződésben, jogsértésben vagy más módon;",
    "PR_NO_LIABILITY_DESC_3": "Nem vállalunk felelősséget a szolgáltatás részét képező bármely más szoftver vagy egyéb tartalom hibáinak, hiányosságainak vagy egyéb pontatlanságainak vagy romboló tulajdonságainak tulajdonítható követelésekért, vagy a webhely által, mert egyes államok vagy joghatóságok nem teszik lehetővé a következményes vagy véletlen károkért való felelősség kizárását vagy korlátozását; az ilyen államokban vagy joghatóságokban a {{siteName}} felelőssége a törvény által megengedett mértékig korlátozott. A(z) {{siteName}} teljes felelőssége és az Ön kizárólagos jogorvoslati lehetősége a {{siteName}}-tal fennálló vitákkal kapcsolatban (beleértve, korlátozás nélkül a webhely Ön általi használatát) a webhely használatának megszüntetése. A {{siteName}} nem támogatja, nem garantálja vagy garantálja a webhelyen keresztül kínált termékeket vagy szolgáltatásokat, és nem lesz részese az Ön és harmadik fél termék- vagy szolgáltatásszolgáltatói közötti tranzakcióknak, és semmilyen módon nem felelős azért.",
    "PR_INTERNATIONAL_USE": "Nemzetközi felhasználás",
    "PR_INTERNATIONAL_USE_DESC": "Felismerve az internet globális természetét, Ön vállalja, hogy betartja az online magatartásra és a magánéletre vonatkozó összes helyi szabályt. Konkrétan beleegyezik abba, hogy betartja a lakhelye szerinti országban érvényes, a magánélet védelmére és a magánélet megsértésére vonatkozó törvényeket.",
    "PR_NO_SUPPORT": "Nincs támogatás a következőtől: {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Ön tudomásul veszi, hogy a Webhely használata a saját felelősségére történik, és a {{siteName}} nem vállal kötelezettséget arra, hogy a {{siteName}} webhelyen ({{siteNameWithDomain}}) közzétett információkon kívül semmilyen más segítséget nem nyújt. A {{siteName}} nem köteles a webhely hibajavításait, frissítéseit, frissítéseit, hibajavításait és/vagy fejlesztéseit biztosítani Önnek.",
    "PR_INDEMNIFICATION": "Kártalanítás",
    "PR_INDEMNIFICATION_DESC": "Ön beleegyezik abba, hogy megvédi, kártalanítja és ártalmatlanná teszi a(z) {{siteName}} webhelyet, annak szállítóit, valamint azok megfelelő igazgatóit, tisztviselőit, alkalmazottait és ügynökeit minden követeléssel és költséggel szemben, beleértve az ügyvédi díjakat is, amelyek a Webhely használatából erednek. A {{siteName}} fenntartja a jogot, hogy saját költségén és saját belátása szerint vállalja a kizárólagos védelmét és ellenőrzését minden olyan ügyben, amely egyébként az Ön kártalanítására vonatkozik. Ebben az esetben, és csakis ebben az esetben, Ön nem köteles további kártalanítást nyújtani a {{siteName}} számára ebben az ügyben.",
    "PR_TERMINATION": "Felmondás",
    "PR_TERMINATION_DESC": "A(z) {{siteName}} jogosult bármilyen okból megszakítani az Ön hozzáférését a Webhelyhez, ideértve – korlátozás nélkül –, ha saját belátása szerint az Ön használatát elfogadhatatlannak tartja, vagy abban az esetben, ha Ön megsérti a Weboldal Szolgáltatási feltételeit (akár közvetlenül, akár az Önre vonatkozó egyéb feltételek vagy működési szabályok megsértése révén). A {{siteName}} figyelmeztethet, de nem köteles figyelmeztetni a webhely használatának megszüntetése előtt.",
    "PR_MEMBERSHIP_OFFERS": "Tagsági terv ajánlatok és módosítások",
    "PR_SUBSCRIPTION_PLANS": "Előfizetési tervek",
    "PR_SUBSCRIPTION_PLANS_DESC": "A {{siteName}} számos előfizetési csomagot kínál.",
    "PR_SUBSCRIPTION_RENEWAL": "Tagsága 30 naponként automatikusan megújul, hacsak nem mondja le a következő időszak kezdete előtt. A(z) {{siteName}} az ismétlődő előfizetési díjat ugyanazon a fizetési módra számítja fel, amelyet ma is használ, amíg le nem mondja az előfizetést. Az előfizetés lemondásához jelentkezzen be fiókja irányítópultjára, hogy bármikor online lemondhassa az előfizetést, vagy lépjen kapcsolatba ügyfélszolgálatunkkal a {{siteSupportEmail}} címen.",
    "PR_MULTIPLE_ACCOUNTS": "Előfordulhat, hogy fiókja több előfizetéshez is kapcsolódik az Ön által aktivált előfizetések alapján. Bármilyen előfizetést lemondhat közvetlenül a fiók irányítópultjáról, vagy kapcsolatba léphet a {{siteSupportEmail}} címmel.",
    "PR_PAYMENT_DECLINED": "Ha a teljes futamidejű megújításra vonatkozó fizetését a pénzeszközök hiánya miatt elutasítják, a Vállalat fenntartja a jogot, hogy egy későbbi időpontban újra megkísérelje a terhelést, legfeljebb 30 nappal az eredetileg elutasított tranzakció után.",
    "PR_NON_STANDARD_PLANS": "Nem szabványos tagsági tervek",
    "PR_NON_STANDARD_PLANS_DESC_1": "A {{siteName}} időnként promóciós tagsági ajánlatokat kínál („Nem szabványos tagsági csomagok”). Ha nem szabványos tagsági csomagra jelentkezik, a {{siteName}} kifejezetten fenntartja a jogot, hogy a regisztrációkor közölt díjszabással és gyakorisággal számlázzon Önnek.",
    "PR_NON_STANDARD_PLANS_DESC_2": "azáltal, hogy feliratkozik egy tagsági csomagra, felhatalmazza a vállalatot (és partnereit, kapcsolt vállalkozásait és/vagy ügynökeit), hogy a betéti vagy hitelkártyáját terhelje meg a tagsági terv időtartamához kapcsolódó díjakat, Ön tudomásul veszi és elfogadja, hogy a vállalat nem kap további felhatalmazást Öntől az Ön betéti vagy hitelkártyájára felszámított minden egyes ismétlődő díjra; ezen túlmenően Ön elfogadja, hogy a vállalat nem vállal felelősséget semmilyen folyószámlahitel-költségért vagy -díjért, amely a tagsági tervéből eredően felmerülhet; Ön megérti és elfogadja, hogy ha tagsági csomagot vásárol, ez a fogyasztói tranzakció negatív opciót tartalmaz, és Ön felelős lehet a jövőbeni áruk és szolgáltatások kifizetéséért a jelen feltételek szerint, ha nem értesíti a vállalatot, hogy ne szállítsa a leírt termékeket vagy szolgáltatásokat.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Fenntartjuk a jogot arra, hogy a Tagsági tervekért felszámított árakat bármikor, előzetes értesítés nélkül módosítsuk, illetve bármely tagsági csomagot hozzáadjunk vagy eltávolítsunk a Webhelyről. Az ármódosítás előtt megadott árajánlatokat tiszteletben kell tartani.",
    "PR_CANCEL_POLICY": "Lemondási feltételek",
    "PR_CANCEL_SUBSCRIPTION": "Bármely tagsági csomagot bármikor lemondhat, ha e-mailt küld ügyfélszolgálatunknak a {{siteSupportEmail}} címen.",
    "PR_DISCOUNTS_PROMOTIONS": "Kedvezmények és promóciók",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "A vonatkozó kedvezmények vagy promóciós árak a vásárláskor érvényesek a rendelés pénztár oldalán a megadott feltételeknek és/vagy számlázási adatoknak megfelelően.",
    "PR_REVERSALS_CHARGEBACKS": "Visszavonások és visszaterhelések",
    "PR_REVERSALS_CHARGEBACKS_DESC": "A visszaterhelések és visszavonások lehetséges csalásnak és/vagy szolgáltatásaink ellopásának minősülhetnek. Fenntartjuk a jogot, hogy panaszt nyújtsunk be a megfelelő helyi és szövetségi hatóságoknak a kivizsgálás vagy a saját belátásunk szerint megfelelőnek ítélt egyéb intézkedések megtétele érdekében.",
    "PR_PAYMENT_INFO": "Általános fizetési információk",
    "PR_PAYMENT_INFO_DESC_1": "A Vállalat többféle fizetési módot kínál Önnek tagsági tervek vagy egyéb termékajánlatok vásárlásához, beleértve a betéti kártyákat, hitelkártyákat és egyebeket. Meg kell adnia számunkra aktuális, teljes és pontos információkat a választott fizetési móddal kapcsolatban, és haladéktalanul frissítenie kell az összes információt, hogy a választott fizetési mód naprakész legyen. A Vállalat fenntartja a jogot, hogy további bizonyítékokat vagy igazolást kérjen a számlázási adatokról vagy a Webhelyről tagsági csomagok vagy egyéb termékajánlatok vásárlásához használt hitel- vagy betéti kártyához kapcsolódó egyéb információkról Öntől vagy harmadik fél szolgáltatótól fizetési adatainak érvényesítése és naprakészen tartása érdekében. Abban az esetben, ha a kért bizonyítékot vagy igazolást nem nyújtják be, vagy nem elegendő, fenntartjuk a jogot, hogy megtagadjuk a megrendelés elfogadását. Ha úgy gondolja, hogy hitel- vagy betéti kártyáját csalárd módon használták fel tagsági csomag vagy egyéb termékajánlat megvásárlására, kérjük, lépjen kapcsolatba ügyfélszolgálatunkkal a {{siteSupportEmail}} címen.",
    "PR_PAYMENT_INFO_DESC_2": "A Weboldalon keresztüli Tagsági csomag vagy egyéb termékajánlat megrendelésével Ön felhatalmazza a Társaságot, hogy az Ön által megadott fizetési módot az Ön által elfogadott ajánlat feltételei szerint terhelje meg. Az Ön felelőssége annak biztosítása, hogy elegendő pénz álljon rendelkezésre az Ön által vásárolt Tagsági tervek vagy egyéb termékajánlatok költségeinek fedezésére, és nem vállalunk felelősséget semmilyen folyószámlahitelért vagy egyéb díjért, amely a befizetése feldolgozásának eredményeképpen felmerülhet. Ha egy engedélyezett befizetést elutasítanak, Ön felhatalmazza a Vállalatot, hogy további kísérleteket tegyen a beszedésre a megadott fizetési számláról.",
    "PR_THIRD_PARTY_SERVICES": "Harmadik felek webhelyei és szolgáltatásai",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Harmadik felek kínálhatnak alkalmazásokat vagy szolgáltatásokat a Webhely eléréséhez. Az ilyen harmadik féltől származó alkalmazások használata a saját felelősségére történik és e harmadik felek feltételeire is figyelemmel. A {{siteName}} nem jelenti azt, és nem garantálja, hogy a webhely elérése és használata ezen harmadik féltől származó alkalmazásokon keresztül kompatibilis, megszakítás nélküli, hibamentes lesz, hibák nélkül, vagy hogy Ön az Ön által választott bármely időpontban és helyről hozzáférhet a Weboldalhoz. Ön azt is elfogadja, hogy a {{siteName}} nem köteles hibajavítást, frissítést, fejlesztést, javítást és/vagy fejlesztést nyújtani Önnek annak érdekében, hogy a webhely elérhetővé váljon ezeken a harmadik féltől származó alkalmazásokon keresztül.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "A Weboldal világméretű webhelyekre vagy más internetes forrásokra mutató hivatkozásokat biztosíthat, illetve harmadik felek is biztosíthatnak. A {{siteName}} nem irányítja azokat a harmadik felek webhelyeit, amelyekre a webhely hivatkozhat. A {{siteName}} nem vállal felelősséget az ilyen harmadik felek webhelyein elérhető információkért, adatokért, kommunikációért, anyagokért vagy egyéb tartalomért, illetve az ilyen webhelyeken végzett változtatásokért vagy frissítésekért. A {{siteName}} ezeket a linkeket csak kényelmi okokból biztosítja Önnek, és a linkek feltüntetése nem jelenti azt, hogy a {{siteName}} jóváhagyja a webhelyet.",
    "PR_EXPORT_CONTROL": "Exportvezérlés",
    "PR_EXPORT_CONTROL_DESC": "Ön vállalja, hogy betartja az Egyesült Államok vagy bármely külföldi ügynökség vagy hatóság összes export- és importtörvényét, korlátozását és előírását, és nem exportálja, újraexportálja vagy importálja a Webhelyet, vagy azok bármely közvetlen terméke, amely megsérti az ilyen korlátozásokat, törvényeket vagy előírásokat, vagy minden szükséges jóváhagyás nélkül. Például nem exportálhat vagy újraexportálhat semmilyen árut, szoftvert vagy műszaki adatot, amelyet a(z) {{siteName}} webhelyről kapott, vagy az ilyen áruk, szoftverek vagy műszaki adatok bármely közvetlen terméke bármely tiltott országnak, félnek vagy az Egyesült Államok kormányának vonatkozó törvényeiben, rendeleteiben és szabályaiban felsorolt ​​jogi személyeknek, kivéve, ha megfelelő felhatalmazást kap. Adott esetben mindegyik fél köteles megszerezni és viselni a Szoftvernek az Egyesült Államokból történő saját exportjával vagy reexportálásával kapcsolatos minden szükséges licenccel és/vagy mentességgel kapcsolatos költséget és felelősséget.",
    "PR_ELECTRONIC_DELIVERY": "Elektronikus kézbesítési szabályzat",
    "PR_ELECTRONIC_DELIVERY_DESC": "Amikor feliratkozik a {{siteName}} bármely szolgáltatására, beleegyezik abba, hogy a {{siteName}}-tól elektronikusan megkapjon bármilyen adatvédelmi vagy egyéb értesítést, megállapodást, közzétételt, jelentést, dokumentumot, kommunikációt vagy egyéb feljegyzést (együttesen: „Közlemények”). Ön elfogadja, hogy a {{siteName}} általában az alábbi módok egyikén vagy mindkettőn küldhet Önnek elektronikus értesítéseket",
    "PR_NOTICE_EMAIL": "arra az e-mail címre, amelyet a regisztráció során megadott a {{siteName}} számára, vagy",
    "PR_NOTICE_WELCOME_SCREEN": "az adott termék vagy szolgáltatás üdvözlőképernyőjén vagy felső oldalán. A(z) {{siteName}} értesítéseinek kézbesítése akkor érvényes, amikor a(z) {{siteName}} elküldi, függetlenül attól, hogy elolvasta-e az értesítést, amikor megkapta, vagy ténylegesen megkapta-e a kézbesítést. Az értesítések elektronikus fogadására vonatkozó hozzájárulás visszavonásának egyetlen módja a jelen Általános Szerződési Feltételek értelmében biztosított előfizetések, szolgáltatások vagy egyéb termékek megszüntetése.",
    "PR_ATTRIBUTION": "Attribútum",
    "PR_ATTRIBUTION_DESC": "A Weboldal és az alkalmazások bizonyos funkciói harmadik felek által biztosított információkat használnak fel.",
    "PR_MISCELLANEOUS": "Különféle",
    "PR_ENTIRE_AGREEMENT": "Teljes megállapodás",
    "PR_ENTIRE_AGREEMENT_DESC": "A Webhely jelen Általános Szerződési Feltételei a {{siteName}} és Ön között létrejött megállapodás tárgyát képezik. Nincsenek szóbeli vagy írásbeli, kifejezett vagy hallgatólagos megértések, megállapodások, feltételek vagy nyilatkozatok a jelen dokumentum tárgyával kapcsolatban, amelyekre nem vonatkoztatjuk a jelen dokumentumot, vagy amelyekre nem hivatkozunk itt, vagy amelyek nem lépnek helyébe.",
    "PR_NO_WAIVER": "Nincs lemondás",
    "PR_NO_WAIVER_DESC": "A {{siteName}} elmulasztása vagy késedelme a Webhely Általános Szerződési Feltételeiben foglalt jogok vagy rendelkezések gyakorlásában vagy érvényesítésében nem jelenti az ilyen jogról vagy rendelkezésről való lemondást.",
    "PR_SURVIVAL": "Túlélés",
    "PR_SURVIVAL_DESC": "Minden olyan rendelkezés, amelynek fenn kell maradnia ahhoz, hogy értelmét érvényesítse, fennmarad a jelen Webhely Szolgáltatási Feltételeinek lejárta vagy megszűnése után is, beleértve korlátozás nélkül az Ön összes nyilatkozatát, garanciáját és kártalanítási kötelezettségét.",
    "PR_UNENFORCEABLE_PROVISION": "A rendelkezések végrehajthatatlanok vagy érvénytelenek",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Ha a jelen Webhely Általános Szerződési Feltételeinek bármely rendelkezése jogellenesnek, érvénytelennek vagy végrehajthatatlannak bizonyul, akkor ez a rendelkezés a jelen Szolgáltatási feltételektől elválaszthatónak minősül, és nem befolyásolja a jelen Szolgáltatási feltételek fennmaradó rendelkezéseinek érvényességét és végrehajthatóságát.",
    "PR_ASSIGNMENT": "Kijelölés",
    "PR_ASSIGNMENT_DESC": "Semmilyen módon nem ruházhatja át, engedményezheti, nem adhatja tovább a licencet, és semmilyen módon nem zálogosíthatja el a jelen megállapodás szerinti jogait vagy kötelezettségeit. A {{siteName}} bármilyen módon átruházhatja, engedményezheti, allicencbe adhatja vagy elzálogosíthatja a jelen szerződésből eredő bármely jogát és kötelezettségét leányvállalatára, leányvállalatára, utódjára vagy bármely harmadik félre anélkül, hogy értesítené Önt vagy beleegyezését kapná.",
    "PR_PRIVACY_POLICY": "Erről az adatvédelmi szabályzatról",
    "PR_PRIVACY_POLICY_DESC": "A {{siteName}}, Inc. („{{siteName}}”, „mi”, „mi” vagy „mi”) adatvédelmi irányelvei mind hasznosságát, mind az Ön adatait szem előtt tartva készültek. Ez az adatvédelmi szabályzat akkor érvényes, amikor felkeresi vagy használja weboldalunkat és/vagy szolgáltatásainkat. Ez az adatvédelmi szabályzat frissülhet, és felkerül a {{siteName}} webhelyére",
    "PR_INFO_WE_COLLECT": "Az általunk gyűjtött információk",
    "PR_INFO_WE_COLLECT_DESC_1": "A {{siteName}} a következő típusú adatokat gyűjti",
    "PR_WEBSITE_VISITORS": "Weboldal látogatói",
    "PR_WEBSITE_VISITORS_DESC": "Olyan személyek, akik meglátogatják webhelyünket, és felajánlhatnak bizonyos kapcsolatfelvételi adatokat (például nevüket, e-mail címüket), hogy üzeneteket kapjanak a {{siteName}} webhelyről. A jelen Szabályzat alkalmazásában a „Webhely” kifejezés a {{siteNameWithDomain}} webhelyre, valamint a(z) {{siteName}} tulajdonában lévő bármely más webhelyre vonatkozik, amely a jelen szabályzatra mutató hivatkozást tartalmaz.",
    "PR_CUSTOMERS_TITLE": "Ügyfelek",
    "PR_CUSTOMERS_DESC": "Azok, akik saját maguk vagy egy entitás vagy szervezet nevében regisztrálnak a(z) {{siteName}} bármely szolgáltatás használatára (az alábbiakban meghatározottak szerint), beleértve az Ügyfélfiók rendszergazdáit is, személyes adatokat (például ügyfélfiók- és fizetési információkat) adhatnak meg. A jelen szabályzat alkalmazásában a „Szolgáltatások” a {{siteName}} által elérhetővé tett összes termékre vagy szolgáltatásajánlatra vonatkozik.",
    "PR_SERVICES_INFO": "Szolgáltatások",
    "PR_SERVICES_INFO_DESC": "Információkat gyűjtünk Önről a",
    "PR_RELIABLE_THIRDPARTIES": "megbízható harmadik felek",
    "PR_THE_INTERNET": "az Internet",
    "PR_PUBLICALY_SOURCES": "egyéb nyilvánosan elérhető források. A gyűjtött nyilvános és privát adatok kategóriáit az alábbiakban ismertetjük",
    "PR_NAME_ALIAS": "Név, álnév, felhasználónév, fióknév, közösségi média kezelõje",
    "PR_POSTAL_ADDRESS": "Postacím",
    "PR_PHONE_NUMBERS": "Telefonszámok",
    "PR_EMAIL_ADDRESSES": "E-mail címek",
    "PR_EDUCATION_DEGREES": "Iskolai végzettség és végzettség",
    "PR_LANGUAGES": "Nyelvek",
    "PR_SOCIAL_MEDIA_PROFILE": "Közösségi média fiók és profil",
    "PR_SOCIAL_MEDIA_IMAGES": "Közösségi média képek",
    "PR_DECEASED_DATA": "Elhunyt adat",
    "PR_HOME_OWNERSHIP": "Lakástulajdon",
    "PR_PR_DOB_AGE": "Születési idő, életkor",
    "PR_ASSOCIATED_WEB_PAGES": "Kapcsolódó weboldalak",
    "PR_INFO_SOURCES": "A fent felsorolt személyes adatok kategóriáit a következő forráskategóriákból szerezzük be:",
    "PR_PUBLIC_INFO_SOURCES": "online nyilvánosan elérhető információk, például nyilvános adatbázisok és weboldalak",
    "PR_PUBLIC_INFO": "Nyilvános források",
    "PR_LICENSED_INFO": "nyilvánosan elérhető információk szolgáltatóitól licencelt információk, például nyilvános rekordgyűjtők és egyéb információk, például eszközazonosító vagy IP-cím",
    "PR_THIRD_PARTY_SOURCES": "Harmadik fél forrásai",
    "PR_WEBSITE_PROVIDED_INFO": "közvetlenül a weboldalunkon vagy más rendszereinken megadott információk",
    "PR_CONSUMER_PROVIDED_INFO": "Fogyasztó biztosított",
    "PR_NO_WARRANTY_INFO": "A {{siteName}} nem értékeli az egyes megadott információkat\nés nem vállal garanciát a {{siteName}} felhasználóinak semmilyen információ pontosságáért, jogszerűségéért vagy jogszerűségéért\nvagy hogy milyen közelmúltban gyűjtöttek vagy frissítettek bármilyen információt. A {{siteNameWithDomain}} felhasználójaként Ön elfogadja, hogy a megadott információkkal kapcsolatban semmilyen szavatosság vagy garancia nem vonatkozik. Ezenkívül beleegyezik abba, hogy a {{siteNameWithDomain}} webhelyen elérhető információkra támaszkodjon saját felelősségére. A Nyilvános Információk közé tartozhatnak a közösségi hálózatok profiljaiból származó fényképek.\nA {{siteName}} nem vállal felelősséget ezekért a fényképekért.",
    "PR_HOW_WE_SHARE_INFO": "Hogyan osztjuk meg a személyes adatokat",
    "PR_SHARE_PERSONAL_INFO_WITH": "A nyújtott szolgáltatástól függően személyes adatokat osztunk meg vele",
    "PR_AFFILIATES_OF": "A {{siteName}}, Inc. leányvállalatai; vagy",
    "PR_SERVICE_PROVIDERS": "Szolgáltatóink, beszállítóink, ügynökeink és képviselőink, beleértve, de nem kizárólagosan, fizetésfeldolgozókat, ügyfélszolgálatot, informatikai szolgáltatókat; vagy",
    "PR_SHARE_WITH_CUSTOMERS": "Ügyfeleink",
    "PR_LEGAL_DISCLOSURE": "Ezenkívül kérjük, vegye figyelembe, hogy a {{siteName}}, Inc. köteles lehet nyilvánosságra hozni az egyének személyes adatait a hatóságok jogszerű kérésére, beleértve a nemzetbiztonsági vagy bűnüldözési követelmények teljesítését.",
    "PR_PURPOSE": "Cél",
    "PR_USE_PERSONAL_INFO": "Személyes adatait, például, de nem kizárólagosan az Ön nevét és e-mail címét, ügyfélszolgálati célokra használjuk fel. Ez magában foglalja például a megkeresések megválaszolását.",
    "PR_SERVICES_SUPPORT": "Szolgáltatásaink nyújtása; Támogatás.",
    "PR_PAYMENT_PROCESSORS_INFO": "Harmadik fél fizetésfeldolgozóinktól bizonyos információkat gyűjtünk az Ön fizetési eszközeivel kapcsolatban annak érdekében, hogy a fizetési eszközt összekapcsolhassuk a Szolgáltatásainkon lévő fiókjával, valamint kivonatokat, számlákat és fizetési emlékeztetőket küldjünk.",
    "PR_PAYMENTS": "Kifizetések.",
    "PR_IMPROVE_SERVICES": "Szolgáltatásaink fejlesztése.",
    "PR_IMPROVE_SERVICES_DESC": "Információkat gyűjtünk és elemezünk Önről és Szolgáltatásaink használatáról, hogy javítsuk Szolgáltatásaink használhatóságát és hatékonyságát.",
    "PR_MARKETING_ADVERTISING": "Marketing és Reklám.",
    "PR_MARKETING_ADVERTISING_DESC": "Használhatunk nyomkövető technológiákat (amelyek személyes adatokat gyűjthetnek) annak érdekében, hogy személyre szabott hirdetéseket biztosítsunk Önnek, amikor felkeresi szolgáltatásainkat.",
    "PR_INTEGRITY_SECURITY": "Integritás.",
    "PR_INTEGRITY_SECURITY_DESC": "Feldolgozhatunk bizonyos információkat Önről és a Szolgáltatás használatáról a Szolgáltatások integritásának és biztonságának megőrzése, a csalások megelőzése, az Ön személyazonosságának azonosítása és irányelveink érvényesítése érdekében.",
    "PR_SERVICES": "Szolgáltatások",
    "PR_SERVICES_DESC": "Az összegyűjtött információkat szolgáltatásaink felhasználóinak nyújtjuk vagy értékesítjük. Szolgáltatásainkat elsősorban személyazonosság-ellenőrzésre, megfelelőségre, csalásmegelőzésre, tartalombővítésre és vizsgálatokra használjuk.",
    "PR_COMPLIANCE_WITH_LAWS": "A vonatkozó jogszabályok betartása.",
    "PR_LEGAL_BASIS": "Jogi alap",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Ezen adatok kezelésének jogalapja az Önnel kötött szerződésünk teljesítése; törvényi kötelezettségeink betartása; és jogos érdekeink. Jogos érdekünk ebben az esetben az irányelveink érvényesítése, a csalás és a szolgáltatásainkkal való visszaélés elleni védelem.",
    "PR_PROVISION_OF_SERVICES": "Ezen adatok kezelésének jogalapja a szerződéses kötelezettségeink teljesítése; jogos érdekeink védelme, jelen esetben Szolgáltatásaink nyújtása; és a ránk háruló jogi kötelezettségek betartása.",
    "PR_IMPROVING_SERVICES": "Ezen adatok kezelésének jogalapja jogos érdekünk, jelen esetben Szolgáltatásaink biztosítása és fejlesztése.",
    "PR_TAILORED_SERVICES": "Ezen adatok feldolgozásának jogalapja az Ön hozzájárulása (ha szükséges) és jogos érdekeink. Jogos érdekünk ebben az esetben az, hogy személyre szabott szolgáltatásokat, tartalmakat és hirdetéseket biztosítsunk, amelyek jobban megfelelnek az Ön érdekeinek.",
    "PR_FRAUD_PREVENTION": "Ezen adatok kezelésének jogalapja jogos érdekünk és a csalás megelőzésének célja.",
    "PR_LAW_COMPLIANCE": "Előfordulhat, hogy a vonatkozó törvények értelmében kötelesek vagyunk összegyűjteni, megőrizni vagy megosztani az Ön személyes adatait.",
    "PR_EU_US_DPF_INFO": "Az EU-USA adatvédelmi keretrendszer (EU-U.S. DPF) keretében kapott információkhoz a Svájci-U.S. Data Privacy Framework (Svájci-USA DPF) vagy az Egyesült Királyság-USA adatvédelmi keretrendszer (UK-U.S. DPF),\n A {{siteName}} megköveteli azon harmadik felektől, akiknek személyes adatokat adunk ki, hogy szerződésben biztosítsák a jelen Szabályzatnak megfelelő személyes adatokat, és kötelezi ezeket a harmadik feleket az adatvédelmi keretelvek által megkövetelt legalább azonos szintű védelem biztosítására. Az EU-ban, az Egyesült Királyságban és/vagy Svájcban élő lakosok dönthetnek úgy, hogy lemondanak az ilyen közzétételekről. A(z) {{siteName}} felelősséget vállalhat magánszemélyekkel szemben, ha nem tartják be a törvényt vagy a jelen szabályzatot az ilyen személyek adatainak harmadik feleknek történő továbbítása során.",
    "PR_CHILDRENS_PRIVACY": "Elkötelezettség a gyermekek magánélete iránt",
    "PR_NO_MINORS": "Elkötelezettek vagyunk a kiskorúak magánéletének védelme mellett. A különféle adatvédelmi előírásoknak való megfelelés érdekében a {{siteName}} webhelyet jelenleg nem 18 éven aluli felhasználókra irányítják vagy más módon nem szánják. Ezért Szolgáltatásaink csak a 18. életévüket betöltött felhasználók számára érhetők el. csak ilyen állapotú felhasználók használhatják, a szolgáltatási feltételeinkkel összhangban. Ha Ön 18 éven aluli, kérjük, ne használja a {{siteName}} szolgáltatását.",
    "PR_NO_MINOR_DISCLOSURE": "Ezenkívül a {{siteName}} soha nem ad el tudatosan vagy nem tesz közzé olyan személyes adatokat, amelyek kiskorú személyhez kapcsolódnak.",
    "PR_COOKIES": "Cookie-k",
    "PR_TRACKING_TECHNOLOGIES": "A {{siteName}} cookie-kat, képpontokat, beaconokat, helyi tárhelyet és hasonló technológiákat („Követési technológiák”) használhat a Szolgáltatásaink minőségének javítása érdekében. A Cookie egy kis adatfájl, amely a webhely első meglátogatásakor kerül a számítógépére. A sütik általában tartalmaznak egy azonosító számot, amely egyedi az Ön által használt számítógépre. Az ilyen azonosítók segíthetnek nekünk jobban megérteni felhasználóinkat, valamint azt, hogy hogyan használják a webhelyet és a szolgáltatásokat. A sütik javíthatják a szolgáltatás minőségét pl. a felhasználó felismerése, amikor az oldalt látogat, az oldal megjelenítése a felhasználó által választott nyelvi beállításoknak megfelelően, és a felhasználói fiók biztonságának fenntartása; és segít abban, hogy releváns információkat és ajánlatokat nyújtsunk ügyfeleinknek és leendő ügyfeleinknek. Ha úgy kívánja, visszaállíthatja böngészőjét úgy, hogy az elutasítson minden cookie-t, vagy értesítse Önt, ha sütiket küldenek. Ebben az esetben a böngészője speciális jelzést küld nekünk, hogy hagyjuk abba tevékenységének követését. További információért és bizonyos harmadik felek célzási és hirdetési cookie-jainak kikapcsolásához látogassa meg a következő harmadik felek weboldalait",
    "PR_THIRD_PARTY_WEBSITES": "Harmadik felek webhelyei",
    "PR_LINKS_TO_THIRD_PARTIES": "A {{siteName}} szolgáltatások harmadik felek webhelyeire mutató hivatkozásokat és beágyazott elemeket tartalmaznak harmadik felek webszolgáltatásaiból, például a Google Térképből; hasonlóképpen a lekérdezési információkat továbbíthatják harmadik féltől származó adattáblázatokhoz további eredmények érdekében. Ha a(z) {{siteName}} szolgáltatásait használja, vagy egy harmadik fél webhelyére mutató hivatkozást követ, bizonyos információk Önről és a lekérdezéséről láthatók lesznek a következő szolgáltatások számára. Még ha a harmadik fél webhelye vagy szolgáltatása kapcsolatban áll is velünk, nincs befolyásunk a hivatkozott webhelyekre, szolgáltatásokra vagy adattáblázatokra, amelyek mindegyikének külön adatvédelmi és adatgyűjtési gyakorlata van, függetlenül a {{siteName}}-tól. Mint ilyen, nem vagyunk felelősek a harmadik felek webhelyeinek vagy szolgáltatásainak tartalmáért vagy adatvédelmi irányelveiért, és semmilyen befolyásunk sincs ezekre, és arra buzdítunk minden felhasználót, hogy olvassa el az összes olyan webhely adatvédelmi szabályzatát, amelyre hivatkozik vagy beágyazódik a(z) {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Érintett jogai",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "A {{siteName}}, Inc. elismeri bizonyos személyek hozzáférési jogait. Ha az adatvédelmi szabályozás vonatkozik Önre, akkor az alábbi jogokkal rendelkezhet személyes adataival kapcsolatban",
    "PR_RIGHT_TO_ACCESS": "Hozzáférési jog",
    "PR_RIGHT_TO_ACCESS_DESC": "Önnek joga van tudni az Önről rendelkezésünkre álló konkrét személyes adatokról.",
    "PR_RIGHT_TO_DELETE": "Törlési jog.",
    "PR_RIGHT_TO_DELETE_DESC": "Önnek jogában áll kérni személyes adatainak törlését.",
    "PR_RIGHT_TO_RECTIFY": "Helyesbítés joga.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Önnek jogában áll kérni személyes adatainak indokolatlan késedelem nélküli helyesbítését, ha azok pontatlanok vagy hiányosak.",
    "PR_RIGHT_TO_RESTRICT": "Korlátozási jog.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Önnek jogában áll korlátozni személyes adatai kezelését.",
    "PR_RIGHT_TO_OBJECT": "Tiltakozás joga",
    "PR_RIGHT_TO_OBJECT_DESC": "Önnek jogában áll tiltakozni a személyes adatok általunk történő kezelése ellen.",
    "PR_RIGHT_TO_PORTABILITY": "A hordozhatósághoz való jog.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Önnek jogában áll személyes adatokat egyszerűen áthelyezni, másolni vagy átvinni egyik szervezetből a másikba.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Az adatok értékesítéséből való leiratkozás joga (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Önnek jogában áll lemondani személyes adatainak értékesítéséről.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Az automatizált döntéshozatalból való kilépés joga.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Önnek jogában áll lemondani a személyes adatai alapján történő automatizált döntéshozatalról.",
    "PR_SUBMIT_REQUEST": "Jogát úgy gyakorolhatja, hogy kérelmet nyújt be hozzánk az alábbi módokon",
    "PR_EMAIL_CAP": "Email",
    "PR_INTERNATIONAL_TRANSFERS": "Nemzetközi transzferek",
    "PR_DATA_STORAGE": "A {{siteName}} által gyűjtött információk tárolhatók az Egyesült Államokban vagy bármely más országban, ahol a {{siteName}} vagy ügynökei létesítményeket tartanak fenn. A {{siteName}} használatával Ön beleegyezik az országán kívülre történő átvitelbe. A(z) {{siteName}} EU-beli ügyfeleitől kapott személyes adatok tekintetében a {{siteName}} betartja az adott időpontban érvényes átviteli mechanizmus(oka)t.",
    "PR_DATA_SECURITY": "Adatbiztonság",
    "PR_SECURITY_MEASURES": "Adminisztratív, technikai és fizikai biztosítékokat vezettünk be, hogy megakadályozzuk az Ön személyes adataihoz való jogosulatlan hozzáférést, felhasználást vagy nyilvánosságra hozatalt.",
    "PR_SECURITY_RISK": "Bár törekszünk az Ön adatainak védelmére annak érdekében, hogy azok bizalmasan kezelhetők legyenek, semmilyen információ biztonságát nem tudjuk garantálni. Tudnia kell, hogy az információk interneten keresztüli továbbítása mindig rejt magában némi kockázatot, és annak is van némi kockázata, hogy mások megtalálják a módját a biztonsági rendszereink meghiúsításának. Ennek eredményeként, miközben törekszünk az Ön személyes adatainak védelmére, nem tudjuk biztosítani vagy garantálni az Ön személyes adatainak vagy egyéb, a Szolgáltatások vagy Weboldalak használatával továbbított tartalmak biztonságát és adatvédelmét, és ezt Ön saját felelősségére teszi. Ezért azt javasoljuk, hogy diszkréciót gyakoroljon a nyilvánosságra hozandó személyes adatok tekintetében.",
    "PR_CONTACT_US": "Hogyan léphet kapcsolatba velünk",
    "PR_EMP_HISTORY": "Foglalkoztatási előzmények",
    "PP_PRIVACY_POLICY_EDATE": "Hatálybalépés napja: 2023. október 1",
    "PP_TERMS_FOLLOW_ALL_USER": "Az alábbi feltételek és feltételek vonatkoznak a {{siteName}} webhelyének minden felhasználójára (lásd alább).",
    "PP_TERMS_UPDATE_DATE": "Utolsó frissítés: 2022. május 12",
    "PP_TERMS_PRIVACY_NOTE": "Megjegyzés: Ezt az oldalt az Ön kényelme érdekében géppel fordítottuk le. Eltérés esetén az eredeti angol nyelvű változat az irányadó.",
    "PR_HOME_BANNER_TRUSTED": "Megbízható oldal",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "Tiszteletben tartjuk a magánéletét",
    "PR_CHECKOUT_DESCLAIMER": "A vásárlás befejezésével Ön beleegyezik abba, hogy előfizetése automatikusan havonta megújul a normál áron a lemondásig. Lemondás bármikor online vagy e-mailben. 30 napos pénzvisszafizetési garancia, kérdés nélkül. Célunk az ügyfelek elégedettsége",
    "PR_SEARCHING": "Keresés",
    "PR_MONTH": "hónap",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Az online információkeresés időigényes volt. Ez a webhely gyorsan nyújtott részletes jelentéseket fejlett szűrési lehetőségekkel, így időt és fáradságot takaríthatok meg.",
    "PR_TIME": "idő",
    "POLICIES": "Irányelvek",
    "PR_SEARCH_IN_PROGRESS": "Keresés folyamatban",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Erősítse meg",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Mégsem",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "A telefon helykeresése folyamatban van, és eltarthat egy ideig. Amíg feldolgozzuk, tekintse meg a telefon átfogó jelentését",
    "PR_NO_THANKS": "Nem köszönöm!",
    "PR_FULL_REPORT_HEADER": "Teljes jelentés",
    "PR_UNLOCKED_HEADER": "Feloldva",
    "PR_DOWNLOAD_HEADER": "Letöltés",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Monitor",
    "PR_REPORT_HEADER": "Jelentés",
    "PR_NEW_SEARCH_HEADER": "Új keresés",
    "PR_HEADER_SEARCH_HISTORY": "Keresési előzmények",
    "PR_BUT_MORE_REPORTS": "További jelentés vásárlása",
    "PHONE_REPORT_LOADING": "Telefonjelentés betöltése",
    "FETCHING_PHONE_REPORT": "Telefonos bejelentés lekérése",
    "LOOKING_UP_CALLER_ID": "Hívóazonosító keresése",
    "ANALYZING_NUMBER": "Elemző szám",
    "GATHERING_INFORMATION": "Információgyűjtés",
    "SEARCHING_DATABASES": "Keresés adatbázisokban",
    "COMPILING_RESULTS": "Eredmények összeállítása",
    "CHECKING_NUMBER_HISTORY": "Számelőzmények ellenőrzése",
    "SCANNING_RECORDS": "Feljegyzések szkennelése",
    "TRACING_NUMBER": "Nyomkövetési szám",
    "COLLECTING_DATA": "Adatgyűjtés",
    "RETRIEVING_DETAILS": "Részletek lekérése",
    "PROCESSING_REQUEST": "Kérelem feldolgozása",
    "UNCOVERING_INFORMATION": "Információk feltárása",
    "BUILDING_REPORT": "Jelentés elkészítése",
    "VERIFYING_DATA": "Adatok ellenőrzése",
    "PREPARING_REPORT": "Jelentés készítése",
    "FINALIZING_REPORT": "Jelentés lezárása",
    "JUST_A_MOMENT": "Csak egy pillanat",
    "WHY_CHOOSE_TITLE": "Miért válassza a {{siteName}} lehetőséget?",
    "FAQ_ASKED_QUESTION_TITLE": "Gyakran Ismételt Kérdések",
    "CANCELED": "Törölve",
    "ENABLE_LOCATION_MESSAGE": "Kérjük, engedélyezze eszközén a helymeghatározási szolgáltatásokat, és engedélyezze a webhely számára, hogy hozzáférjen helyéhez a funkció használatához.",
    "ALREDY_SHARED_LOCATIONS": "Már megosztotta tartózkodási helyét",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "24 órás családbiztonság",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Bármikor, a hét minden napján, éjjel-nappal küldhet helymeghatározási kérelmeket, hogy folyamatos védelmet és nyugalmat biztosítson szeretteinek, és gondoskodjon arról, hogy bármi történjen is, biztonságban legyenek.",
    "FF_TEMP_BANNER_TITLE": "Az első számú családbiztonsági és helymegosztó eszköz",
    "FF_TEMP_BANNER_INPUT_LABEL": "Adjon meg egy telefonszámot a hely SMS-ben történő kéréséhez",
    "FF_TEMP_BANNER_TEXT": "Védje meg minden családtagját vagy barátait fejlett SMS-alapú helymegosztással. *A nyomon követés csak a címzett kifejezett beleegyezésével történik.",
    "PR_PHOTO_VIDEO": "Fotók és videók",
    "PR_MUCH_MORE": "Sokkal Többet",
    "PR_ONLINE_ACTIVITY": "Online tevékenység",
    "PR_PERSONNAL_DATA_LEAKS": "Személyes adatok kiszivárogtatása",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Teljes jelentés már fel van oldva",
    "PR_UNLOCK_SECTION_LABEL_1": "Oldja fel a(z) {{section_name}} zárolását",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Nyissa meg a teljes prémium jelentést a(z) {{phone_number}} telefonszámon, és minden szakasz részletes feltárásával hozzáférjen az összes elérhető információhoz.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Szerezzen betekintést a teljes jelentésbe a következőhöz: {{phone_number}}. Ráadásul 10 további tetszőleges jelentéshez férhet hozzá!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Küldjön személyre szabott SMS-t nyomon követhető linkekkel, hogy megtalálja a címzetteket a térképen.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Keressen korlátlan számú telefonjelentést, és fedezze fel a telefonszámhoz kapcsolódó részleteket.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "A korlátlan telefonjelentések lehetővé teszik, hogy bármilyen telefonszámon keressen, és információt nyújtson az adott telefonszámról.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Keressen prémium telefonjelentésekben, és fedezzen fel további információkat",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "További információk elérhetők a prémium jelentésekben, beleértve a közösségimédia-profilokat, címelőzményeket, fényképeket, állástörténetet és még sok mást!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "A PDF-letöltéshez való hozzáféréssel jelentéseket tölthet le és bármikor megtekinthet, megoszthatja jelentéseit bárkivel e-mailben, és kinyomtathatja a jelentést a nyomtatott példány mentéséhez.",
    "STATUS": "Állapot",
    "PR_LOCATION_TRACK_TITLE": "Helyszolgáltatás engedélyezése",
    "TRIAL": "Próba",
    "MONTHLY": "Havi",
    "SEND_LOCATION": "Helykérést sikeresen elküldve!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Fedezze fel az igazságot a(z) {{phone_number}} teljes jelentésének ezen részének feloldásával!",
    "PR_CANCEL_CONFIRMATION_TEXT": "A „Megerősítés” gombra kattintva törli a(z) <strong>{{subscription_name}}</strong>-előfizetését, és többé nem fog hozzáférni a szolgáltatáshoz.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Kattintson az „Újraaktiválás” gombra, hogy visszaállítsa <strong>{{subscriptionName}}</strong>-előfizetését, és teljes hozzáférést kapjon az összes funkcióhoz és szolgáltatáshoz.",
    "REACTIVATE_SUBSCRIPTION": "Aktiválja újra az előfizetést",
    "PR_SUBSCRIPTION_STATUS": "Előfizetés állapota",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Mi {{siteNameWithUppercase}} (\"Vállalat\", \"mi\", \"mi\", \"miénk\").</br></br></p> ",
    "CHECKOUT_TERM_2": "A költségek a következőképpen jelenhetnek meg a hitelkártya-kivonatán:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "A funkció használatához:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Engedélyezze a helyszolgáltatásokat az eszközön",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Frissítse az oldalt",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Engedélyezze a webhelynek, hogy hozzáférjen az Ön tartózkodási helyéhez",
    "PR_REACTIVE_MODAL_DISC": "Tudomásul veszem, hogy ma {{price}} összeget számlázunk ki, és ezt követően minden hónapban megújítják tagságomat. A fiókomat gond nélkül megszüntethetem online, vagy e-mailben az ügyfélszolgálattal.",
    "PR_TRACKABLE": "KÖVETHETŐ",
    "PR_CONFIDENTIAL_SEARCH": "Bizalmas keresés",
    "PR_LEARN_MORE_WITH": "Tudjon meg többet a",
    "PR_ACCESS_PHONE_REPORTS": "Telefonos jelentések",
    "PR_PHONE_REPORTS_DESC": "A telefon helykeresése folyamatban van, és eltarthat egy ideig. Amíg feldolgozzuk, tekintse meg a(z) <b>{{number}}</b> átfogó telefonjelentését, és tudjon meg további részleteket a telefonszám tulajdonosáról.",
    "PR_ACCESS_VIEW_REPORT": "JELENTÉS MEGTEKINTÉSE",
    "PR_REPORT_AVAILABLE": "Jelentés elérhető",
    "PR_MONITOR_UNLOCK_LABEL_1": "Oldja fel a teljes jelentést, és aktiválja a figyelést, hogy naprakész maradjon. A figyelés engedélyezését követően értesítést fog kapni, amikor új információkat kapunk ehhez a jelentéshez.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Nyissa meg a teljes jelentést, és érjen el 10 további jelentést! Minden jelentés figyelést tartalmaz, és értesítést kap, ha új információk állnak rendelkezésre bármelyik feloldott jelentéshez.",
    "PR_PLUS_UPDATE_ALEART": "Plusz frissítési figyelmeztetéseket kap",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Szerezze meg a teljes jelentést a <span>{{siteName}}</span> segítségével</h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Hogyan segíthet a <span>telefonszám-keresés</span>?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Miért több a <span>{{siteName}}</span>, mint egy keresőmotor?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Miért válassza a <span>Telefonjelentés megfordítását?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Minden, Amit <span>Tudnod Kell</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Telefonszám</span> Keresése</h1>",
    "CHECKOUT_NOTE_2": "A költségek a következőképpen jelenhetnek meg a hitelkártya-kivonatán:",
    "TS_CARD_NUMBER_TITLE": "Hitelkártya vagy betéti kártya száma",
    "TS_CARD_EXPIRY_DATE_TITLE": "Lejárati dátum",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "HH/ÉÉ",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Rendelés lejárt",
    "ILLEGAL_OPERATION_0.03": "Illegális működés",
    "INVALID_CVV2_CODE_2.06": "Érvénytelen CVV2 kód",
    "INVALID_CARD_NUMBER_2.08": "Érvénytelen kártyaszám",
    "INVALID_EXPIRATION_DATE_2.09": "Érvénytelen lejárati dátum",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Érvénytelen 3DS-folyamat a kereskedői oldalon",
    "CARD_BLOCKED_3.01": "Kártya letiltva",
    "INSUFFICIENT_FUNDS_3.02": "Elégtelen pénzeszköz",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Fizetési összeghatár túllépés",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Tranzakciót a kibocsátó elutasította",
    "CALL_YOUR_BANK_3.05": "Hívja a bankot",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Betéti kártya nem támogatott",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "A kártya márkája nem támogatott",
    "DO_NOT_HONOR_3.08": "Ne tiszteld",
    "SUSPECTED_FRAUD_3.1": "Gyanús csalás",
    "STOLEN_CARD_4.02": "Ellopott kártya",
    "LOST_CARD_4.04": "Elveszett kártya",
    "PSP_ANTIFRAUD_4.05": "PSP csalás elleni küzdelem",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Megbízható csalás elleni rendszer",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "A 3D biztonságos ellenőrzés nem sikerült",
    "INVALID_CARD_TOKEN_5.02": "Érvénytelen kártyatoken",
    "APPLICATION_ERROR_5.03": "Alkalmazási hiba",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Kereskedő nincs megfelelően konfigurálva",
    "INVALID_TRANSACTION_5.08": "Érvénytelen tranzakció",
    "CONNECTION_ERROR_6.02": "Csatlakozási hiba",
    "CARD_TOKEN_NOT_FOUND_7.01": "Kártya token nem található",
    "PR_PRICING_EXPLORE": "Fedezze fel a {{siteName}} árakat",
    "PR_PRICING_TRIAL_AVAILABLE": "24 órás próbaidőszak elérhető",
    "PR_FOR_MONTH": "/hónap",
    "PR_START_TRIAL_NOW": "Próba Indul Most",
    "PR_FREE_TRAL_AVAILABLE": "7 napos próbaverzió elérhető",
    "PR_PRICING_GET_STARTED": "Kezdje el",
    "PR_PRICING_RECOMMENDED": "AJÁNLOTT",
    "PR_PRICING_PREMIUM_REPORTS": "Prémium jelentések",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Havi hozzáférés 10 prémium jelentéshez, amelyek további információkat adhatnak egy telefonszámról.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "További kiegészítők",
    "PR_PRICING_FOR_REPORTS": "/jelentés",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Korlátlan PDF letöltés",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "A korlátlan PDF-letöltés lehetővé teszi, hogy annyi jelentést töltsön le PDF formátumban, amennyit csak akar. Őrizze meg őket örökre, ossza meg e-mailben, vagy nyomtassa ki a jelentést, hogy elmentse a nyomtatott példányt.",
    "PR_PRICING_PREMIUM_REPORT": "Egyetlen prémium jelentés",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Vásároljon egyetlen prémium jelentést fix díjért. További információkat találhat bármely választott telefonszámon.",
    "PR_PRICING_PREMIUM_SECTION": "Egyetlen prémium szakasz",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Nyisson meg egyetlen prémium részt bármely telefonjelentésben. Potenciálisan tárjon fel exkluzív betekintést csökkentett áron az egyrészes opciónkkal.",
    "PR_PAGER": "Pager",
    "PR_TOLL_FREE": "Ingyenesen hívható",
    "PR_PREMIUM": "Prémium",
    "PR_NOTIFICATIONS": "Értesítések",
    "PR_MARK_ALL_READ": "Mindet olvasottként jelöl",
    "PR_COPIED": "Másolva!",
    "PR_FAQ_ABOUT_TITLE_8": "Hozzáférhetek valaki privát e-mailjeihez vagy szöveges üzeneteihez a {{siteName}}-en?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Nem, a {{siteName}} csak nyilvánosan elérhető információkat gyűjt, és szigorúan betartja a harmadik féltől származó tartalom adatvédelmi szabályzatát. Nem biztosítunk hozzáférést a privát hívásnaplókhoz, szöveges üzenetekhez, e-mail fiókokhoz, közösségimédia-profilokhoz vagy bármely más korlátozott vagy priváttá tett adathoz.",
    "PR_FAQ_ABOUT_TITLE_9": "Hogyan tekinthetem meg vagy nyomtathatom ki a jelentések PDF-változatait?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "A jelentés PDF-változatának eléréséhez kattintson a „PDF” gombra. A rendszer felkéri a vásárlás befejezésére. A fizetést követően a PDF-et mellékletként küldjük el a {{siteName}}-fiókjához kapcsolódó e-mail címre. Felhívjuk figyelmét, hogy a PDF ugyanazokat az információkat tartalmazza, mint a már megtekintett jelentés, ez egy letölthető másolat, amely az Ön kényelme érdekében menthető vagy kinyomtatható.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Ingyenesen kipróbálhatom a {{siteName}} telefonszámkereső eszközét?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "{{siteName}} terhelést látok a bankszámlakivonatomon. Miért terhelnek engem?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Biztonságban vannak a hitelkártya-információim a {{siteName}} segítségével?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Hogyan mondhatom le a fiókomat vagy az előfizetésemet?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Milyen fizetési módokat fogad el a {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Visszatérítések, viták és visszaterhelések",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Mivel a {{siteName}} egy fejlett megoldás, szolgáltatásaiért fizetni kell.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "A {{siteName}} egy fordított telefonkeresési szolgáltatás, amelyet gyakran használnak információk megkeresésére, hogy újra felvegyék a kapcsolatot a családdal és a barátokkal, vagy felkutassák az ismeretlen hívókat. Keresett mostanában egy nevet, címet, telefonszámot vagy e-mail címet?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Vásárlási oldalunkon teljes, 16 számjegyű hitel- vagy betéti kártyaszámra van szükségünk a kártyabirtokos nevével, a kártya lejárati dátumával és a biztonsági kóddal, valamint a számlázási irányítószámmal együtt. Szükségünk van egy e-mail címre is, amely a {{siteName}}-fiókba való bejelentkezéshez használt felhasználónévvé válik. Különféle próbaverziókat és előfizetéseket kínálunk. A megvásárolt próbaidőszaktól vagy előfizetéstől függően a költségek a következőképpen jelenhetnek meg a hitelkártya-kivonatán:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Ha feliratkozott egy előfizetésre, és segítségre van szüksége a fiókjába való bejelentkezéshez, kérjük",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "A {{siteName}} nem tárolja teljes hitel- vagy betéti kártyaadatait. Ehelyett megbízható, iparágvezető külső fizetésfeldolgozókra hagyatkozunk az összes pénzügyi tranzakció kezelésében. Ezek a feldolgozók kizárólag a tranzakcióhoz használják fel az Ön fizetési adatait, és biztonságosan továbbítják azokat a pénzügyi intézményeknek 128 bites Secure Socket Layer (SSL) titkosítással a maximális adatbiztonság érdekében.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Ezenkívül elkötelezettek vagyunk a webhely általános biztonságának magas szintjének fenntartása mellett. Biztos lehet benne, hogy fizetési adatai védettek a használat során",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Ha a {{siteName}} nem felel meg az elvárásainak, az előfizetés lemondása egyszerű.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Keresse meg a <strong>Fiókom</strong> részt a jobb felső sarok menüjében.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Görgessen le az oldal aljára az előfizetés részleteinek megtekintéséhez.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Kattintson a <strong>Leiratkozás</strong> lehetőségre, és várja meg a megerősítő üzenetet.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "A {{siteName}} fizetési módok széles skáláját fogadja el, beleértve az összes főbb hitel- és betéti kártyát, valamint a digitális pénztárcákat, mint például a Google Pay, az Apple Pay stb.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Ha segítségre van szüksége, forduljon hozzánk a {{siteSupportEmail}} címen. A probléma gyors megoldása érdekében kérjük, adja meg a fiókjához társított e-mail címet.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Kérjük, vegye figyelembe az alábbi irányelveket a vitákkal és a visszaterhelésekkel kapcsolatban:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Ha bankja vitát vagy visszaterhelést kezdeményez, fenntartjuk a jogot, hogy véglegesen deaktiváljuk fiókját, és megtámadjuk a vitát. A vita benyújtását követően nem áll módunkban visszatéríteni az érintett tranzakciót. Ezenkívül, ha úgy véljük, hogy a visszaterhelés érvénytelen, megtámadjuk azt. Ebben az esetben, ha megnyerjük a kihívást, továbbra is megterheljük az első tranzakció összegét, és nem kaphat visszatérítést az adott tranzakcióért.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Mik azok a viták és a visszaterhelések?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "A visszaterhelés egy fizetési visszavonás, amelyet a bank biztosít a kártyabirtokosnak jogosulatlan vagy csalárd vásárlási tranzakciók esetén. Ez nem tévesztendő össze a visszatérítéssel, amely a fizetés visszatérítése a jogos vásárlónak.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Visszaterhelés visszavonása és visszatérítés kérése",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Ha nem elégedett szolgáltatásunkkal vagy az általunk megadott adatokkal, és törölni szeretné fiókját, kérjük, forduljon ügyfélszolgálatunkhoz. Azért vagyunk itt, hogy segítsünk.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Ha véletlenül visszaterhelést kért, bankjától függően általában 10 napon belül lemondhatja azt. Ha visszavonja a visszaterhelést és közvetlenül hozzánk fordul, gyorsabban megoldható a probléma, és elkerülhető a bankokkal való hosszú késedelem.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Ha bármilyen segítségre vagy kérdésre van szüksége, kérjük, írjon nekünk a {{siteSupportEmail}} címre.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Hogyan mondhatom le a fiókomat vagy az előfizetésemet?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Hogyan módosíthatom a fiókomhoz társított e-mail címet?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Elfelejtettem a fiókomhoz tartozó jelszót. Hogyan tudom visszaállítani?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Ha a {{siteName}} nem felel meg az elvárásainak, az előfizetés lemondása egyszerű.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Keresse meg a Fiókom részt a jobb felső sarok menüjében.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Görgessen le az oldal aljára, hogy megtalálja előfizetése adatait.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Kattintson a Leiratkozás gombra, és várja meg a megerősítő üzenetet.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "E-mail címének frissítéséhez kövesse az alábbi lépéseket:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Ugrás a Saját fiókhoz:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Kattintson a <strong>Fiókom</strong> szakaszra, amely a webhely jobb felső sarkában található menüben található.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Szerkessze e-mail címét:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "A <strong>Fiókom</strong> oldalon keresse meg jelenlegi e-mail címét az első részben.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Kattintson az e-mail címére a szerkesztéshez.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Módosítások mentése:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Az új e-mail cím megadása után kattintson a <strong>Mentés</strong> gombra.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Várja meg a megerősítő üzenetet, hogy megbizonyosodjon arról, hogy e-mailje frissült.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "A jelszó visszaállításához kövesse az alábbi lépéseket:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Nyissa meg a bejelentkezési oldalt.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Kopp az \"Elfelejtette a jelszavát?\"-ra",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Írja be az elfelejtett jelszavához tartozó e-mail címet, majd kattintson az „Új jelszó beállítása” gombra.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "A jelszó visszaállítására vonatkozó utasításokat elküldjük az Ön e-mail címére.",
    "PR_FAQ_PRIVACY_TITLE_1": "Mi az FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Mi az a {{siteName}}, és miért érhetők el rajta az adataim?",
    "PR_FAQ_PRIVACY_TITLE_3": "Eladja-e a {{siteName}} a regisztrációmmal együtt megadott adatokat?",
    "PR_FAQ_PRIVACY_TITLE_4": "Valaki más is megjelenik az adatlapomon. Ez azt jelenti, hogy ellopták a személyazonosságomat?",
    "PR_FAQ_PRIVACY_TITLE_5": "A keresések magánjellegűek és bizalmasak?",
    "PR_FAQ_PRIVACY_TITLE_6": "Megtekinthetem valakinek privát e-mailjeit vagy szöveges üzeneteit a {{siteName}}-n?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "A Fair Credit Reporting Act (FCRA) egy szövetségi törvény, amely szabályozza az Ön adatainak felhasználását és azt, hogy ki férhet hozzá. Bizonyos követelményeket támaszt a fogyasztói jelentéstevő ügynökségekkel szemben, amelyek célja a méltányosság, a pártatlanság, a pontosság és a fogyasztók magánélethez való jogának tiszteletben tartása.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "A {{siteName}} <b>nem</b> a Fair Credit Reporting Act (Hitelinformációs Törvény) által meghatározott fogyasztói adatszolgáltató ügynökség. Nem engedélyezzük, hogy adatainkat felhasználják a fogyasztók hitel-, kölcsön- vagy biztosítási jogosultságának értékelésére, foglalkoztatási vagy önkéntes munkára való jogosultságának értékelésére, kormányzati engedélyre vagy juttatásra való jogosultságának értékelésére, lakásbérlés céljából történő értékelésére, vagy a Hhitelinformációs Törvényben meghatározott bármely más célra.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "A {{siteName}} a nyilvános információk gyűjtésére és rendszerezésére specializálódott. Adatokat gyűjtünk olyan forrásokból, mint például nyilvános nyilvántartások, levelezőlisták, felmérések, nyilvános közösségi média profilok stb. Ügyfélként hozzáférhet a kapcsolattartási adatokhoz, a lakástulajdonos adataihoz, a közösségi média profilokhoz, a bírósági nyilvántartásokhoz és a korábbi adatokhoz. Ez az információ segíthet abban, hogy újra kapcsolatba léphessen elveszett rokonaival és barátaival, vagy nyomozzon valakit, akivel online találkozott.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Felhívjuk figyelmét, hogy nem biztosítunk hozzáférést a privát hívásnaplókhoz, szöveges üzenetekhez, e-mail fiókokhoz, privát profilokhoz vagy privát blogokhoz.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Nem. A {{siteName}} nem értékesíti a regisztráció során megadott személyes adatokat",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Nem feltétlenül. A {{siteName}} listái nyilvánosan elérhető forrásokból származnak. Előfordulhat, hogy egyes nyilvános nyilvántartások pontatlan vagy elavult információkat tartalmaznak, ami azt jelenti, hogy lehet, hogy valaki korábban rendelkezett az Ön telefonszámával vagy címével. Az is előfordulhat, hogy valaki tévesen tüntette fel telefonszámát, e-mail címét vagy címét egy marketing felmérés során.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Igen, a {{siteName}}-n keresztül végzett összes keresés bizalmas. A keresett személy nem kap értesítést. Az irányítópulton kínálunk egy Keresési előzmények funkciót, amellyel áttekintheti korábbi keresési lekérdezéseit, és ellenőrizheti a frissített információkat. A keresési előzményeket csak a számlatulajdonos tekintheti meg, amely bármikor letiltható.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Nem. A {{siteName}} csak nyilvánosan hozzáférhető adatokat gyűjt, és tiszteletben tartja minden harmadik féltől származó tartalom adatvédelmi feltételeit. Nem biztosítunk hozzáférést a privát hívásnaplókhoz, szöveges üzenetekhez, e-mail fiókokhoz, közösségi média profilokhoz vagy bármely más olyan adathoz, amelyet letiltottunk vagy priváttá tettünk.",
    "PR_FAQ_SUPPORT_TITLE_1": "Írjon nekünk a {{siteSupportEmail}} címre",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Kérjük, vegye fel velünk a kapcsolatot a {{siteSupportEmail}} e-mail címen, és ügyfélszolgálati csapatunk mindent megtesz annak érdekében, hogy üzenete kézhezvétele után a lehető leghamarabb válaszoljon Önnek.",
    "PR_TECHNICAL_SUPPORT": "Műszaki támogatás",
    "PR_FAQ_PRIVACY": "Magánélet",
    "PR_FAQ_MY_ACCOUNT": "Saját fiók",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Előfizetés és számlázás",
    "PR_ABOUT_REVERSLY": "A {{siteName}}ről",
    "FAQ_DESCRIPTION": "Kérdései vannak szolgáltatásainkkal kapcsolatban? Összeállítottuk az ügyfélszolgálati csapatunk által feltett leggyakrabban feltett kérdések listáját.",
    "FAQ_CATEGORIES": "GYIK Kategóriák",
    "PR_FAQ_ABOUT_TITLE_10": "Van a {{siteName}}nek alkalmazása?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "A {{siteName}} jelenleg csak a webes platformján keresztül érhető el, és nem rendelkezik alkalmazással.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Előfizetését azonnal töröljük.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Előfizetését azonnal töröljük.",
    "PR_FAQ_ABOUT_TITLE_6": "Ingyenesen kipróbálhatom a {{siteName}} telefonszámkereső eszközét?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Mivel a {{siteName}} egy fejlett megoldás, szolgáltatásaiért fizetni kell.",
    "PR_FAQ_ABOUT_TITLE_7": "A keresések privátak és bizalmasak?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Igen, a {{siteName}}-n keresztül végzett összes keresés bizalmas. A keresett személy nem kap értesítést. Az irányítópulton kínálunk egy Keresési előzmények funkciót, amellyel áttekintheti korábbi keresési lekérdezéseit, és ellenőrizheti a frissített információkat.",
    "PR_PRICING_FAQ_TITLE_1": "Mi van, ha itt nem kap választ a kérdésemre?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Kérjük, vegye fel velünk a kapcsolatot a {{siteSupportEmail}} e-mail címen, és ügyfélszolgálati csapatunk mindent megtesz annak érdekében, hogy üzenete kézhezvétele után a lehető leghamarabb válaszoljon Önnek.",
    "PR_OWNER_INFORMATION": "Tulajdonos információ",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr. S",
    "OPTIONAL": "Választható",
    "PR_REPORT_POPUP_TEXT_3": "Közösségi Média Profil",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Tudja meg, ki hív, hogy eldönthesse a legjobb lépést; keresse meg a telefon tulajdonosának személyes adatait, beleértve a nevet, címet, közösségi profilokat és egyebeket.",
    "PR_STEP_3_TEXT": "Amíg a címzett helymeghatározására vár, további információkért tekintse meg a telefonszám-jelentést.",
    "PR_HOME_BANNER_REVIEWS": "30K+Vélemények",
    "PR_CLICK_HERE": "kattintson ide.",
    "PR_HOW_TO_SEARCH": "Készen áll a kezdésre?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "A jelentést PDF-ben kapja meg e-mailben, és korlátlanul letöltheti a többi jelentést.",
    "PR_CONTINUE_TO_ACCOUNT": "Tovább a Fiókhoz",
    "PR_SUBSCRIPTION_INFO_DESC": "A(z) {{siteName}} webhelyre vonatkozó előfizetéseit töröltük, és hitelkártyáját nem terheljük meg további terhelésekkel. Fiókjához továbbra is ingyenesen hozzáférhet korlátozott funkciókkal",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "A weboldal tulajdonosa és üzemeltetője",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "az Egyesült Államokban bejegyzett és a következő címen bejegyzett társaság",
    "PR_WORK_HISTORY_TITLE_1_ARE": "alább láthatók a(z) {{phone_number}} munkatörténeti rekordjai. Ezek lehetnek jelenlegi vagy korábbi cégek, szerepkörök és szakmák.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "A(z) {{phone_owner_full_name}} telefonszámhoz társított munkatörténeti rekordok lent láthatók. Ezek lehetnek jelenlegi vagy korábbi cégek, szerepkörök és szakmák.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "A(z) {{phone_number}} hozzávetőleges helye lent látható. Fedezze fel a térképet a részletek és a környező terület megtekintéséhez.",
    "DATE_FOR_LABEL": "számára",
    "MONTH_JANUARY": "január",
    "MONTH_FEBRUARY": "február",
    "MONTH_MARCH": "március",
    "MONTH_APRIL": "április",
    "MONTH_MAY": "május",
    "MONTH_JUNE": "június",
    "MONTH_JULY": "július",
    "MONTH_AUGUST": "augusztus",
    "MONTH_SEPTEMBER": "szeptember",
    "MONTH_OCTOBER": "október",
    "MONTH_NOVEMBER": "november",
    "MONTH_DECEMBER": "december",
    "PR_WORK_HISTORY_TITLE_1_IS": "A(z) {{phone_number}} munkatörténeti rekordja lent látható. Ezek lehetnek jelenlegi vagy korábbi cégek, szerepkörök és szakmák.",
    "PR_WORK_HISTORY_TITLE_2_IS": "Alább látható a(z) {{phone_owner_full_name}} telefonszámhoz tartozó munkatörténeti rekord. Ezek lehetnek jelenlegi vagy korábbi cégek, szerepkörök és szakmák.",
    "PR_NICKNAME": "Becenév",
    "PR_WORK_HISTORY_TITLE_1": "{{phone_number}} {{is/are}} munkatörténeti rekordjai lent láthatók. Ezek lehetnek jelenlegi vagy korábbi cégek, szerepkörök és szakmák.",
    "PR_WORK_HISTORY_TITLE_2": "a(z) {{phone_owner_full_name}} {{is/are}} személyhez tartozó munkatörténeti rekordok lent láthatók. Ezek lehetnek jelenlegi vagy korábbi cégek, szerepkörök és szakmák.",
    "PR_PAST_DUE_DESCRIPTION": "Kérjük, adjon meg új fizetési módot az előfizetés újraaktiválásához.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / hó. Az előfizetés havonta megújul a lemondásig.",
    "3DS_URL_EXPIRED_MESSAGE": "Az URL lejárt. Kérjük, próbálja újra!",
    "BREACH_DATE": "Megsértés dátuma",
    "FACEBOOK_EMAIL_ERROR": "A Facebook-fiókodhoz nincs e-mail-cím társítva. Kérjük, adja meg e-mail címét a folytatáshoz.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "A(z) {{siteName}} webhelyre vonatkozó előfizetését töröltük, és hitelkártyáját nem terheljük meg további költségekkel. Az előfizetési időszak végéig továbbra is ingyenesen hozzáférhet fiókjához",
    "PR_PHONE_NUMBER": "Telefonszám",
    "PR_REPORT_MONITORING": "Jelentésfigyelés",
    "PR_FULL_REPORT_NOTIFICATION": "A(z) {{phone_number}} teljes telefonjelentése megtekinthető.",
    "PR_SECTION_NOTIFICATION": "A(z) {{phone_number}} {{section_name}} adatai már megtekinthetők.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "A(z) {{phone_number}} {{section_name}} adatai megtekinthetők.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "A szervezetek minden évben akaratlanul is több milliárd bejelentkezési adatot szivárogtatnak ki webhelyeikről, vagy elveszítik ezeket az adatokat hackertámadások során. Ez tartalmazhat a következőhöz kapcsolódó információkat: {{phone_number}}. Adatszivárgás-ellenőrzőnk segít kideríteni, hogy {{phone_number_owner_first_name}} biztonságban van-e a kiberbűnözőktől.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Továbbra is fennáll annak a lehetősége, hogy adatai egy ismeretlen adatbázisba szivárogjanak ki.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Mi az a {{siteName}} telefonszámkövető?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "A {{siteName}} telefonkövető támogatja az iOS és Android operációs rendszerű mobileszközöket is?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Milyen hálózatokat támogat a {{siteName}} telefonszám-követő?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Könnyen megtalálja bárkit a <span>telefonkövető megoldásunkkal</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Rendszerünk nem észlelte, hogy ez a telefonszám potenciális szomszédos hamisításhoz kapcsolódik.",
    "GENERAL_DECLINE_0.01": "Kártyáját elutasították.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Az alábbiakban láthatók a jelenleg vagy korábban használt telefonszámok ({{phone_owner_full_name}}). Futtasson telefonjelentést bármely számról, hogy további információkat tudjon meg.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktiválja a telefon helymeghatározását",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Próbálja ki telefonos helymeghatározási megoldásunkat ingyenesen! Bármely mobiltelefon GPS-helymeghatározását kérheti a következővel: {{siteName}}. Megoldásunkat úgy tervezték, hogy minden telefontípuson, hálózaton és országban működjön.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*A nyomon követés csak a címzett kifejezett beleegyezésével történik.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diszkrét megoldás",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Világszerte lefedettség",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Nincs szükség telepítésre",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "iOS és Android kompatibilis",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 órás ingyenes próbaidőszak, majd a próbaidőszak után {{amount}}/hó",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Indítsa el az ingyenes próbaverziót",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Az „Ingyenes próbaverzió indítása most” lehetőségre kattintva beleegyezik, hogy 1 napos ingyenes próbaverziót kap a Telefonkövetés funkcióból. 24 óra elteltével az ajánlat automatikusan megújításra kerül egy kötelezettségvállalás nélküli előfizetésben, havi {{amount}} áron, hacsak a próbaidőszakon belül nem mondják le. Lemondás bármikor online vagy e-mailben. 30 napos pénzvisszafizetési garancia, kérdés nélkül. Célunk az ügyfelek elégedettsége.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "A költségek a következőképpen jelenhetnek meg a hitelkártya-kivonatán:",
    "PR_UNLOCK_REPORT_MONITERING": "Nyissa fel a teljes jelentést a figyelés engedélyezéséhez",
    "PR_UNLOCK_MONITORING_CAUTION": "A figyelés megkezdéséhez nyissa fel a teljes prémium jelentést a(z) {{phone_number}} telefonszámhoz.",
    "FF_PR_KNOW_TITLE_1": "Mi az a {{siteName}} telefonkeresés?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Kérjük, vegye fel velünk a kapcsolatot e-mailben a {{siteSupportEmail}} címen, és ügyfélszolgálati csapatunk mindent megtesz annak érdekében, hogy üzenete kézhezvétele után a lehető leghamarabb válaszoljon Önnek.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Telefonhely-követő",
    "PROCESSING_ISSUE_6.03": "Valami hiba történt. Kérjük, próbáljon meg másik kártyát vagy fizetési módot használni.",
    "LOCATION_PHONE_PROMPT": "Add meg a <b>saját</b> telefonszámodat. Amint megtaláltuk a helyszínt, értesítünk. Add meg a telefonszámodat.",
    "LOCATION_PHONE_INPUT": "Add meg a telefonszámod",
    "LOCATION_SETTINGS": "Beállítások",
    "LOCATION_PREVIEW_MESSAGE": "Üzenet előnézete",
    "LOCATION_SECURITY_MESSAGE": "Biztonsági és adatvédelmi okokból csak 3 óránként küldhetsz üzenetet.",
    "LOCATION_MESSAGE_SETTINGS": "Üzenetbeállítások",
    "LOCATION_SELECTED_MESSAGES": "Kiválasztottuk a legmagasabb helymegosztási arányú üzeneteket. Válasszon egyet az alábbi listából.",
    "LOCATION_MESSAGE_LANGUAGE": "Üzenet nyelve",
    "LOCATION_APPLY": "Jelentkezés",
    "LOCATION_SELECT_TEMPLATE": "Válasszon egy üzenetsablont"
}