{
    "BANNER_TITLE": "Cari Mana-mana Telefon, Di Mana-mana Sahaja",
    "MENU_FAQ": "Soalan Lazim",
    "MENU_CONTACT": "Hubungi",
    "MENU_UNSUBSCRIBE": "Nyahlanggan",
    "LOGIN": "Log masuk",
    "BANNER_INPUT_LABEL": "Masukkan nombor telefon yang anda ingin cari",
    "BANNER_INPUT": "Nombor Telefon yang Anda Ingin Cari",
    "BANNER_TEXT": "Minta lokasi telefon masa nyata melalui SMS. *Penjejakan hanya berlaku dengan persetujuan jelas penerima.",
    "PRICING_SPECIAL_OFFER": "Tawaran istimewa!",
    "PRICING_OFFER": "Uji keupayaan {{siteName}} dengan hanya {{price}} untuk sehari penuh!",
    "PRICING_TEXT": "{{siteName}} menawarkan perkhidmatan melalui langganan bulanan yang mudah diurus.",
    "PRICING_TRIAL_TAG": "Tempoh percubaan",
    "PRICING_TRIAL_TIME": "Percubaan 24 Jam",
    "PRICING_TRIAL_TEXT": "{{siteName}} beroperasi secara langganan bulanan. Pembayaran awal anda memberikan akses tanpa had kepada semua perkhidmatan platform selama 24 jam. Selepas tempoh itu, yuran langganan sebanyak {{price}} sebulan akan dikenakan.",
    "PRICING_SUBSCRIPTION_TAG": "Langganan",
    "PRICING_SUBSCRIPTION_TIME": "Yuran bulanan",
    "PRICING_SUBSCRIPTION_TEXT": "Setelah tempoh percubaan 24 jam tamat, tawaran akan diperbaharui secara automatik kepada langganan bulanan. Ingat bahawa anda boleh membatalkan langganan bila-bila masa anda mahu.",
    "PRICING_SUBSCRIPTION_START": "Langgan sekarang",
    "PRICING_TRIAL_START": "Mulakan Percubaan",
    "HOW_IT_WORK_TITLE": "Bagaimanakah ia berfungsi?",
    "HOW_IT_WORK_TAG_1_TITLE": "Masukkan Nombor Telefon",
    "HOW_IT_WORK_TAG_1_TEXT": "Masukkan nombor telefon yang anda ingin cari dan sesuaikan mesej SMS yang anda ingin diterima oleh penerima.",
    "HOW_IT_WORK_TAG_2_TITLE": "Hantar SMS Penjejakan",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} akan menghantar kepada penerima SMS tersuai anda yang akan meminta lokasi telefon.",
    "HOW_IT_WORK_TAG_3_TITLE": "Terima Lokasi Tepat",
    "HOW_IT_WORK_TAG_3_TEXT": "Dapatkan pemberitahuan sejurus selepas persetujuan penerima untuk berkongsi lokasi mereka. Lihat kedudukan tepat pada peta dalam papan pemuka anda.",
    "WHY_CHOOSE_DESCRIPTION": "Satu klik dan usaha sifar untuk mencari lokasi sesiapa sahaja di seluruh dunia",
    "WHY_CHOOSE_TAG_1_TITLE": "Perkhidmatan Bijaksana",
    "WHY_CHOOSE_TAG_1_TEXT": "Walaupun pemilik telefon akan dimaklumkan tentang permintaan lokasi, identiti peminta kekal sulit. Semua permintaan geolokasi dibuat berkenaan dengan privasi dan data yang dihantar disulitkan untuk keselamatan.",
    "WHY_CHOOSE_TAG_2_TITLE": "Tiada pemasangan diperlukan",
    "WHY_CHOOSE_TAG_2_TEXT": "Tiada perisian untuk dipasang pada telefon anda atau peranti yang disasarkan. Semuanya beroperasi dari jauh! Hanya masukkan nombor telefon yang ingin dijejaki. Sebaik sahaja penerima SMS memberikan kebenaran untuk berkongsi lokasi mereka, anda akan mendapat akses serta-merta.",
    "WHY_CHOOSE_TAG_3_TITLE": "Liputan seluruh dunia",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} berfungsi dengan semua rangkaian di seluruh dunia. Walau bagaimanapun, penjejakan yang berjaya memerlukan telefon dihidupkan, ketersediaan perkhidmatan dan kebenaran eksplisit penerima SMS untuk berkongsi lokasi mereka.",
    "WHY_CHOOSE_TAG_4_TITLE": "Serasi dengan iOS dan Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} menyokong peranti mudah alih iOS dan Android dengan lancar. Selagi anda mempunyai nombor telefon dan kelulusan jelas individu tersebut untuk melakukan penjejakan, maka anda boleh mencari mereka menggunakan perkhidmatan kami.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Cari Telefon",
    "FOOTER_TEXT": "{{siteName}} membolehkan anda mendapatkan lokasi geo telefon mudah alih dan berfungsi pada semua jenis telefon, rangkaian dan negara.",
    "SIGN_UP": "Daftar",
    "FOOTER_COOKIES_POLICY": "Dasar Kuki",
    "FOOTER_PRIVACY_POLICY": "Dasar Privasi",
    "FOOTER_TERM_CONDITION": "Terma dan syarat",
    "FOOTER_LEGAL_TITLE": "Maklumat undang-undang",
    "FOOTER_ACCOUNT": "Akaun",
    "FOOTER_PRICING": "Penetapan harga",
    "CONTACT_US_TITLE": "Hubungi Kami",
    "CONTACT_US_EMAIL": "E-mel kami di support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Sila hubungi kami melalui e-mel jika anda mempunyai sebarang persoalan atau memerlukan bantuan dengan produk kami dan pasukan khidmat pelanggan kami akan segera menghubungi anda semula. ",
    "LOGIN_EMAIL_LABEL": "Alamat e-mel",
    "RESET_PASSWORD": "Lupa kata laluan",
    "LOGIN_SUBMIT": "Hantar",
    "SIGNUP_EMAIL_LABEL": "Alamat e-mel",
    "SIGNUP_SUBMIT": "Hantar",
    "SIGNUP_EXPIRATION_LABEL": "Tamat tempoh",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Nombor Telefon yang Anda Ingin Cari",
    "DASH_HISTORY": "Sejarah",
    "LOCATE": "Cari",
    "SETTINGS_BILLING_INFO_LABEL": "Maklumat Pengebilan",
    "SETTINGS_FIRST_NAME_LABEL": "Nama Pertama",
    "SETTINGS_LAST_NAME_LABEL": "Nama Keluarga",
    "SETTINGS_ADDRESS_LABEL": "Alamat Jalan",
    "SETTINGS_COUNTRY_LABEL": "Negara",
    "SETTINGS_CITY_LABEL": "Bandar",
    "SETTINGS_POSTAL_CODE_LABEL": "Poskod",
    "SETTINGS_SAVE_BUTTON": "Simpan",
    "LOGOUT": "Log keluar",
    "UNSUBSCRIBE_EMAIL_LABEL": "Alamat E-mel",
    "PRICING_TITLE": "Penetapan Harga",
    "SETTING_UNSUBSCRIBE_TEXT": "Dengan mengklik sahkan anda akan berhenti melanggan {{siteName}} dan tidak akan dapat menggunakan perkhidmatan itu lagi.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Hantar",
    "DASHBOARD_HEADER_USER": "Pengguna",
    "ADMIN_DELETE_CANCEL": "Batal",
    "ADMIN_DELETE_CONFIRM_TEXT": "Adakah anda pasti mahu memadamkan pengguna ini?",
    "ADMIN_DELETE_YES": "Ya",
    "CREATE_NEW_ADMIN": "Buat Admin Baharu",
    "FIRST_NAME_lABEL": "Nama Pertama:",
    "LAST_NAME_lABEL": "Nama Keluarga:",
    "EMAIL_lABEL": "E-mel:",
    "ADD_USER_BTN": "Tambah Pengguna",
    "DASHBOARD_DAILY_LIMIT": "Had harian 10 permintaan",
    "LOCATING": "Mencari lokasi",
    "RECEIVE_NUMBER_TEXT": "Nombor Tempat Anda Akan Menerima Keputusan",
    "MESSAGE": "Mesej",
    "SENT_MESSAGE_CONTINUE": "Teruskan",
    "LANGUAGE": "Bahasa",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Kebenaran lokasi ditolak atau tidak tersedia.",
    "CURRENCY_TITLE": "Mata Wang",
    "RESET_PASSWORD_POPUP_TITLE": "Tetapkan Semula Kata Laluan",
    "SET_NEW_PASSWORD": "Tetapkan Kata Laluan Baharu",
    "CARD_NUMBER_LABEL": "Nombor Kad",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Negara",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Sahkan alamat e-mel anda untuk berhenti melanggan {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Hantar",
    "TRIAL_TIME": "Percubaan 24 jam, kemudian {{amount}}/bulan selepas percubaan",
    "BANNER_INPUT_MOBILE": "Masukkan nombor telefon",
    "SIGN_UP_MODAL_TITLE": "Mencari lokasi",
    "SIGN_UP_MODAL_SUBMIT": "Teruskan",
    "CREATE_ACCOUNT_TITLE": "Buat akaun",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Di sini anda boleh menemui semua jawapan kepada soalan yang paling kerap ditanya kepada kami tentang perkhidmatan geolokasi mudah alih kami, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Apakah {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Bagaimana mengesan nombor telefon tanpa akses fizikal kepada peranti sasaran?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Adakah terdapat undang-undang untuk menggunakan penjejak nombor telefon {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Apakah rangkaian yang disokong oleh {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Bolehkah saya menjejaki lokasi nombor telefon jika saya tidak tahu modelnya?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Adakah {{siteName}} menyokong kedua-dua peranti mudah alih yang dikendalikan oleh iOS dan Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Seberapa pantas {{siteName}} boleh mencari lokasi nombor telefon?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Bolehkah saya menjejaki seseorang melalui nombor telefon bimbit?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Bolehkah saya menjejaki seseorang melalui nombor telefon bimbit secara percuma?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Saya ingin membayar untuk menjejaki nombor telefon, tetapi pembayaran saya ditolak. Apa saya perlu buat sekarang?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Bolehkah saya mencari lokasi dengan nombor telefon jika peranti sasaran dicuri atau hilang?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} menawarkan perkhidmatan yang membolehkan anda menentukan lokasi seseorang menggunakan nombor telefon mereka. Sama ada anda ingin mencari ahli keluarga atau mana-mana individu, perkhidmatan kami boleh membantu anda sambil memastikan amalan beretika.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} beroperasi secara beretika, menghormati privasi dan persetujuan. Ia tidak memerlukan akses fizikal kepada telefon sasaran. Untuk menjejaki lokasi orang lain, anda hanya perlukan nombor telefon mereka. {{siteName}} berfungsi sepenuhnya dalam talian dan jauh, menghapuskan keperluan untuk pemasangan apl pada peranti anda atau peranti mudah alih yang disasarkan. Anda tidak perlu memasang sebarang apl; hanya akses {{siteName}} melalui penyemak imbas web, masukkan nombor telefon yang anda ingin cari dan pastikan anda mendapat persetujuan individu untuk menggunakan perkhidmatan kami.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Kebimbangan anda tentang penjejak lokasi adalah wajar. Fokus utama kami ialah memastikan penjejakan dijalankan secara bertanggungjawab dan dengan persetujuan awal orang yang ditemui.\nUntuk mengekalkan pematuhan dan penghormatan terhadap privasi, kami memerlukan pengguna menghantar permintaan lokasi SMS hanya kepada individu yang telah memberikan kebenaran yang jelas terlebih dahulu untuk dijejaki. Yakinlah, kaedah lokasi berasaskan nombor telefon {{siteName}} adalah sah sepenuhnya dan sejajar dengan pengesyoran Pejabat Pesuruhjaya Maklumat.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Anda tidak perlu menjadi orang yang mahir teknologi untuk menjejak lokasi telefon bimbit mengikut nombor. Anda tidak perlu mengetahui rangkaian yang mereka gunakan, kerana {{siteName}} berfungsi pada mana-mana rangkaian, bermakna ia boleh mengesan sesiapa sahaja di mana-mana sahaja.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Ya, {{siteName}} membenarkan anda menjejak telefon menggunakan hanya nombor telefon tanpa perlu mengetahui model telefon. Walau bagaimanapun, penting untuk mengetahui bahawa penjejakan ini bergantung pada mendapatkan persetujuan jelas individu tersebut untuk dijejaki bagi memastikan penggunaan beretika. {{siteName}} beroperasi dalam talian, boleh diakses melalui mana-mana pelayar web. Sebaik sahaja anda membuat akaun dan memasukkan nombor telefon mereka, anda boleh mengakses lokasi tepat mereka dengan syarat penerima SMS bersetuju untuk berkongsi lokasi mereka.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} berfungsi pada semua OS dan jenama telefon utama seperti Android, iOS, telefon Windows dan Blackberry. Ia disokong oleh semua syarikat pembawa di seluruh dunia.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Selepas memasukkan nombor telefon mereka, sila berikan kira-kira 1 minit untuk {{siteName}} memulakan penjejakan lokasi melalui nombor telefon. Ini adalah tempoh masa biasa untuk mesej permintaan lokasi sampai di telefon mereka. Anda akan menerima pemberitahuan segera setelah pihak ketiga memberikan persetujuan untuk mengesan geo lokasi mereka, memastikan proses berasaskan etika dan persetujuan.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Untuk mengesan kedudukan geo telefon, sila pastikan anda memberikan kami nombor telefon yang dikaitkan dengan peranti mudah alih yang anda telah memperoleh kebenaran untuk menjejakinya. Peranti yang anda cari kemudiannya akan menerima mesej SMS tersuai, dengan sopan memintanya untuk menghantar kedudukannya. {{siteName}} kemudian akan menghantar lokasinya kepada anda melalui SMS, mengekalkan proses yang mematuhi dengan ketat amalan penjejakan berasaskan persetujuan.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Memandangkan {{siteName}} ialah penyelesaian lanjutan untuk penjejakan telefon bimbit mengikut nombor, perkhidmatannya dibayar. {{siteName}} berfungsi setiap bulan. Dengan bayaran pertama hanya {{trial_price}} anda akan mempunyai akses tanpa had kepada semua perkhidmatan platform selama 24 jam. Selepas tempoh ini, yuran langganan sebanyak {{standart_price}} sebulan dikenakan. Sila ambil perhatian bahawa langganan anda diperbaharui secara automatik setiap bulan. Jika anda tidak lagi mahu menggunakan {{siteName}}, anda boleh membatalkan langganan aktif anda pada bila-bila masa daripada tapak web.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Pembayaran anda mungkin telah ditolak kerana dana tidak mencukupi pada kad kredit anda. Terdapat juga beberapa masalah dengan transaksi anda. Kami mengesyorkan agar anda menghubungi bank anda dan meminta bantuan. Sebagai pilihan, anda boleh menulis kepada kami di support@{{siteNameWithDomainLowercase}} dan berikan kami butirannya.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} bergerak dalam talian, maksudnya ia boleh berfungsi dengan sempurna pada mana-mana peranti. Anda juga boleh cuba menyetempatkan nombor telefon peranti yang dicuri. Perlu diingat bahawa peranti sasaran mesti mempunyai kad SIM aktif dan sambungan Internet untuk {{siteName}} menjejakinya.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Dengar Daripada Pengguna {{siteName}} Kami",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wah! {{siteName}} sangat laju dan sangat tepat. Saya terkejut betapa mudahnya menjejaki telefon dengan nombor. Saya merekemenkan alat ini!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Perancis",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Sudah berminggu-minggu saya mencari produk ini tetapi tidak berjaya dan fikir ia tidak wujud. Ia berfungsi seperti yang diiklankan dan lebih laju daripada yang saya jangkakan. Saya suka tiada apl untuk dipasang.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Saya sangat gembira kerana menjumpai perkhidmatan yang bagus untuk mengesan geolokasi anak saya dari jauh, tanpa perlu menyediakan apa-apa pada telefon mereka.",
    "TRACK_WHY_TRACELO_TITLE": "Mengapa {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Tiada Pemasangan Diperlukan",
    "TRACK_WHY_TRACELO_1_TEXT": "Tiada pemasangan diperlukan oleh pihak anda. Hanya masukkan nombor telefon dan biarkan {{siteName}} melakukan keajaibannya. Itu sahaja.",
    "TRACK_WHY_TRACELO_2_TITLE": "Serasi Dengan Semua Peranti dan Rangkaian",
    "TRACK_WHY_TRACELO_2_TEXT": "Dengan {{siteName}}, mencari seseorang adalah sangat mudah, tanpa mengira jenis telefon yang mereka miliki. Tidak perlu risau tentang pembuatan atau model, hanya masukkan nombor dan mulakan.",
    "TRACK_WHY_TRACELO_3_TITLE": "Lokasi Tepat",
    "TRACK_WHY_TRACELO_3_TEXT": "Ketepatan penjejakan GPS kami tidak dapat ditandingi dan dengan {{siteName}}, anda boleh mendapatkan lokasi yang tepat dengan mudah.",
    "TRACK_WHY_TRACELO_4_TITLE": "Liputan Global",
    "TRACK_WHY_TRACELO_4_TEXT": "Ketepatan penjejakan GPS kami tidak dapat ditandingi dan dengan {{siteName}}, anda boleh mendapatkan lokasi yang tepat dengan mudah.",
    "TRACK_WHY_TRACELO_5_TITLE": "Penggunaan Tanpa Had",
    "TRACK_WHY_TRACELO_5_TEXT": "Tidak kira jarak atau lokasi, {{siteName}} beroperasi di mana-mana di seluruh dunia.",
    "TRACK_HOW_TO_USE_TITLE": "Bagaimana Menggunakan Perkhidmatan Kami?",
    "TRACK_HOW_TO_USE_1_TEXT": "Isikan nombor telefon yang anda ingin cari dengan {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} akan menghantar mesej yang akan mencari nombor telefon itu.",
    "TRACK_HOW_TO_USE_3_TEXT": "Lihat kedudukan tepat nombor telefon pada peta dalam papan pemuka anda",
    "POSTAL_CODE": "Poskod",
    "CHECKOUT_NOTE": "Anda akan dikenakan bayaran {{trialPrice}} untuk percubaan 1 hari. Pada penghujung 24 jam, tawaran akan diperbaharui secara automatik dalam langganan tanpa komitmen, pada harga {{subPrice}} sebulan, melainkan dibatalkan dalam tempoh percubaan. Batalkan bila-bila masa dalam talian atau melalui e-mel. Jaminan wang dikembalikan 30 hari, tiada soalan ditanya. Matlamat kami adalah kepuasan pelanggan.",
    "SMS_STATUS_PENDING": "Masih belum selesai",
    "SMS_STATUS_LOCATED": "Dikesan",
    "NOT_FOUND_OPPS": "Maaf..!",
    "NOT_FOUND_TEXT": "Laman tidak dijumpai...",
    "SMS_DEFAULT_TEXT": "Helo, insan tersayang sedang mencari anda.",
    "NOTIFY_NEW_USER_CREATED": "Pengguna Baharu Berjaya Dicipta",
    "NOTIFY_USER_DELETED": "Pengguna Pentadbir Berjaya Padam!",
    "NOTIFY_SEND_LOCATION": "Laporan berjaya dibuat",
    "NOTIFY_LOGIN": "Log masuk berjaya.",
    "NOTIFY_RESET_PASSWORD": "Anda akan menerima e-mel dengan arahan tetapan semula kata laluan tidak lama lagi",
    "NOTIFY_UPDATE_SETTINGS": "Tetapan telah berjaya dikemas kini",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Akaun berjaya dibuat",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Langganan anda telah dibatalkan",
    "CP_SUMMARY_TITLE": "Ringkasan",
    "CP_SUMMARY_FIRST_LINE": "Kuki yang digunakan: <b>Sendiri dan Pihak Ketiga</b>",
    "CP_SUMMARY_SECOND_LINE": "Adakah ia digunakan untuk tujuan statistik? <b>Ya</b>",
    "CP_SUMMARY_THIRD_LINE": "Adakah ia digunakan untuk pengiklanan? <b>Tidak</b>",
    "CP_SUMMARY_FOURTH_LINE": "Perkhidmatan pihak ketiga yang memasang kuki melalui tapak web ini: <b>Google Analitis dan Peta Google</b>",
    "CP_COOKIES_TITLE": "Cara mengkonfigurasi dan melumpuhkan kuki",
    "CP_COOKIES_DESCRIPTION": "Anda boleh membenarkan, menyekat atau memadam kuki yang dipasang pada peranti anda daripada pelayar web anda. Jika anda tidak membenarkan kuki dipasang pada peranti anda, pengalaman menyemak imbas anda mungkin lebih teruk. Di bawah adalah arahan tentang cara mengkonfigurasi kuki pada setiap penyemak imbas:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mudah Alih",
    "CP_POINT_I": "1. Jenis dan kegunaan",
    "CP_POINT_I_1_INFO": "Perkhidmatan ini menggunakan kukinya sendiri dan kuki pihak ketiga untuk meningkatkan penyemakan imbas, untuk menyediakan perkhidmatan dan untuk mendapatkan statistik mengenai penggunaan laman web.",
    "CP_POINT_II": "2. Apakah itu kuki dan untuk apa ia digunakan?",
    "CP_POINT_II_1_INFO": "Kuki ialah fail teks yang dihantar ke penyemak imbas web komputer, telefon mudah alih atau tablet anda dan digunakan untuk menyimpan dan mendapatkan maklumat semasa menyemak imbas anda. Contohnya, untuk mengingati nama pengguna dan kata laluan anda atau pilihan profil anda.",
    "CP_POINT_III": "3. Apakah jenis kuki yang ada?",
    "CP_POINT_III_1_INFO": "Mengikut siapa yang menguruskan mereka:",
    "CP_POINT_III_2_INFO": "<u>Kuki sendiri;</u> dihantar ke penyemak imbas anda daripada komputer atau domain web kami.",
    "CP_POINT_III_3_INFO": "<u>Kuki pihak ketiga;</u> dihantar ke penyemak imbas anda daripada komputer atau domain web yang kami tidak uruskan secara langsung, tetapi pihak ketiga seperti contohnya Google.",
    "CP_POINT_III_4_INFO": "Mengikut masa mereka aktif, terdapat:",
    "CP_POINT_III_5_INFO": "<u>Kuki sesi;</u> kekal dalam fail kuki penyemak imbas anda sehingga anda meninggalkan tapak web, jadi tiada satu pun yang tertinggal pada peranti anda.",
    "CP_POINT_III_6_INFO": "<u>Kuki berterusan;</u> kekal pada peranti anda dan tapak web kami membacanya setiap kali anda melayari. Kuki ini berhenti berfungsi selepas tarikh tertentu",
    "CP_POINT_III_7_INFO": "Akhir sekali dan mengikut tujuan, kami mempunyai:",
    "CP_POINT_III_8_INFO": "<u>Kuki teknikal;</u> meningkatkan penyemakan imbas dan memastikan tapak web berfungsi dengan baik.",
    "CP_POINT_III_9_INFO": "<u>Kuki pemperibadian;</u> dayakan akses kepada perkhidmatan dengan ciri yang dipratakrif berdasarkan satu siri kriteria.",
    "CP_POINT_III_10_INFO": "<u>Kuki analisis;</u> membolehkan anda mengukur dan menganalisis secara statistik bagaimana perkhidmatan yang disediakan digunakan.",
    "PP_TITLE": "Dasar Privasi",
    "PP_1_DESCRIPTION": "1. Penerangan",
    "PP_1_DESCRIPTION_INFO": "<p> Penerimaan dasar privasi {{siteNameWithDomainLowercase}} (selepas ini \"Dasar Privasi\") adalah syarat yang diperlukan untuk menggunakan perkhidmatan {{siteNameWithDomainLowercase}} kami (selepas ini \"Perkhidmatan\"). </p> <p> Dasar Privasi ini mengawal pengumpulan, pemprosesan dan penggunaan maklumat peribadi dan bukan peribadi anda sebagai pengguna Perkhidmatan daripada data berkesan yang muncul di bahagian atas. </p> <p> {{siteNameWithDomainLowercase}} tidak menjual maklumat peribadi anda kepada pihak ketiga dan akan sentiasa meminta persetujuan anda sebelum menggunakan data anda untuk sebarang tujuan yang berbeza daripada yang diterangkan dalam Dasar Privasi ini. </p> <p> {{siteNameWithDomainLowercase}} tidak menjual maklumat peribadi anda kepada pihak ketiga dan akan sentiasa meminta persetujuan anda sebelum menggunakan data anda untuk sebarang tujuan yang berbeza daripada yang diterangkan dalam Dasar Privasi ini. </p> <p> Untuk ini ia menerima pakai langkah teknikal dan organisasi yang diperlukan untuk mengelakkan kehilangan, penyalahgunaan, pengubahan, akses tanpa kebenaran dan kecurian data peribadi yang diberikan. Sentiasa mengikut keadaan teknologi, sifat data dan risiko yang terdedah kepada mereka. </p>",
    "PP_2_INFO_COLL": "2. Maklumat terkumpul",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Untuk menggunakan Perkhidmatan, pengguna mesti membuat profil apabila meminta {{siteNameWithDomainLowercase}} daripada peranti mudah alih. </p> <p> Maklumat (peribadi atau tidak) yang dikumpul oleh Perkhidmatan akan berbeza-beza bergantung pada ini. </p> <p> Maklumat peribadi dan bukan peribadi yang dikumpul oleh Perkhidmatan datang kepada kami dalam tiga cara: 1) maklumat yang dikumpulkan secara automatik 2) maklumat yang anda berikan secara sukarela kepada kami dan 3) maklumat yang diberikan oleh pihak ketiga. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Maklumat dikumpul secara automatik",
    "PP_2.1_INFO_DESCRIPTION": "Maklumat ini termasuk:",
    "PP_2.1_INFO_ITM_1": "Maklumat yang dikumpul melalui kuki atau mekanisme serupa yang disimpan pada peranti anda, sentiasa dengan persetujuan anda. Lihat Dasar Kuki kami untuk mendapatkan maklumat lanjut.",
    "PP_2.1_INFO_ITM_2": "IP dari sambungan yang dibuat, jenis peranti yang digunakan dan ciri-cirinya, versi sistem pengendalian, jenis penyemak imbas, bahasa, tarikh, negara, masa permintaan, rujukan URL atau rangkaian mudah alih yang digunakan (antara lain).",
    "PP_2.1_INFO_ITM_3": "Data penggunaan perkhidmatan dan kemungkinan ralat yang dikenal pasti semasa penggunaannya.",
    "PP_2.1_INFO_ITM_4": "Data pada lokasi fizikal anda melalui teknologi yang berbeza: Isyarat GPS yang dihantar oleh peranti mudah alih atau maklumat pada titik akses Wi-Fi atau antena telefon mudah alih terdekat. Walau apa pun, data ini sentiasa dikumpul mengikut tetapan privasi peranti anda.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} juga menggunakan Google Analytics, perkhidmatan analisis yang disediakan oleh Google Inc. yang berpangkalan di Amerika Syarikat dengan ibu pejabat di 1600 Amphitheatre Parkway, Mountain View, California 94043. Untuk menyediakan perkhidmatan ini, kuki digunakan untuk mengumpul maklumat, termasuk alamat IP pengguna, yang akan dipindahkan, diproses dan disimpan oleh Google dalam syarat yang ditetapkan di tapak web www.google.com. Termasuk kemungkinan pemindahan maklumat ini kepada pihak ketiga untuk keperluan undang-undang atau apabila pihak ketiga ini memproses maklumat bagi pihak Google.",
    "PP_2.1_INFO_ITM_6": "Walau apa pun, anda boleh melumpuhkan Pautan kuki Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>Maklumat yang anda berikan secara sukarela",
    "PP_2.2_INFO_DESCRIPTION": "Maklumat ini termasuk:",
    "PP_2.2_INFO_ITM_1": "Maklumat yang diperlukan oleh {{siteNameWithDomainLowercase}} semasa membuat profil pengguna dalam Perkhidmatan, menunjukkan sekurang-kurangnya maklumat yang ditandakan dengan asterik pada ruang tertentu: alamat e-mel, telefon, nama dan nama keluarga serta butiran pembayaran.",
    "PP_2.2_INFO_ITM_2": "Anda juga mesti memasukkan nombor telefon mudah alih yang anda ingin jejaki. Anda bersetuju bahawa anda memperoleh nombor yang anda ingin dijejaki secara sah dan dengan kebenaran pemilik terlebih dahulu.",
    "PP_2.2_INFO_ITM_3": "Pengguna hendaklah bertanggungjawab melindungi kata laluan. Dalam pengertian ini, Pengguna hendaklah menanggung sebarang kerosakan yang mungkin timbul daripada penggunaan yang tidak wajar atau penyerahannya kepada pihak ketiga.",
    "PP_2.2_INFO_ITM_4": "Maklumat, peribadi atau tidak, yang mungkin terkandung dalam mesej yang dihantar melalui saluran kenalan atau pendapat yang diletakkan dalam Perkhidmatan, contohnya, nama, alias atau alamat e-mel anda.",
    "PP_2.2_INFO_ITM_5": "Alamat e-mel yang anda berikan untuk mendaftar surat berita. Jika anda menggunakan alamat e-mel pihak ketiga, anda mengakui mendapat persetujuan mereka untuknya.",
    "PP_2.3_INFO": "<b>2.3.</b> Maklumat disediakan oleh pihak ketiga",
    "PP_2.3_INFO__DESCRIPTION": "Maklumat ini termasuk:",
    "PP_2.3_INFO_ITM_1": "Maklumat yang disediakan oleh sistem pembayaran atau pemproses kad kredit, seperti masa pembelian atau amaunnya.",
    "PP_2.3_INFO_ITM_2": "Maklumat yang diberikan oleh syarikat kurier seperti masa, tempat dan tarikh penghantaran.",
    "PP_2.4_INFO": "<b>2.4.</b> Pihak ketiga yang bersetuju dengan penjejakan, hendaklah memindahkan maklumat automatik pada peranti mereka seperti yang ditunjukkan dalam seksyen 2.1, nombor telefon mereka dan geoposisi khusus mereka untuk masa di mana mereka telah bersetuju untuk mendedahkan ia.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Penjejakan tidak boleh melangkaui saat tertentu di mana ia telah diterima. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Pihak ketiga yang tidak bersetuju dengan penjejakan, harus memindahkan maklumat automatik pada peranti anda ke {{siteNameWithDomainLowercase}} seperti yang dinyatakan dalam bahagian 2.1, telefon anda dan nama yang dikaitkan dengannya.",
    "PP_2.4_INFO_DESCRIPTION_3": "Anda boleh menggunakan hak untuk mengakses, pembetulan, pembatalan dan penentangan data peribadi anda pada bila-bila masa dengan menghantar e-mel kepada: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Dalam kedua-dua kes, identifikasikan diri anda dengan nama dan nama keluarga anda serta salinan dokumen ID bangsa anda.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Hak dan tujuan",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Kami memaklumkan anda bahawa pengisian borang adalah secara sukarela. Sementara itu, jika anda tidak melengkapkan ruang yang diperlukan (ditandakan dengan asterik), penggunaan Perkhidmatan tidak boleh dilakukan atau akan dihadkan.\n</p> <p> Data peribadi yang anda berikan kepada kami akan digabungkan dan diproses dalam fail yang dimiliki oleh {{siteNameWithUppercase}}, supaya dapat memenuhi permintaan anda, menyediakan perkhidmatan yang diminta dan untuk memaklumkan anda mengenai perkara yang berkaitan dengan aktiviti syarikat dan perkhidmatannya.</p> <p> Anda boleh menggunakan hak untuk mengakses, pembetulan, pembatalan dan penentangan data peribadi anda pada bila-bila masa dengan menghantar e-mel ke: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> Dalam kedua-dua kes, identifiksikan diri anda dengan nama dan nama keluarga anda, serta salinan dokumen ID kebangsaan anda. </p> <p>{{siteNameWithDomainLowercase}} bersetuju untuk menghormati kerahsiaan data yang dikumpul dalam fail, untuk menggunakannya mengikut tujuan mereka, untuk mematuhi kewajipan penjagaannya dan untuk menerima pakai langkah-langkah yang diperlukan untuk mencegah pengubahan, kehilangan, pemprosesan atau akses tanpa kebenaran kepada data, mengikut peraturan yang berkenaan. </p>",
    "PP_4_AGE": "4. Umur",
    "PP_4_AGE_DESCRIPTION": "<p> Berkenaan dengan penggunaan Perkhidmatan, anda menyatakan bahawa anda telah mencapai umur yang sah dan anda mempunyai kapasiti undang-undang yang diperlukan untuk terikat dengan perjanjian ini dan untuk menggunakan tapak mengikut terma dan syaratnya, yang anda sepenuhnya faham dan akui.</p> <p> Anda menyatakan bahawa semua maklumat yang anda berikan untuk mengakses Perkhidmatan, sebelum dan semasa penggunaannya, adalah benar, lengkap dan tepat.</p>",
    "PP_5_UOD": "5. Penggunaan data",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} hendaklah menggunakan data yang dikumpul untuk:",
    "PP_5_UOD_ITM_1": "Mentadbir, menyediakan dan mengemas kini Perkhidmatan.",
    "PP_5_UOD_ITM_2": "Jalankan pengesanan yang diminta, dengan syarat penerima telah bersetuju",
    "PP_5_UOD_ITM_3": "Menjawab persoalan anda.",
    "PP_5_UOD_ITM_4": "Memproses pembayaran anda.",
    "PP_5_UOD_ITM_5": "Menghantar kepada anda melalui e-mel, jika anda telah membenarkannya atau mengikut peraturan yang berkenaan, surat berita bermaklumat kami dan/atau tawaran daripada rakan kongsi perniagaan kami",
    "PP_5_UOD_DESCRIPTION_2": "dfagaimanapun, anda tidak boleh berhenti melanggan surat-menyurat tertentu daripada kami, seperti mesej berkenaan keselamatan data anda atau terma dan syarat Perkhidmatan.",
    "PP_5_UOD_ITM_6": "Rancang dan bangunkan aktiviti komersial Perkhidmatan, seperti contohnya, pengiklanan, secara langsung atau melalui kolaborator pihak ketiga.",
    "PP_5_UOD_ITM_7": "Menjaga keselamatan Perkhidmatan, menyiasat aktiviti yang menyalahi undang-undang, mematuhi terma dan syarat kami dan membantu penguatkuasa undang-undang negara dan pasukan keselamatan untuk tujuan penyiasatan mereka.",
    "PP_5_UOD_DESCRIPTION_3": "Begitu juga, {{siteNameWithDomainLowercase}} boleh menggunakan maklumat peribadi dan bukan peribadi pengguna dalam bentuk data agregat dan tanpa nama untuk menunjukkannya kepada pihak ketiga. Ia juga mungkin berkongsi statistik dan maklumat demografi tentang pengguna dan penggunaan Perkhidmatan mereka dengan pihak ketiga. Tiada satu pun daripada ini akan membolehkan pihak ketiga ini mengenal pasti anda secara peribadi.",
    "PP_6_DELETE_ACCOUNT": "6. Padam akaun",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Anda boleh memadamkan akaun anda dengan memintanya untuk menyokong@{{siteNameWithDomainLowercase}}.</p> <p> Jika anda memutuskan untuk memadamkan akaun anda, semua data anda akan dipadamkan termasuk salinan sandaran, dalam tempoh tempoh maksimum 7 hari.</p>",
    "PP_7_SHWTP": "7. Data dikongsi dengan pihak ketiga",
    "PP_7_SHWTP_DESCRIPTION": "<p>Terdapat pihak ketiga yang mengurus sebahagian daripada Perkhidmatan.</p> <p> {{siteNameWithDomainLowercase}} memerlukan mereka untuk mematuhi Dasar Privasi ini sebagaimana yang berkenaan, di samping memilikinya sendiri. Walau bagaimanapun, {{siteNameWithDomainLowercase}} tidak akan bertanggungjawab terhadap pematuhan dasar tersebut. </p> <p> Dalam keadaan tertentu, {{siteNameWithDomainLowercase}} boleh berkongsi, menggunakan atau menyimpan dengan pihak ketiga beberapa maklumat peribadi yang dikumpul:</p> <p>Untuk menyediakan Perkhidmatan:</p> <p > Pembekal perkhidmatan yang menyediakan fungsi atas nama kami, seperti contohnya pemprosesan kad kredit, proses penjejakan, pengehosan web, analitik perniagaan, perkhidmatan pelanggan atau pemasaran.</p><p> Pembekal perkhidmatan ini mungkin mengumpul dan mempunyai akses kepada maklumat yang diperlukan untuk melaksanakan fungsi mereka, tetapi mereka tidak dibenarkan berkongsi atau menggunakan maklumat tersebut untuk sebarang tujuan lain. </p> <p>Untuk bekerjasama dengan pihak berkuasa yang berkaitan:</p> <p> Jika kami percaya bahawa adalah wajar untuk memenuhi mana-mana undang-undang, proses undang-undang atau kepentingan sah di mana-mana bahagian dunia. Walau apa pun, kami hanya akan memberikan maklumat yang diperlukan dengan ketat.<br/> <br/> Jika kami percaya bahawa tindakan ini sesuai untuk mematuhi terma dan syarat {{siteNameWithDomainLowercase}}. <br/> <br/> Jika perlu untuk mengenal pasti atau mencegah penipuan atau perkara yang berkaitan dengan keselamatan {{siteNameWithDomainLowercase}}, pembekal dan penggunanya.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Langkah-langkah keselamatan",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} menerima pakai semua langkah teknikal dan organisasi yang diperlukan untuk melindungi keselamatan dan integriti maklumat peribadi dan bukan peribadi yang dikumpul. Kedua-duanya menentang akses tanpa kebenaran dan pengubahan, kehilangan atau kemusnahan secara tidak sengaja.</p> <p> Data yang anda hantar melalui Perkhidmatan dilindungi oleh teknik keselamatan elektronik dalam talian seperti protokol SSL. Begitu juga, maklumat yang dibekalkan dan disimpan pada pangkalan data {{siteNameWithDomainLowercase}} juga dilindungi oleh sistem keselamatan yang menghalang akses kepada pihak ketiga yang tidak dibenarkan.</p> <p> {{siteNameWithDomainLowercase}} berusaha sebaik mungkin untuk memanfaatkan sepenuhnya. -sistem terkini untuk keberkesanan mekanisme keselamatan ini. Selain itu, {{siteNameWithDomainLowercase}} menyimpan maklumat peribadi dan bukan peribadi selama mana peraturan membenarkan dan memerlukan. Maklumat yang tidak diperlukan selalu dimusnahkan. </p> <p> Walau bagaimanapun, {{siteNameWithDomainLowercase}} tidak dapat menjamin keselamatan mutlak maklumat yang dikumpul, oleh itu, anda mesti bekerjasama dan menggunakan akal pada setiap masa pada maklumat yang dikongsi. </p>",
    "PP_9_CPP": "9. Perubahan dalam Dasar Privasi",
    "PP_9_CPP_DESCRIPTION": "<p>Kami mungkin mengemas kini Dasar Privasi ini pada masa hadapan.</p> <p> Kami akan memaklumkan anda tentang perubahannya dengan menghantar pemberitahuan ke alamat e-mel yang diberikan dan/atau dengan meletakkan pemberitahuan di tempat yang boleh dilihat di tapak web kami . </p>",
    "PP_10_CONTACT": "10. Hubungi",
    "PP_10_CONTACT_DESCRIPTION": "<p> Jika anda mempunyai sebarang soalan tentang Dasar Privasi ini, sila hubungi kami di: </p> <p>E-mel: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Terma dan syarat",
    "TC_1_OWNERSHIP": "1. Pemilikan",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Kami mengendalikan tapak web https:/ /{{siteNameWithDomainLowercase}}/ (\"Tapak\"), serta sebarang produk dan perkhidmatan berkaitan lain yang merujuk atau memaut kepada syarat undang-undang ini (\"Syarat Undang-undang\") (secara kolektif, \"Perkhidmatan\").</br ></br> </p> <p>Anda boleh menghubungi kami melalui e-mel di support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Syarat Undang-undang ini membentuk perjanjian yang mengikat di sisi undang-undang dibuat antara anda, sama ada secara peribadi atau bagi pihak entiti (\"anda\") dan {{siteNameWithUppercase}}, mengenai akses anda kepada dan penggunaan Perkhidmatan. Anda bersetuju bahawa dengan mengakses Perkhidmatan, anda telah membaca, memahami, dan bersetuju untuk terikat dengan semua Syarat Undang-undang ini. JIKA ANDA TIDAK BERSETUJU DENGAN SEMUA SYARAT UNDANG-UNDANG INI, ANDA DILARANG MENGGUNAKAN PERKHIDMATAN DAN ANDA MESTI MENERUSKAN PENGGUNAAN DENGAN SEGERA.</br></br></p><p>Terma dan syarat tambahan atau dokumen yang mungkin yang disiarkan pada Perkhidmatan dari semasa ke semasa dengan ini secara nyata dimasukkan di sini dengan rujukan. Kami berhak, mengikut budi bicara mutlak kami, untuk membuat perubahan atau pengubahsuaian kepada Syarat Undang-undang ini dari semasa ke semasa. Kami akan memaklumkan anda tentang sebarang perubahan dengan mengemas kini tarikh \"Terakhir dikemas kini\" bagi Syarat Undang-undang ini dan anda mengetepikan sebarang hak untuk menerima notis khusus bagi setiap perubahan tersebut. Adalah menjadi tanggungjawab anda untuk menyemak Terma Undang-undang ini secara berkala untuk terus mendapat maklumat tentang kemas kini. Anda akan tertakluk kepada, dan akan dianggap telah dimaklumkan dan telah menerima, perubahan dalam mana-mana Syarat Undang-undang yang disemak oleh penggunaan berterusan Perkhidmatan anda selepas tarikh Syarat Undang-undang yang disemak itu disiarkan.</br></br></p><p>Kami mengesyorkan agar anda mencetak salinan Syarat Undang-undang ini untuk rekod anda.\n</p>",
    "TC_2_ACCEPTANCE": "2. Penerimaan",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Laman web ini dan perkhidmatan penjejakan melalui SMS yang dipanggil {{siteName}} (selepas ini Perkhidmatan) tersedia kepada mana-mana pengguna, untuk kegunaan mereka sendiri dan tertakluk kepada terma dan syarat: Terma Penggunaan dan Kontrak ini (selepas ini TUC) , Dasar Privasi dan Dasar Kuki kami. </p> <p> Apabila anda menggunakan Perkhidmatan, anda menerima TUC ini dan terma dan syarat lain. </p> <p> Dengan itu, anda bersetuju untuk tidak menggunakan tapak ini untuk tujuan yang menyalahi undang-undang. </p>",
    "TC_3_DOC": "3. Perihalan Perkhidmatan",
    "TC_3_DOC_DESCRIPTION": "<p> Melalui Perkhidmatan, {{siteName}} membenarkan untuk menjejaki kedudukan semasa seseorang yang telah bersetuju untuk dijejaki. Perkhidmatan ini membenarkan SMS dihantar kepada penerima untuk memberitahu mereka bahawa seseorang ingin mengetahui lokasi mereka. Jika penerima mesej menerima dengan jelas, geoposisi penerima pada masa tertentu itu dikongsi dengan pihak yang meminta. </p> <p> Walau apa pun, geolokasi tidak boleh melangkaui saat tertentu di mana ia telah diterima. </p> <p> <b> Bayaran bulanan perkhidmatan tidak menjamin bahawa orang yang anda cari boleh dijejaki, cara untuk mencapai ini hanya akan disediakan. Tetapi jika orang itu hilang, dengan telefon bimbit dicuri, dimatikan atau mereka tidak menerima pautan yang kami hantar melalui SMS, kami tidak akan dapat mengesan kedudukan GPS mereka. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Pautan luar",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Anda mungkin dihantar ke tapak web lain melalui pautan dari Perkhidmatan. </p> <p> Walau bagaimanapun, {{siteName}} tidak mengawal tapak ini atau kandungannya, yang sebenarnya tertakluk kepada terma dan syarat mereka sendiri. Oleh itu, {{siteName}} TIDAK bertanggungjawab terhadap kualiti, kebenaran atau ketepatan tapak ini. </p>",
    "TC_5_AGE": "5. Umur",
    "TC_5_AGE_DESCRIPTION": "<p> Berkenaan dengan penggunaan Perkhidmatan, anda menyatakan bahawa anda telah mencapai umur yang sah dan mempunyai kapasiti undang-undang yang diperlukan untuk terikat dengan perjanjian ini dan untuk menggunakannya mengikut terma dan syaratnya, yang anda fahami sepenuhnya dan mengakui. </p> <p> Anda menyatakan bahawa semua maklumat yang anda berikan untuk mengakses Perkhidmatan, sebelum dan semasa penggunaannya, adalah benar, lengkap dan tepat. </p>",
    "TC_6_IAIP": "6. Harta intelek dan perindustrian",
    "TC_6_IAIP_DESCRIPTION": "<p> Kandungan dan maklumat Perkhidmatan (antara lain, data, teks, audio, imej dan kod komputer), serta infrastruktur yang digunakan untuk menyediakan kandungan dan maklumat sedemikian, adalah hak milik {{siteName}} atau mempunyai kebenaran yang sepadan untuk penggunaannya. </p> <p> Selain itu, pengubahsuaian, pengeluaran semula, penduaan, penyalinan, pengedaran, penjualan, penjualan semula dan lain-lain bentuk eksploitasi untuk tujuan komersil atau yang setara dengan Perkhidmatan adalah dilarang sama sekali. </p> <p> Untuk apa-apa penggunaan lain kandungan Perkhidmatan kami memerlukan persetujuan bertulis terlebih dahulu. </p>",
    "TC_7_USER_CONTENT": "7. Kandungan Pengguna",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Anda boleh menyumbang kepada Perkhidmatan dengan menghantar mesej kepada kami ke alamat e-mel kami atau melalui borang hubungan (selepas ini \"Kandungan\"). </p> <p> Kami boleh menggunakan Kandungan anda dengan cara yang berbeza, seperti: tunjukkan di tapak web, format semula, menterjemahkannya ke bahasa lain, edit untuk memberikan kejelasan, membetulkan ralat, mempromosikannya atau mengedarkannya. </p> <p> Oleh itu, dengan menyerahkan Kandungan kepada kami, anda memberikan {{siteName}} di seluruh dunia lesen bebas royalti bukan eksklusif, sehingga kandungan itu dihapuskan, boleh dipindah milik dan boleh disublesenkan pada Kandungan tersebut. </p> <p> Ini bermakna kandungan kekal milik anda, tetapi {{siteName}}, disebabkan oleh lesen penggunaan ini, boleh: a) menggunakan, mengeluarkan semula, mengubah suai, menyesuaikan, menterjemah, mengedar dan menerbitkan Kandungan, mencipta karya terbitan daripadanya, menunjukkan dan memaparkannya ke seluruh dunia dengan sebarang cara yang diketahui dan untuk sebarang tujuan yang sah; dan b) gunakan nama yang anda hantar berkenaan dengan Kandungan ini. </p> <p> Walau bagaimanapun, {{siteName}} berhak untuk tidak menerbitkan kandungan atau maklumat palsu, menyalahi undang-undang, mengelirukan atau bertentangan dengan hak pihak ketiga. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Harga dan cukai",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Sila ambil perhatian bahawa harga Langganan {{siteNameWithDomainLowercase}} mungkin dipaparkan kepada anda dalam USD ($), mata wang lalai tapak web atau dalam mata wang tempatan anda. Amaun yang dicaj pada kad kredit anda akan menunjukkan harga tepat yang ditunjukkan pada tapak web pada masa pembelian anda</br></br></p> <p>Untuk melanggan {{siteNameWithDomainLowercase}}, anda harus meletakkan pesanan selepas pendaftaran akaun.</p><p>Semasa membuat pesanan, anda harus melengkapkan Maklumat Pembayaran.</br></br></p><p>Harga {{siteNameWithDomainLowercase}} langganan adalah seperti berikut:</p><p class=\"ml-1\">Dalam tempoh 24 jam pertama selepas pendaftaran, Anda berhak untuk menguji {{siteNameWithDomainLowercase}} untuk amaun yang dinyatakan pada Tapak (\"Tempoh Percubaan \"). Tempoh percubaan berlangsung selama 24 jam dan kos {{trial_price}}. Selepas tempoh percubaan, jika anda tidak membatalkan akaun, langganan perkhidmatan anda akan diperbaharui setiap bulan;</p><p class=\"ml-1\">Pada penghujung percubaan 24 jam ini, tertakluk pada penamatan dalam tempoh ini, langganan dikeluarkan secara automatik pada setiap bulan untuk jumlah bulanan, yang dinyatakan di Tapak. Tertakluk kepada penamatan, langganan ini diperbaharui secara automatik dari bulan ke bulan dan kad yang digunakan didebitkan secara automatik.</p><p>Langganan diperbaharui secara automatik melainkan pembaharuan automatik dimatikan sekurang-kurangnya 24 jam sebelum tamat langganan semasa bulan. Kami boleh mengecaj anda untuk langganan pembayaran masa hadapan jika anda tidak menyahlanggan perkhidmatan.</br></br></p><p>Sekiranya anda tidak menyahlanggan perkhidmatan, anda akan dikenakan bayaran untuk tempoh langganan seterusnya pada permulaan tempoh seterusnya. Anda boleh membatalkan langganan melalui akaun anda atau dengan bantuan pasukan sokongan kami melalui e-mel.</br></br><p>Anda dikehendaki menyimpan kad kredit/debit yang sah dalam fail untuk mengenakan bayaran bagi sebarang langganan bulanan berulang yuran. Anda bertanggungjawab untuk memastikan butiran kad kredit/debit anda dan maklumat hubungan terkini semasa menggunakan {{siteNameWithDomainLowercase}}.</p><p>Langganan anda BUKAN berdasarkan berapa banyak anda menggunakan (atau tidak menggunakan) {{ siteNameWithDomainLowercase}}.</p><p>Selepas pelaksanaan pembayaran untuk langganan, anda akan menerima pemberitahuan pembayaran daripada kami. Semua resit anda tersedia atas permintaan.</p>",
    "TC_9_PAYMENT_METHODS": "9. Kaedah pembayaran",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Pembayaran Perkhidmatan yang dikontrakkan boleh dibuat melalui semua kad debit/kredit utama.</br></br></p><p> Dalam hal ini, {{siteName}} memaklumkan pemegang kad kredit dan debit bahawa mereka bertanggungjawab untuk transaksi di kedai dalam talian. Ini dibuat pada halaman selamat, menggunakan teknologi SSL bagi memastikan keselamatan dalam penghantaran data. </p>",
    "TC_10_VO": "10. Kesahihan tawaran",
    "TC_10_VO_DESCRIPTION": "<p> Perkhidmatan yang ditawarkan dan harga mana-mana pelan atau jenis akan tersedia untuk dibeli semasa ia boleh diakses melalui tapak web ini. </p> <p> Dalam semua kes, {{siteName}} berhak untuk membuat pengubahsuaian pada Perkhidmatan yang difikirkan sesuai, boleh mengemas kini produk dan perkhidmatan mengikut pasaran. </p> <p> Berkenaan dengan harga yang dipaparkan di tapak web, {{siteName}} berhak mengubahnya tanpa amaran terlebih dahulu. </p> <p> Kami memaklumkan kepada anda bahawa walaupun kemas kini dibuat pada harga Perkhidmatan, ini mungkin mengandungi ralat.</p><p> Kami akan segera membetulkan semua ralat yang muncul, tetapi ia tidak akan mengikat Perkhidmatan. </p>",
    "TC_11_GAURANTEES": "11. Jaminan",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Semua hak yang yang dikuatkuasakan menjamin anda sebagai konsumer dan pengguna. </p> <p> Dalam apa jua keadaan, sementara {{siteName}} membuat semua usaha komersil yang munasabah untuk menyediakan Perkhidmatan, anda memahami bahawa: a) geolokasi pengguna memerlukan kebenaran nyata penerima dan; b) bahawa walaupun dengan persetujuan mereka, keadaan teknologi tidak menjamin bahawa lokasi mereka sentiasa diperolehi atau ia boleh dilakukan dengan ketepatan yang mencukupi. </p> <p> Dalam apa jua keadaan, dan setakat yang dibenarkan oleh undang-undang, {{siteName}} berhak untuk menolak, menggantung atau membatalkan peruntukan Perkhidmatan mengikut budi bicara mutlaknya. </p>",
    "TC_12_RESPONSIBILITY": "12. Tanggungjawab",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Untuk menggunakan Perkhidmatan, anda mengesahkan bahawa: a) anda telah memperoleh nombor telefon yang anda ingin jejaki secara sah dan dengan kebenaran pemiliknya terlebih dahulu dan; b) bahawa anda tidak berniat untuk menggunakan Perkhidmatan untuk sebarang tujuan yang menyalahi undang-undang. </p> <p> Sebaliknya, setakat yang dibenarkan oleh undang-undang yang terpakai, {{siteName}} tidak akan bertanggungjawab untuk sebarang kehilangan data atau program akibat penggunaan Perkhidmatan. </p>",
    "TC_13_SECURITY": "13. Keselamatan",
    "TC_13_SECURITY_DESCRIPTION": "<p> Sebaliknya, {{siteName}} memastikan keselamatan Perkhidmatan mengikut pengetahuan teknologi semasa. </p> <p> Walau bagaimanapun, {{siteName}} tidak dapat memastikan keselamatan Perkhidmatan yang lengkap, walaupun ia bersetuju untuk membetulkan dan melaksanakan langkah pembetulan yang sesuai untuk membetulkan sebarang kemungkinan pelanggaran keselamatan secepat mungkin.</p> <p> Pengguna bersetuju untuk memaklumkan Perkhidmatan, serta-merta dan melalui e-mel kepada support@{{siteNameWithDomainLowercase}}, tentang sebarang kehilangan maklumat, akses atau penggunaan tanpa kebenaran oleh pihak ketiga atau sebarang situasi yang boleh mengakibatkan kecurian identiti pengguna lain. </p> <p> {{siteName}} tidak akan bertanggungjawab ke atas kerosakan yang mungkin berlaku apabila menggunakan Perkhidmatan jika ia adalah akibat daripada masalah teknikal yang tidak dijangka atau, jika ia boleh dijangka, tidak dapat dielakkan. Begitu juga, {{siteName}} tidak akan bertanggungjawab apabila tindakan kecacatan pengguna, sama ada penghantar atau penerima mesej, menyebabkan kerosakan. </p>",
    "TC_14_SAR": "14. Langganan dan pembayaran balik",
    "TC_14_SAR_DESCRIPTION": "<p> Akses perkhidmatan menggunakan percubaan selama 24 jam untuk {{trial_price}} dan selepas masa itu jika anda tidak membatalkan akaun, langganan perkhidmatan anda adalah bulanan untuk jumlah {{standard_price}} dan akan diperbaharui secara automatik untuk tempoh masa yang sama sehingga siap. </p> <p> Melainkan anda membatalkan langganan anda, anda memberi kebenaran kepada kami untuk mengenakan yuran langganan bulanan yang sepadan dengan kaedah pembayaran anda. </br></br></p> <p> Anda boleh membatalkan langganan anda kepada Perkhidmatan pada bila-bila masa yang anda mahu, dan anda akan terus mempunyai akses kepadanya sehingga tamat tempoh invois bulanan anda. Setakat yang dibenarkan oleh undang-undang, bayaran tersebut tidak boleh dikembalikan dan kami tidak memberikan bayaran balik atau bayaran untuk tempoh separa langganan bulanan. </br></br></p> <p> Anda mungkin berpeluang menerima bayaran balik sekiranya anda tidak berpuas hati dengan {{siteNameWithDomainLowercase}} atas sebarang sebab. Tetapi ini tidak bermakna bayaran balik mungkin ditawarkan dalam semua kes. Kelayakan anda untuk bayaran balik mungkin bergantung pada tempoh masa yang telah berlalu sejak transaksi, dsb. Anda mungkin layak menerima bayaran balik dalam tempoh 30 hari kalendar dari hari pembayaran. Jika anda menggunakan {{siteNameWithDomainLowercase}} semasa tempoh Percubaan tanpa membatalkan Langganan dan anda telah dicaj harga penuh dan terus menggunakan {{siteNameWithDomainLowercase}}, anda tidak akan layak untuk bayaran balik. Walau bagaimanapun, kerana kepuasan pelanggan adalah keutamaan kami, dalam keadaan tertentu, kami mempunyai hak budi bicara untuk mengeluarkan bayaran balik.</br></br></p> <p> Untuk membatalkan Perkhidmatan atau meminta bayaran balik, log masuk ke profil anda atau hubungi kami di: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Jika kad kredit yang anda daftarkan pada Perkhidmatan tidak mempunyai dana yang mencukupi semasa mengecaj bayaran bulanan , akaun akan dibatalkan pada masa itu.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Pengeluaran",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Jika anda mengikat kontrak Perkhidmatan, anda akan mengkontrakkan pembekalan kandungan digital yang tidak disediakan dalam bentuk fizikal. </p> <p> Oleh itu, dan sebaik sahaja kandungan mula dilaksanakan, anda menerima dan memahami bahawa hak penarikan balik, seperti yang ditetapkan dalam artikel 103 m) Undang-undang Am mengenai Perlindungan Pengguna dan Pengguna, diluluskan oleh Dekri Perundangan Diraja 1/2007, 16 November, tidak terpakai untuk kontrak ini. </p>",
    "TC_16_MAN": "16. Pengubahsuaian dan pembatalan",
    "TC_16_MAN_DESCRIPTIONS": "<p> Kami mungkin mengemas kini terma dan syarat Perkhidmatan pada masa hadapan, serta ciri dan fungsi Perkhidmatan itu sendiri. </p> <p> Kami akan memaklumkan anda tentang perubahan dalam terma dan syarat dengan meletakkan pemberitahuan di tempat yang boleh dilihat di tapak web kami dan/atau melalui e-mel. </p> <p> Jika mana-mana klausa yang disertakan dalam terma dan syarat kami diisytiharkan, sepenuhnya atau sebahagiannya, batal atau tidak sah, ia hanya akan menjejaskan peruntukan berkenaan atau bahagian yang batal atau tidak sah. Selebihnya terma dan syarat kami akan kekal berkuat kuasa dan peruntukan yang dipersoalkan, atau bahagian yang terjejas akan dianggap telah dikecualikan. </p>",
    "TC_17_CAAC": "17. Aduan dan tindakan yang timbul daripada kontrak",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Sebarang pertikaian yang timbul daripada atau berkaitan dengan Terma Undang-undang ini, termasuk sebarang soalan mengenai kewujudan, kesahihan atau penamatannya, hendaklah dirujuk dan akhirnya diselesaikan oleh Mahkamah Timbang Tara Komersil Antarabangsa di bawah Dewan Timbang Tara Eropah (Belgium, Brussels , Avenue Louise, 146) mengikut Peraturan ICAC ini, yang, akibat merujuknya, dianggap sebagai sebahagian daripada klausa ini. Bilangan penimbang tara hendaklah dua (2). Tempat duduk, atau tempat undang-undang, atau timbang tara ialah Montreal, Kanada. Bahasa prosiding hendaklah bahasa Inggeris. Undang-undang yang mengawal Syarat Undang-undang ini adalah undang-undang substantif Kanada. </p>",
    "TC_18_CONTACT": "18. Hubungi",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Untuk sebarang penjelasan lanjut, insiden atau aduan, sila hubungi kami melalui: </p> <p class='mt-1'>E-mel: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Sila Masukkan Mesej",
    "ERROR_VALID_NUMBER_DASHBOARD": "Sila Masukkan Nombor Sah",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Sila Masukkan Nombor",
    "ERROR_VALID_NUMBER_HOME": "Sila Masukkan Nombor Sah",
    "ERROR_ENTER_NUMBER_HOME": "Sila Masukkan Nombor",
    "VALID_EMAIL_RESET_PASSWORD": "Sila Masukkan E-mel yang Sah",
    "ENTER_EMAIL_RESET_PASSWORD": "Sila Masukkan E-mel",
    "BANNER_IMAGE_LOCATION_FOUND": "Lokasi Ditemui!",
    "BANNER_IMAGE_TEXT": "Lokasi nombor 010 101 0101 ialah 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Lihat pada peta",
    "BANNER_TEXT.B": "Akses lokasi geo telefon mudah alih menggunakan {{siteName}}, direka untuk berfungsi pada semua jenis telefon, rangkaian dan negara.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Perkhidmatan Halimunan",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Pemilik telefon tidak akan tahu siapa yang cuba mencarinya. Geolokasi dilakukan tanpa nama dan semua data yang dihantar disulitkan, anda tidak akan dikenal pasti.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Tidak perlu memasang perisian pada telefon anda atau peranti yang disasarkan. Semuanya berfungsi dari jauh! Apa yang anda perlukan ialah nombor telefon yang anda ingin jejaki dan beberapa minit masa anda.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Tidak kira di mana anda berada dan tidak kira di mana mereka berada, {{siteName}} berfungsi dengan setiap rangkaian dan pembawa. Mana-mana nombor mudah alih di dunia boleh dikesan.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} menyokong kedua-dua peranti mudah alih iOS dan Android. Selagi anda tahu nombor telefon mereka, anda boleh mencari mereka dengan mudah menggunakan penjejak nombor telefon kami.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} ialah perkhidmatan yang boleh membantu anda mencari lokasi melalui nombor telefon. Sama ada anda ingin mencari anak, pasangan atau sesiapa sahaja, penjejak telefon mengikut nombor kami boleh melakukannya.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} tidak memerlukan akses fizikal untuk mencari telefon sasaran. Apa yang anda perlukan untuk menjejaki lokasi orang lain ialah nombor telefon mereka. Memandangkan {{siteName}} berfungsi sepenuhnya dalam talian dan jarak jauh, anda tidak perlu memasang sebarang apl atau perisian pada telefon anda atau pada peranti mudah alih yang disasarkan. Anda juga tidak perlu memasang sebarang apl pada peranti anda kerana {{siteName}} berfungsi dalam talian. Apa yang anda perlu lakukan ialah membuka versi web {{siteName}} dalam mana-mana penyemak imbas pilihan anda dan taipkan nombor telefon yang anda ingin cari.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Kebimbangan anda tentang penjejak lokasi kami adalah wajar. Kami memberi jaminan kepada anda bahawa proses {{siteName}} untuk mengesan seseorang melalui nombor telefon adalah mematuhi sepenuhnya dan sah berdasarkan garis panduan yang disediakan oleh Pejabat Pesuruhjaya Maklumat. Sistem kami memanfaatkan teknik berasaskan rangkaian dan data agregat untuk menentukan lokasi, memastikan kaedah tersebut adalah sah dan menghormati norma privasi.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Ya, {{siteName}} dapat menjejak telefon dengan hanya nombor. Tidak perlu mengetahui apa model telefon mereka. Selagi anda tahu nombor telefon mereka, anda boleh mencari mereka dengan mudah menggunakan penjejak nombor telefon kami. {{siteName}} berfungsi dalam talian, bermakna anda boleh membukanya dalam mana-mana penyemak imbas. Sebaik sahaja anda membuat akaun dan menaip nombor telefon mereka, anda akan mengetahui lokasi sebenar mereka dalam masa beberapa minit.",
    "TRIAL_TIME.B": "akses 24 jam",
    "SIGNUP_PAYMENT_TITLE": "Bayaran",
    "ALREADY_SHARED_LOCATION": "Anda telah pun berkongsi lokasi anda",
    "PAY_WITH_CARD": "Bayar dengan Kad",
    "YOUR_CARD_INVALID": "Nombor kad anda tidak sah.",
    "YOUR_CARD_INCOMPLETE": "Nombor kad anda tidak lengkap.",
    "YOUR_CARD_EXPIRATION": "Tarikh tamat tempoh kad anda tidak lengkap.",
    "VALID_EXPIRATION_DATE": "Sila Masukkan Tarikh Luput Sah.",
    "YOUR_CARD_EXPIRATION_PAST": "Tahun tamat tempoh kad anda adalah pada masa lalu.",
    "CVC_INCOMPLETE": "Kod keselamatan kad anda tidak lengkap.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Poskod anda tidak lengkap.",
    "ZIP_CODE": "Poskod",
    "GOOGLE_PAY_SELECTED": "Google Pay dipilih.",
    "WALLET_NOTE": "Langkah lain akan muncul untuk menghantar maklumat pembayaran anda dengan selamat.",
    "APPLE_PAY_SELECTED": "Apple Pay dipilih.",
    "BILLING_FIRST_NAME_REQUIRED": "Nama pertama diperlukan",
    "BILLING_LAST_NAME_REQUIRED": "Nama keluarga diperlukan",
    "BILLING_ADDRESS_REQUIRED": "Alamat diperlukan",
    "BILLING_CITY_REQUIRED": "Bandar diperlukan",
    "BILLING_POSTAL_CODE_REQUIRED": "Poskod diperlukan",
    "BILLING_COUNTRY_REQUIRED": "Negara diperlukan",
    "ENTER_VALID_EMAIL": "Sila masukkan alamat emel yang sah",
    "MONDAY": "ISNIN",
    "CONNECTING_CELLULAR_TOWERS": "Menyambung ke menara selular",
    "CONNECTING_TO_THE_PHONE": "Menyambung ke telefon",
    "TIMEZONE": "Zon masa",
    "CARRIER": "Pembawa",
    "WIRELESS": "Tanpa wayar",
    "COUNTRY": "Negara",
    "CITY": "Bandar",
    "NAME": "Nama",
    "LOCATION": "Lokasi",
    "DEFINED": "Ditakrifkan",
    "NUMBER_LOCATED": "Nombor dikesan!",
    "SIGN_UP_EXACT_LOCATION": "Daftar untuk melihat lokasi yang tepat",
    "SIGNUP_TERM_2": "Akaun baharu tertakluk pada <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Terma dan Syarat</a> kami",
    "UPDATE_PAYMENT_METHOD": "Kemas kini Kaedah Pembayaran",
    "UPDATE_PAYMENT_METHOD_DESC": "Sila masukkan kaedah pembayaran baharu untuk mengaktifkan semula akaun anda.",
    "CARD_NUMBER": "Nombor kad",
    "CARD_EXP": "Tamat tempoh (mm/yy)",
    "REACTIVATE": "Aktifkan semula",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / Bulan. Langganan akan diperbaharui setiapbulansehingga anda membatalkannya.",
    "REACTIVATE_ACCOUNT": "Aktifkan semula akaun anda hari ini!",
    "REACTIVATE_ACCOUNT_DESC": "Kami menghadapi masalah memproses kaedah pembayaran anda. Sila kemas kini maklumat kad anda bagi memastikan akses berterusan kepada perkhidmatan kami.",
    "CANCEL_SUBSCRIPTION_DESC": "Sebagai alternatif, batalkan langganan anda jika anda tidak mahu menggunakan akaun anda lagi.",
    "CANCEL_SUBSCRIPTION": "Batalkan Langganan",
    "ACCOUNT_INFORMATION": "Maklumat Akaun",
    "CREATION_DATE": "Tarikh Penciptaan",
    "EMAIL_ADDRESS": "Alamat emel",
    "PASSWORD_IS_REQUIRED": "Kata laluan diperlukan",
    "DASHBOARD": "Papan pemuka",
    "TEST_EMAIL": "E-mel ujian",
    "CURRENCIES": "Mata wang",
    "ADMINS": "Pentadbir",
    "PR_STEP_1_NOW": "sekarang",
    "PR_MESSAGES": "MESEJ",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Hai, ini John! Awak di mana? Tolong kongsi lokasi awak dengan perkhidmatan ini. ",
    "PR_STEP_1_OF": "daripada",
    "PR_STEP_1_SWIPE_MESSAGE": "Seret ke atas untuk membuka",
    "PR_STEP_1_TEXT": "Untuk mencari nombor telefon, {{siteName}} menghantar mesej teks tanpa nama tersuai dengan pautan penyetempatan.",
    "PR_NEXT": "SETERUSNYA",
    "PR_STEP_2_TITLE": "Lokasi Ditemui",
    "PR_STEP_2_DESCRIPTION": "Ketepatan penjejakan GPS kami tidak dapat ditandingi, dan dengan {{siteName}}, anda boleh mendapatkan lokasi yang tepat dengan mudah.",
    "PR_SEE_LOCATION": "Lihat Lokasi",
    "PR_STEP_2_TEXT": "Pergi ke <strong> papan pemuka </strong> dan lihat mereka pada peta sebaik sahaja mereka menyentuh pautan dalam mesej.",
    "PR_BACK": "Kembali",
    "PR_STEP_3_TITLE_1": "Buka Laporan Penuh",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mudah alih",
    "PR_STEP_3_PHONE": "Jenis Telefon",
    "PR_STEP_3_TITLE_3": "Lokasi GPS Telefon",
    "PR_STEP_3_DATE": "Tarikh",
    "PR_STEP_3_STATUS": "Status Lokasi",
    "PR_STEP_3_PENDING": "Belum selesai",
    "PR_START_NOW": "Mulakan Sekarang",
    "PR_PREVIEW": "Pratonton",
    "PR_PREVIEW_POPUP_TITLE": "Mesej ini <br /> akan dihantar ke Nombor",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Identiti anda dirahsiakan. Mesej akan dihantar daripada pengirim tanpa nama.",
    "PR_SEND": "Hantar",
    "PR_EDIT": "Edit",
    "PR_DOWNLOAD": "Muat turun",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Pantau",
    "PR_DASHBOARD": "Papan pemuka",
    "PR_ACCESS_REPORT_TEXT_1": "Hantar Permintaan Penjejakan Baharu untuk",
    "PR_ACCESS_REPORT_TITLE_3": "Laporan Telefon Ini Mungkin Termasuk:",
    "PR_PHONE_NO": "Nombor Telefon",
    "PR_EDUCATION": "Pendidikan",
    "PR_EMAIL_ADDRESS": "Alamat E-mel",
    "PR_MATCH_EMAIL": "Padanan e-mel",
    "PR_SOCIAL_MEDIA": "Media Sosial",
    "PR_EMAIL_TYPE": "Taip",
    "PR_COMPANIES_JOBS": "Syarikat & Pekerjaan",
    "PR_ADDRESS_HISTORY": "Sejarah Alamat",
    "PR_PHOTOS": "Foto",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} berdedikasi dalam membantu anda mencari orang dan mengetahui lebih lanjut mengenai mereka dengan cara yang selamat dan bertanggungjawab. {{siteName}} bukanlah agensi pelaporan pengguna (CRA) seperti yang ditakrifkan oleh akta pelaporan kredit yang adil (FCRA). Tapak ini tidak boleh digunakan untuk pengambilan pekerja, kredit atau pemeriksaan penyewa, atau tujuan yang berkaitan. {{siteName}} tidak mengesahkan atau menilai setiap data, dan tidak memberikan jaminan terhadap maklumat yang ditawarkan.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Hak cipta terpelihara",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Sama ada anda berhubung semula dengan rakan lama, mengenal pasti pemanggil yang tidak dikenali atau sekadar ingin tahu tentang seseorang, {{siteName}} memberikan anda maklumat yang anda perlukan!",
    "PR_UNLOCK_POPUP_TEXT_1": "Buka Laporan Ini",
    "PR_UNLOCK_POPUP_TEXT_2": "Buka kunci 10 Laporan Penuh",
    "PR_UNLOCK_POPUP_TEXT_3": "/bln",
    "PR_UNLOCK_POPUP_REPORTS": "laporan",
    "PR_UNLOCK_POPUP_TERM": "Saya bersetuju menerima {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Dasar Privasi</a> dan <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Syarat Penggunaan</a>.",
    "PR_PAY": "Bayar",
    "PR_CANCEL": "Batal",
    "PR_UNLOCK_MONITORING_POPUP": "Buka Pemantauan",
    "PR_DASHBOARD_TEXT_1": "Mulakan Carian Baharu",
    "PR_DASHBOARD_TITLE": "Laporan Saya",
    "PR_SEARCH_DATE": "Tarikh Carian",
    "PR_DASHBOARD_BUTTON": "Buka Laporan",
    "PR_REPORT_POPUP_DESCRIPTION_1": "anda boleh melihat {{siteName}} terperinci dan maklumat latar belakang pemilik.",
    "PR_REPORT_POPUP_TEXT_4": "Skor Reputasi Telefon",
    "PR_REPORT_POPUP_TEXT_6": "Nombor Telefon Lain",
    "PR_REPORT_POPUP_ERROR": "Anda mesti bersetuju dengan terma dan syarat untuk melihat laporan.",
    "PR_DENIED_BUTTON": "Tidak terima kasih, saya akan tunggu.",
    "PR_ANIMATION_TEXT": "Sila tunggu sementara kami mengemaskini laporan ini dengan rekod terkini yang ada.",
    "PR_PREMIUM_SECTION_TITLE_1": "Maklumat Umum Telefon",
    "PR_OVERVIEW": "Gambaran keseluruhan",
    "PR_PREMIUM_SECTION_TEXT": "Nama & Keturunan",
    "PR_AREA_CODE": "Lokasi Kod Kawasan",
    "PR_PHONE_LINE_TYPE": "Jenis Talian Telefon",
    "PR_PHONE_TYPE_LANDLINE": "Talian tetap",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Jenis Pembawa",
    "PR_PHONE_NUMBER_TYPE": "Nombor Telefon yang Sah",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Cari, teroka, sahkan dan dapatkan maklumat terkini mengenai orang lain dengan membuka laporan penuh. Sama ada anda berhubung semula dengan rakan lama, mengenal pasti pemanggil yang tidak dikenali atau sekadar ingin tahu tentang seseorang, {{siteName}} memberi anda maklumat yang anda perlukan.",
    "PR_PREMIUM_SECTION_TITLE_2": "Sejarah Kerja",
    "PR_PREMIUM_SECTION_TITLE_4": "Perhubungan & Sekutu",
    "PR_PREMIUM_SECTION_TITLE_5": "Penyemak Kebocoran Data",
    "PR_UNLOCK_THIS_SECTION": "Buka Bahagian Ini",
    "PR_MONITOR_SECTION_TITLE": "Pantau laporan ini untuk menerima kemas kini",
    "PR_MONITOR_SECTION_DESCRIPTION": "Kami sentiasa mengemaskini data kami. Pastikan Pemantauan Laporan diaktifkan untuk menerima makluman automatik setiap kali kami menemui perubahan dalam laporan anda.",
    "PR_MONITOR_SECTION_BUTTON": "Hidupkan Pemantauan",
    "PR_PREMIUM_REPORT_TITLE": "Skor Reputasi Telefon",
    "PR_PREMIUM_REPORT_TEXT_1": "Berisiko",
    "PR_PREMIUM_REPORT_TEXT_2": "Penyalahgunaan Terbaru",
    "PR_PREMIUM_REPORT_TEXT_3": "Aktiviti Penipuan",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam Dilaporkan",
    "PR_PREMIUM_REPORT_TEXT_5": "Jenis Talian",
    "PR_PREMIUM_REPORT_TEXT_6": "Prabayar",
    "PR_LEARN_MORE": "Ketahui lebih lanjut",
    "PR_LEARN_MORE_DESCRIPTION_2": "foto yang berpotensi dikaitkan dengan nombor {{phone_number}} telah ditemui.",
    "PR_POSSIBLE_PHOTOS": "Foto Kemungkinan",
    "PR_LEARN_MORE_DESCRIPTION_3": "Kami telah mendapatkan semula asal etimologi nama {{phone_number_owner_first_name}} untuk menentukan kemungkinan asal nenek moyang nama itu.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Umur",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Kadar carian yang lebih tinggi dikaitkan dengan kemungkinan besar bahawa panggilan adalah spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Nombor ini sudah dicari:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Anggaran Lokasi Telefon",
    "PR_SOCIAL_PROFILES": "Profil Sosial",
    "PR_SOCIAL_PROFILE_BUTTON": "Lihat Profil",
    "PR_DATA_LEAK_SAFE": "Anda selamat buat masa ini",
    "PR_DATA_LEAK_UNSAFE": "Data anda telah bocor",
    "PR_ACCOUNT_INFORMATION": "Maklumat Akaun",
    "PR_MEMBER_SINCE": "AHLI SEJAK",
    "PR_BILLING_INFORMATION": "Maklumat Bil",
    "PR_SAVE_ORDER": "Simpan",
    "PR_SUBSCRIPTIONS": "Langganan",
    "PR_PRODUCT": "Produk",
    "PR_FREQUENCY": "Kekerapan",
    "PR_NEXT_INVOICE": "Pembayaran Seterusnya",
    "PR_TRANSACTION_DECLINED": "Transaksi Ditolak",
    "PR_TRANSACTION_DESCRIPTION": "Sila cuba buat pesanan anda menggunakan kaedah pembayaran alternatif.",
    "PR_ORDER_DETAILS": "Butiran Pesanan",
    "PR_SUBMIT_ORDER": "Serah Pesanan",
    "PR_TERM": "Saya bersetuju menerima Dasar Privasi dan Syarat Penggunaan {{siteName}}. Saya tidak akan menggunakan atau mengumpul sebarang maklumat daripada {{siteName}} untuk menentukan kelayakan seseorang bagi tujuan kredit, insurans, pengambilan pekerja, perumahan atau sebarang tujuan yang dilindungi di bawah Akta Pelaporan Kredit Adil dan saya faham bahawa {{siteName}} bukanlah agensi pelaporan pengguna dan tidak menawarkan laporan pengguna. Saya faham bahawa saya akan dibilkan {{price}} setiap bulan sehingga saya membatalkannya. Jika saya ingin membatalkan keahlian {{siteName}} saya, saya boleh berbuat demikian melalui e-mel atau dari halaman Tetapan.",
    "PR_CLOSE_MENU": "Tutup Menu",
    "PR_SELECT_COUNTRY": "Pilih negara",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Sahkan",
    "PR_TC_TERMS_CONDITION": "Terma & Syarat",
    "PR_ACCOUNT": "Akaun Saya",
    "PR_FAQ": "Soalan Lazim",
    "PR_LOGOUT_PHONE_REPORT": "Log Keluar",
    "PR_POPUP_TITLE": "Butiran Atribut Nombor Telefon",
    "PR_POPUP_DESCRIPTION_1": "Nombor biasa 3 digit yang mengenal pasti kawasan perkhidmatan telefon tertentu di sesebuah negara",
    "PR_POPUP_DESCRIPTION_2": "Boleh sama ada Talian Tetap, Wayarles atau VOIP",
    "PR_PHONE_LISTING": "Jenis Penyenaraian Telefon",
    "PR_POPUP_DESCRIPTION_3": "Boleh sama ada Kediaman, Perniagaan atau Perkhidmatan Khas. Nombor telefon Perkhidmatan Khas boleh jadi perkhidmatan Kecemasan, Nombor Ujian, Perkhidmatan Pelbagai, Bantuan Direktori, ...",
    "PR_POPUP_SUBTITLE_1": "Menerangkan perniagaan utama pembawa",
    "PR_POPUP_DESCRIPTION_4": "Sama ada ia nombor telefon yang dibentuk dengan betul dan sama ada nombor telefon itu telah diberikan kepada mana-mana pembawa",
    "PR_NUMBER_PORTABILITY": "Kemudahalihan Nombor",
    "PR_POPUP_SUBTITLE_2": "Sama ada nombor boleh dipindahkan ke pembawa yang berbeza",
    "PR_WIRE_CENTER_LOCATION": "Lokasi Pusat Kawat",
    "PR_POPUP_SUBTITLE_3": "Lokasi utama Pembekal Perkhidmatan",
    "PR_ACCURACY_POPUP_TITLE": "Tingkatkan Ketepatan Laporan Telefon Anda",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Secara pilihan, anda boleh meningkatkan ketepatan keputusan anda dengan memberikan butiran tambahan tentang pemilik nombor telefon. Memasukkan sebarang maklumat yang anda ada dalam medan di bawah membantu sistem kami memperhalusi carian, meningkatkan kemungkinan mendapatkan maklumat yang tepat dan berkaitan.",
    "PR_ONLINE_USERNAME": "Nama Pengguna Dalam Talian",
    "PR_CONTACT_EMAIL": "E-mel kami di",
    "PR_VALID_PHONE_NUMBER": "Nombor Telefon yang Sah",
    "PR_ACTIVE_NUMBER": "Nombor Aktif",
    "PR_PHONE_CARRIER_NAME": "Nama Pembawa Telefon",
    "PR_SPAM_RISK": "Risiko Spam",
    "PR_TIME_ZONE": "Zon Waktu",
    "PR_PHONE_OWNER_INFORMATION": "Maklumat Pemilik Telefon",
    "PR_AGE": "Umur",
    "PR_GENDER": "Jantina",
    "PR_ORIGIN_COUNTRY": "Negara asal",
    "PR_SOCIAL_MEDIA_PROFILES": "Profil Media Sosial",
    "PR_OTHER_PHONE_NUMBERS": "Nombor Telefon Lain",
    "PR_REGION": "Wilayah",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} telah memutuskan bahawa nombor {{phone_number}} adalah berisiko rendah, berdasarkan beberapa faktor utama. Sesetengah faktor mungkin mempunyai kesan yang lebih besar daripada yang lain.",
    "PR_DOWNLOAD_SECTION_TITLE": "Perlukan Laporan Ini Dalam Format Boleh Cetak?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Laporan tersedia sebagai PDF yang boleh anda cetak, e-melkan kepada diri sendiri atau muat turun ke komputer anda.",
    "PR_PRINT_PDF": "Cetak PDF",
    "PR_EMAIL_PDF": "E-mel PDF",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Telefon Prabayar",
    "PR_YES": "Ya",
    "PR_NO": "Tidak",
    "PR_OTHER_MESSAGE": "Nombor telefon {{phone_owner_full_name}} mungkin pernah atau sebelum ini digunakan dipaparkan di bawah. Jalankan laporan telefon pada mana-mana nombor untuk mendapatkan maklumat lanjut.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Dengan berbilion-bilion e-mel dihantar setiap hari, alamat e-mel sering berfungsi sebagai cap jari digital, menghubungkan individu dengan pelbagai aktiviti dalam talian. Dari komunikasi peribadi kepada profil media sosial, e-mel boleh mendedahkan banyak perkara mengenai kehadiran dalam talian dan tingkah laku seseorang.",
    "PR_UNLOCK_TITLE": "Perkara yang anda patut tahu",
    "PR_OTHER_NUMBER_MESSAGE": "Berbilang nombor telefon boleh mendedahkan aspek berbeza dalam kehidupan seseorang, daripada kenalan rahsia kepada urusan perniagaan yang tidak didedahkan. Setiap nombor boleh mendedahkan sambungan dan interaksi baharu, melukis gambaran yang lebih lengkap tentang rangkaian mereka.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Dengan teknologi hari ini, sistem kami selalunya boleh mencari foto dalam talian yang dikaitkan dengan seseorang. Imej ini boleh menawarkan gambaran visual ke dalam kehidupan mereka, merakam detik yang mendedahkan siapa mereka dan apa yang mereka lakukan.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Telefon bimbit sentiasa berkomunikasi dengan menara sel berdekatan, yang membolehkan penjejakan lokasi hampiran. Data ini boleh memberikan data berkenaan lokasi seseorang.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Ramai orang menggunakan nama pengguna atau alamat e-mel yang serupa, menjadikannya mudah untuk memautkan berbilang profil dan mencipta jejak digital yang lengkap, sama ada ia terdiri daripada profil awam atau tersembunyi. Ketahui minat, pendapat dan kumpulan sosial mereka.",
    "PR_WORK_HISTORY_MESSAGE": "Rata-rata orang menukar pekerjaan {{number}} kali sepanjang kerjaya mereka, mencerminkan pasaran kerja yang dinamik dan laluan kerjaya yang berkembang. Memeriksa sejarah kerjaya seseorang boleh memberikan pemahaman yang lebih mendalam mengenai latar belakang profesional dan trajektori kerjaya mereka.",
    "PR_EDUCTION_MESSAGE": "Ketahui latar belakang pendidikan mereka. Bahagian ini boleh menunjukkan sekolah yang mereka hadiri, ijazah yang diperolehi dan sebarang pencapaian akademik yang lain. Memahami pendidikan mereka boleh memberikan pandangan tentang pengetahuan dan kepakaran mereka.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Jejaki kehidupan mereka melalui alamat masa lalu. Setiap tempat yang mereka pernah tinggal menceritakan kisah perjalanan mereka, dari kediaman yang lalu hingga kediaman sekarang. Maklumat ini boleh menunjukkan corak gaya hidup dan pergerakan mereka dari semasa ke semasa.",
    "PR_ASSOCIATE_MESSAGE": "Rangkaian sosial, di luar dan dalam talian, sering mendedahkan dengan siapa seseorang suka meluangkan masa, dari rakan rapat sehingga rakan kongsi perniagaan. Hubungan ini memberikan gambaran yang lebih jelas tentang kumpulan peribadi dan profesional mereka.",
    "PR_ANCESTRY_MESSAGE": "Nama mempunyai kisah yang mendalam. Meneroka erti dan leluhur nama boleh mendedahkan warisan, sejarah keluarga dan tradisi budaya. Memperlihatkan asal-usul dan asal-usul keluarga yang membentuk identiti mereka.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Dalam era digital hari ini, ancaman identiti adalah perkara biasa yang membimbangkan, dengan insiden kecurian ID baharu berlaku setiap {{time}} saat. Ancaman ini menimbulkan risiko besar kepada keselamatan peribadi dan kewangan anda.",
    "PR_NUISANCE_DESCRIPTION": "Panggilan pengganggu adalah panggilan telefon tidak diingini dan sering mengganggu yang boleh menyakitkan hati atau menyusahkan. Panggilan ini mungkin termasuk panggilan telepemasaran, panggilan robo automatik, panggilan gurauan, panggilan penipuan dan panggilan berulang daripada nombor yang tidak diketahui atau tidak diingini. Panggilan gangguan boleh mengganggu aktiviti harian, menceroboh privasi, dan kadangkala membawa kepada gangguan.",
    "PR_TIMES": "kali",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Salinan PDF laporan ini akan dihantar kepada alamat e-mel anda.",
    "PR_UPDATE_MONTHLY": "Dikemaskini Setiap Hari",
    "PR_EDUCATIONAL_BACKGROUND": "Latar Belakang Pendidikan",
    "PR_MONITOR_STATUS": "Pantau Laporan Ini",
    "PR_UNLOCK_MORE_REPORT": "Buka Lebih Banyak Laporan",
    "PR_USES": "Kegunaan",
    "PR_NEIGHBOR_DESCRIPTION": "Perdayaan jiran berlaku apabila anda menerima panggilan daripada nombor yang tidak dikenali yang hampir menyerupai nombor tempatan. ID pemanggil akan memaparkan kod kawasan yang sama dan mungkin awalan yang sama seperti nombor anda sendiri. Penipu menggunakan taktik ini dengan harapan anda akan percaya panggilan tersebut adalah daripada seseorang di kawasan kejiranan anda.",
    "PR_DOWNLOAD_REPORT": "Muat turun laporan ini",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Muat Turun Laporan Tanpa Had",
    "PR_UNLIMITED": "Tidak terhad",
    "MAIN_STREET": "Jalan Utama",
    "CONTINUE_WITH_GOOGLE": "Teruskan dengan Google",
    "CONTINUE_WITH_APPLE": "Teruskan dengan Apple",
    "CONTINUE_WITH_FACEBOOK": "Teruskan dengan Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Atau, daftar dengan e-mel",
    "OR_LOGIN_WITH_EMAIL": "Atau, log masuk dengan e-mel",
    "PR_SUB_DESCRIPTION_LOCATION": "Kami mengemas kini pangkalan data kami setiap {{hours}} jam. Jika muncul sebarang maklumat berkaitan lokasi hampiran yang dikaitkan dengan nombor telefon ini, sistem kami akan mengemas kini laporan ini secara automatik.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "dan mendedahkan butiran tambahan tentang pemilik nombor telefon ini.",
    "DAILY_LIMIT_REACHED_ERROR": "Anda telah mencapai had harian anda. Sila cuba sebentar lagi.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} telah memutuskan bahawa nombor {{phone_number}} adalah berisiko sederhana, berdasarkan beberapa faktor utama. Sesetengah faktor mungkin mempunyai kesan yang lebih besar daripada yang lain.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} telah memutuskan bahawa nombor {{phone_number}} adalah berisiko tinggi, berdasarkan beberapa faktor utama. Sesetengah faktor mungkin mempunyai kesan yang lebih besar daripada yang lain.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Alamat e-mel yang mungkin digunakan oleh {{phone_number}} pada masa ini atau sebelum ini dipaparkan di bawah.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Nombor telefon yang mungkin digunakan oleh pemilik {{phone_number}} pada masa ini atau sebelum ini dipaparkan di bawah. Jalankan {{siteName}} pada nombor tertentu untuk mencari maklumat lanjut.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} menjalankan carian menyeluruh di internet untuk mendedahkan foto menerusi profil media sosial, blog, tapak web dan banyak lagi yang mungkin berkaitan dengan {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Menurut rekod awam, pemilik {{phone_number}} mungkin pernah tinggal, bekerja atau memiliki harta di lokasi berikut.",
    "PR_RELATIONSHIP_DESCRIPTION": "Carian terperinci kami melalui rekod awam dan hubungan tidak menemui mana-mana rakan sekutu yang mempunyai kaitan dengan nombor telefon ini. Sementara ramai individu mempunyai maklumat yang boleh diakses secara terbuka mengenai rakan sekutu mereka, nampaknya {{phone_owner_full_name}} tidak mempunyai sebarang rakan sekutu yang disenaraikan secara terbuka pada masa ini.",
    "PR_EMPLOYMENT_HISTORY": "Tiada maklumat pekerjaan ditemui untuk {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Carian rekod awam kami yang meluas tidak menemui maklumat profil sosial untuk nombor telefon ini. Lebih daripada {{number}} pertiga daripada populasi global menggunakan media sosial tetapi pemilik {{phone_number}} mungkin tidak mempunyai sebarang profil sosial yang disenaraikan secara terbuka pada masa ini.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Carian rekod awam kami yang meluas tidak menemui maklumat profil sosial untuk nombor telefon ini. Lebih daripada {{number}} pertiga daripada populasi global menggunakan media sosial tetapi {{phone_owner_full_name}} mungkin tidak mempunyai sebarang profil sosial yang disenaraikan secara terbuka pada masa ini",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Carian sistem kami melalui rekod awam dan tersedia tidak mendedahkan sebarang foto yang berkaitan dengan nombor telefon ini. Sementara ramai individu mempunyai foto yang boleh diakses secara umum, nampaknya pemilik {{phone_number}} tidak mempunyai sebarang foto yang tersedia dalam pangkalan data awam pada masa ini.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Carian rekod awam terperinci kami tidak menemui sebarang nombor telefon aktif atau tidak aktif lain yang mempunyai kaitan dengan {{phone_owner_full_name}}. Walaupun biasa bagi individu untuk mempunyai berbilang nombor telefon, {{phone_owner_full_name}} nampaknya tidak mempunyai sebarang nombor telefon lain yang disenaraikan secara terbuka pada masa ini.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Carian rekod awam terperinci kami tidak menemui sebarang nombor telefon aktif atau tidak aktif lain yang mempunyai kaitan dengan nombor telefon ini. Walaupun biasa bagi individu untuk mempunyai berbilang nombor telefon, {{phone_number}} nampaknya tidak mempunyai sebarang nombor telefon lain yang disenaraikan secara terbuka pada masa ini.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Kami menyegarkan semula pangkalan data kami setiap 24 jam. Jika nombor telefon lain yang berkaitan dengan {{phone_number}} sudah tersedia, sistem kami akan mengemaskini laporan ini secara automatik.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Tiada nombor telefon tambahan ditemui untuk {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Carian terperinci kami melalui rekod awam dan digital tidak menemui sebarang alamat e-mel yang mempunyai kaitan dengan nombor telefon ini. Sementara ramai individu mempunyai alamat e-mel yang boleh diakses secara terbuka, nampaknya {{phone_owner_full_name}} tidak mempunyai sebarang alamat e-mel yang disenaraikan secara terbuka pada masa ini.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Carian terperinci kami melalui rekod awam dan digital tidak menemui sebarang alamat e-mel yang berkaitan dengan nombor telefon ini. Sementara ramai individu mempunyai alamat e-mel yang boleh diakses secara terbuka, nampaknya pemilik {{phone_phone_number}} tidak mempunyai sebarang alamat e-mel yang disenaraikan secara terbuka pada masa ini.",
    "PR_EMAIL_ADDRESS_STATUS": "Kami mengemaskini pangkalan data kami setiap {{hours}} jam. Jika mana-mana alamat e-mel yang mempunyai kaitan dengan nombor telefon ini sudah tersedia, sistem kami akan mengemaskini laporan ini secara automatik.",
    "PR_POSSIBLE_EMAIL_TITLE": "Tiada alamat e-mel ditemui untuk {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Berikut adalah {{number}} individu yang mempunyai kaitan dengan {{phone_owner_full_name}}. Individu ini mungkin mempunyai hubungan dengan {{phone_owner_full_name}} melalui rekod awam, perkongsian perniagaan atau ikatan organisasi, atau hubungan peribadi seperti keluarga dan rakan.",
    "PR_EDUCATION_TITLE_1": "Mana-mana institusi pendidikan yang dihadiri {{phone_owner_full_name}} pada masa ini atau sebelum ini, serta sebarang ijazah yang dianugerahkan semasa berada di sana yang didokumenkan dalam sumber yang boleh diakses secara terbuka ditunjukkan di bawah.",
    "PR_EDUCATION_TITLE_2": "Mana-mana institusi pendidikan yang dihadiri pemilik {{phoneNumber}} pada masa ini atau sebelum ini, serta mana-mana ijazah yang dianugerahkan semasa di sana yang didokumenkan pada sumber yang boleh diakses secara terbuka ditunjukkan di bawah.",
    "PR_SOCIAL_PROFILE_TITLE": "Akaun profil sosial yang mungkin pernah digunakan oleh pemilik {{phone_number}} pada masa ini atau sebelum ini dipaparkan di bawah.",
    "PR_NO_INFORMATION_TITTLE_1": "Tiada foto ditemui untuk {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Tiada profil media sosial ditemui untuk {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Carian meluas kami ke atas rekod pekerjaan awam dan tersedia tidak mendedahkan sebarang butiran pekerjaan yang mempunyai kaitan dengan nombor telefon ini. Sementara ramai individu mempunyai maklumat pekerjaan yang tersedia secara terbuka, {{phone_owner_full_name}} tidak mempunyai sebarang butiran pekerjaan yang tersenarai secara terbuka pada masa ini.",
    "PR_HISTORY_TITLE_2": "Carian meluas kami ke atas rekod pekerjaan awam dan tersedia tidak mendedahkan sebarang butiran pekerjaan yang mempunyai kaitan dengan nombor telefon ini. Sementara ramai individu mempunyai maklumat pekerjaan yang tersedia secara terbuka, pemilik {{phone_number}} tidak mempunyai sebarang butiran pekerjaan yang tersenarai secara terbuka pada masa ini.",
    "PR_MONITOR_UPDATE_REPORT_1": "Kami mengemaskini pangkalan data kami setiap {{hours}} jam. Jika butiran pekerjaan untuk {{phone_number}} sudah tersedia, sistem kami akan mengemaskini laporan ini secara automatik.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Tiada maklumat pendidikan ditemui untuk {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Carian terperinci kami melalui rekod awam dan akademik tidak menemui sebarang maklumat pendidikan yang mempunyai kaitan dengan nombor telefon ini. Sementara ramai individu mempunyai sejarah pendidikan yang boleh diakses secara terbuka, nampaknya pemilik {{phone_phone_number}} tidak mempunyai sebarang butiran pendidikan yang disenaraikan secara terbuka pada masa ini.",
    "PR_ADDRESS_HISTORY_TITLE": "Tiada alamat ditemui untuk {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Carian terperinci kami melalui rekod awam dan pangkalan data hartanah tidak menemui sebarang alamat semasa atau masa lalu, termasuk tempat kediaman atau pekerjaan, yang mempunyai kaitan dengan nombor telefon ini. Sementara ramai individu mempunyai alamat yang boleh diakses secara terbuka, nampaknya pemilik {{phone_phone_number}} tidak mempunyai sebarang alamat yang disenaraikan secara terbuka pada masa ini.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Carian terperinci kami melalui rekod awam dan pangkalan data hartanah tidak menemui sebarang alamat semasa atau masa lalu, termasuk tempat kediaman atau pekerjaan, yang mempunyai kaitan dengan nombor telefon ini. Sementara ramai individu mempunyai alamat yang boleh diakses secara terbuka, nampaknya {{phone_owner_full_name}} tidak mempunyai sebarang alamat yang disenaraikan secara terbuka pada masa ini.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Kami memuat semula pangkalan data kami setiap {{hours}} jam. Jika muncul sebarang maklumat alamat yang mempunyai kaitan dengan nombor telefon ini, sistem kami akan mengemaskini laporan ini secara automatik.",
    "PR_RELATIONSHIP_TITLE": "Tiada individu yang berkaitan ditemui untuk {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Kami mengemas kini pangkalan data kami setiap {{hours}} jam. Jika muncul sebarang maklumat mengenai rakan sekutu yang dikaitkan dengan nombor telefon ini, sistem kami akan mengemaskini laporan ini secara automatik.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} menjalankan carian menyeluruh di internet untuk mendedahkan foto melalui profil media sosial, blog, tapak web dan banyak lagi yang mungkin mempunyai kaitan dengan {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Akaun profil sosial yang mungkin digunakan oleh {{phone_owner_full_name}} pada masa ini atau masa lalu dipaparkan di bawah.",
    "PR_SEARCH_VOLUME_TEXT_2": "Nombor ini sudah dicari",
    "SEARCH": "Cari",
    "FACEBOOK_EMAIL_PERMISSION": "Akaun anda tiada kaitan dengan e-mel atau anda menafikan kebenaran yang diperlukan",
    "NO_MATCHED": "Tiada hasil yang sepadan",
    "PR_PHONE_REPORT": "Laporan Telefon",
    "PR_OTHER_INFORMATION": "Maklumat Lain",
    "PR_NUISANCE_CALL": "Pengesanan Panggilan Mengganggu",
    "PR_NEIGHBOUR_SPOOF": "Perdayaan Jiran",
    "PR_MONITORING": "Pemantauan",
    "PR_JOB": "Kerja",
    "PR_COMPANY_NAME": "Nama Syarikat",
    "PR_JOB_TITLE": "Jawatan",
    "PR_INDUSTRY": "Industri",
    "PR_START_DATE": "Tarikh Mula",
    "PR_UNIVERSITY_NAME": "Nama Universiti",
    "PR_DEGREE": "Ijazah",
    "PR_END_DATE": "Tarikh Tamat",
    "PR_RELATIONSHIP": "Perhubungan",
    "PR_LANGUAGE": "Bahasa yang Dituturkan",
    "PR_MEANING": "Maksud",
    "PR_ORIGIN": "Asal",
    "PR_POSSIBLE_ANCESTRY": "Keturunan Mungkin",
    "PR_RECORD_NOT_FOUND": "Rekod Tidak Ditemui",
    "PR_NUISANCE_CALL_SCAN": "Pengesanan imbasan Panggilan Mengganggu",
    "PR_DOWNLOAD_REPORT_2": "Muat Turun Laporan",
    "PR_PDF_EMAIL_SUCCESS": "PDF berjaya dihantar ke E-mel",
    "PR_PDF_DOWNLOAD": "Muat Turun PDF",
    "PR_TRIAL_ENDS": "Percubaan berakhir",
    "PR_BILLING_MONTHLY": "Pengebilan Bulanan",
    "PR_FIRST_NAME": "Sila Masukkan Nama Pertama",
    "PR_LAST_NAME": "Sila Masukkan Nama Keluarga",
    "PR_STREET_ADDRESS": "Sila Masukkan Alamat Jalan",
    "PR_CITY": "Sila Masukkan Bandar",
    "PR_POSTAL_CODE": "Sila Masukkan Poskod",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Adakah Anda Pasti Ingin Membuka Laporan Ini?",
    "PR_UNLOCK_CAUTION": "Anda akan mengakses laporan premium penuh untuk <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Buka Laporan",
    "PR_DOWNLOAD_YOUR_PDF": "Muat turun PDF Anda",
    "PR_DOWNLOAD_PDF": "Muat turun PDF",
    "PR_NUMBER_LEAKED": "Nombor Bocor",
    "PR_ACCEPT_TERM": "Sila terima Terma dan Syarat",
    "PR_ENTER_COUNTRY": "Sila Masukkan Negara",
    "PR_ENDS": "tamat",
    "PR_SEARCH_VOLUME": "Kelantangan Carian",
    "PR_LOW": "Rendah",
    "PR_MEDIUM": "Sederhana",
    "PR_HIGH": "Tinggi",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Perdayaan Jiran Berpotensi",
    "PR_ADD_MORE_REPORT": "Tambah Lebih Banyak Laporan",
    "PR_PHONE_REPUTATION_TITLE": "Butiran Skor Reputasi Telefon",
    "PR_PREMIUM_REPORT_DESC_1": "Adakah nombor telefon ini dikaitkan dengan aktiviti penipuan, panggilan robo, akaun palsu atau tingkah laku tidak mesra yang lain?",
    "PR_PREMIUM_REPORT_DESC_2": "Adakah nombor telefon ini dikaitkan dengan tingkah laku berniat jahat dalam beberapa hari yang lalu?",
    "PR_PREMIUM_REPORT_DESC_3": "Adakah nombor telefon ini dikaitkan dengan penipuan pada baru-baru ini atau yang sedang berlaku?",
    "PR_PREMIUM_REPORT_DESC_4": "Adakah nombor telefon ini telah dilaporkan pada baru-baru ini untuk spam atau panggilan/teks mengganggu?",
    "PR_PREMIUM_REPORT_DESC_5": "Jenis talian nombor telefon ini dikaitkan dengan (Bebas Tol, Wayarles, Talian Tetap, Satelit, VOIP, Kadar Premium, Alat Kelui) atau 'N/A' jika tidak diketahui. Jenis Talian boleh memainkan peranan penting untuk memahami reputasi nombor telefon.",
    "PR_PREMIUM_REPORT_DESC_6": "Adakah nombor telefon ini dikaitkan dengan pelan perkhidmatan prabayar?",
    "PR_NOTIFY_ALREADY_OPENED": "Laporan Penuh telah pun dibuka",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-mel berjaya dihantar",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Gagal menghantar e-mel",
    "PR_NOTIFY_SECTION_UNLOCKED": "Bahagian sudah dibuka",
    "PR_SESSION_EXPIRED": "Sesi tamat",
    "PR_SESSION_EXPIRED_WARNING": "Sesi semasa anda sudah tamat dan anda telah dilog keluar. Sila log masuk semula untuk meneruskan.",
    "PR_GO_BACK_LOGIN": "Kembali ke Log Masuk",
    "PR_RENEW_SUB_1": "Perbaharui Langganan",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Langganan {{langganan}} anda telah Tamat Tempoh",
    "PR_RENEW_SUBSCRIPTION": "Langganan {{subscription}} anda telah tamat pada {{date}} dan tidak diperbaharui secara automatik. Sila perbaharui langganan anda untuk terus menggunakan perkhidmatan ini",
    "PR_MEMBERSHIP_RENEW": "Saya faham bahawa saya akan dibilkan {{price}} hari ini, dengan keahlian saya diperbaharui setiap bulan selepas itu. Saya boleh membatalkan akaun saya dalam talian tanpa kerumitan, atau dengan menghubungi Perkhidmatan Pelanggan melalui e-mel",
    "PR_PURCHASE_ADDITIONAL": "Anda telah kehabisan laporan untuk tempoh ini. Untuk terus mengakses laporan telefon yang terperinci, anda boleh mengakses <strong>10 laporan</strong> tambahan dengan mengklik butang <strong>Sahkan</strong>di bawah.",
    "PR_MEMBERSHIP_RENEW_2": "Saya mengakui bahawa saya akan dibilkan {{price}} untuk akses kepada 10 laporan telefon premium tambahan, dengan keahlian saya diperbaharui setiap bulan selepas itu. Saya boleh membatalkan akaun saya dalam talian tanpa kerumitan, atau dengan menghubungi Perkhidmatan Pelanggan melalui e-mel",
    "PR_CATEGORY": "Kategori",
    "PR_DESCRIPTION": "Penerangan",
    "PR_RATING": "Penarafan",
    "PR_WEBSITE": "Tapak web",
    "PR_WHATSAPP_STATUS": "Status Whatsapp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp Disahkan",
    "PR_NO_RECORDS_FOUND": "Tiada Rekod ditemui",
    "PR_SOCIAL": "sosial",
    "PR_EMAILS": "e-mel",
    "PR_PHONES": "telefon",
    "PR_ADDRESSES": "alamat",
    "PR_PREPARING_REPORT": "menyediakan laporan",
    "PR_COMPLETE": "lengkap",
    "PR_UNLOCK": "Buka ",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Bersedia untuk memuat turun PDF anda? Tekan butang di bawah",
    "PR_PHONE_OWNER_TEXT": "Tiada maklumat yang dikaitkan dengan pemilik {{phone_number}} ditemui.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} mengimbas, setiap bulan, pangkalan data antarabangsa, nasional dan tempatan secara automatik. Maklumat yang baru ditemui dikemas kini dalam laporan.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Bolehkan pemantauan untuk mendapatkan maklumat baru yang mempunyai kaitan dengan pemilik {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Lokasi hampiran telefon untuk <span>{{phone_number}}</span> tidak ditemui.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Carian terperinci kami menggunakan awalan nombor telefon dan penunjuk lokasi lain tidak menemui sebarang butiran geografi yang berkaitan dengan nombor telefon ini. Walaupun nombor telefon kadang-kala boleh menunjukkan lokasi umum, nampaknya nombor telefon ini tidak memberikan sebarang maklumat lokasi yang boleh diakses secara terbuka untuk pemilik {{phone_number}} pada masa ini.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Kami sentiasa mengemaskini data kami. Pastikan Pemantauan Laporan diaktifkan untuk menerima makluman automatik setiap kali kami menemui perubahan dalam laporan anda.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Kami mengemaskini rekod kami setiap 24 jam. Jika mana-mana foto berkaitan dengan {{phone_number}} sudah tersedia, sistem kami akan mengemaskini laporan ini secara automatik.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Kami memuat semula pangkalan data kami setiap 24 jam. Jika data profil sosial untuk {{phone_number}} sudah tersedia, sistem kami akan mengemaskini laporan ini secara automatik.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Kami mengemas kini pangkalan data kami setiap 24 jam. Jika sebarang maklumat pendidikan yang mempunyai kaitan dengan {{phone_phone_number}} telah tersedia, sistem kami akan mengemaskini laporan ini secara automatik.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Tiada maklumat keturunan ditemui untuk pemilik {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Pencarian meluas kami melalui rekod sejarah dan silsilah tidak menemui sebarang butiran keturunan yang dikaitkan dengan nama ini. Walaupun banyak nama mempunyai maklumat yang boleh diakses secara terbuka mengenai warisan, akar budaya atau kepentingan sejarah mereka, nampaknya tiada rekod sedemikian tersedia untuk nama ini pada masa ini.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Kami sentiasa mengemas kini pangkalan data kami. Jika mana-mana data keturunan yang berkaitan dengan nama ini tersedia pada masa hadapan, laporan ini akan dikemas kini secara automatik.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Tiada Foto yang berpotensi untuk dikaitkan dengan {{phone_number}} ditemui.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} mengimbas secara automatik, setiap bulan, pangkalan data nasional dan tempatan, termasuk media sosial untuk rekod foto. Foto yang baru ditemui dikemaskini dalam laporan.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Bolehkan pemantauan untuk mendapat makluman tentang foto baharu yang mempunyai kaitan dengan {{phone_number}}.",
    "PR_RISK_LEVEL": "Tahap Risiko",
    "PR_RISK_LEVEL_LOW": "RISIKO RENDAH",
    "PR_RISK_LEVEL_MEDIUM": "RISIKO SEDERHANA",
    "PR_RISK_LEVEL_HIGH": "RISIKO TINGGI",
    "PR_DATA_LEAK_COMPROMISED_DATA": "DATA KOMPROMI",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Sistem kami mengesan bahawa nombor telefon ini dikaitkan dengan potensi perdayaan jiran.",
    "REPORTS": "Laporan",
    "PR_LOOKUP_DESCRIPTION": "Cari hampir sebarang nombor telefon untuk mendedahkan pemiliknya. Temui nama penuh, alamat, ahli keluarga, profil media sosial, <span class=\"home__display_element\">alamat e-mel</span> dan sejarah lokasi.",
    "PR_PH_LOOKUP": "Masukkan nombor telefon",
    "PR_REVIEWS": "{{reviews}}+ Ulasan",
    "PR_REVEAL_CALLER": "Dedahkan Identiti dan Lokasi Pemanggil",
    "PR_PHOTOS_AND_SOCIAL": "Akses Foto dan Profil Media Sosial",
    "PR_CONFIDENTIAL_AND_INSTANT": "Menjalankan Carian Sulit dan Segera",
    "PR_PHONE_SCORE": "Skor Telefon",
    "PR_SAFE": "Selamat",
    "PR_EMAIL": "E-MEL",
    "PR_EMAIL_FOUND": "Alamat E-mel Ditemui",
    "PR_LOCATION": "LOKASI",
    "PR_OWNER_PHOTOS": "FOTO PEMILIK",
    "PR_PHOTOS_FOUND": "10 Foto ditemui",
    "PR_ANONYMOUS_CALLER": "Pemanggil Tanpa Nama",
    "PR_PROVIDER": "Pembekal",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Sah",
    "PR_CONNECTED_ACCOUNTS": "Akaun berkait",
    "PR_CONNECTED": "Berkait",
    "PR_NOT_FOUND": "Tidak dijumpai",
    "PR_OWNER_DETAILS": "Butiran Pemilik",
    "PR_FULL_NAME": "Nama Penuh",
    "PR_CONTACT_INFO": "Maklumat Hubungan",
    "PR_LOCATION_LOWER": "Lokasi",
    "PR_CURRENT_ADDRESS": "Alamat Semasa",
    "PR_PAST_ADDRESS": "Alamat Dahulu",
    "PR_MORE_CAP": "Lagi",
    "PR_EDUCATION_BG": "Latar Belakang Pendidikan",
    "PR_EDUCATION_DETAILS": "Butiran Pendidikan",
    "PR_NAME_OF_COLLEGE": "Nama Kolej",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Akaun Sosial",
    "PR_DATING_PROFILES": "Profil Janji Temu",
    "PR_LOOKUP_HELP_TITLE_1": "Ketahui Siapa yang Menelefon atau Menghantar SMS",
    "PR_LOOKUP_HELP_TITLE_2": "Kenal pasti Pemanggil Spam",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Dengan menjalankan nombor tidak diketahui yang tidak henti-henti melalui carian balikan, anda boleh mengetahui sama ada mereka adalah telepemasaran, pemanggil robo, penipu atau pemungut hutang.",
    "PR_LOOKUP_HELP_TITLE_3": "Elakkan Penipuan Telefon",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Lindungi identiti dan kewangan anda daripada panggilan palsu; gunakan carian telefon untuk mendedahkan nama penipu yang berpotensi dan dari mana mereka membuat panggilan.",
    "PR_LOOKUP_HELP_TITLE_4": "Pastikan Keselamatan Insan Tersayang",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Lindungi keluarga anda dengan mengenal pasti pemanggil atau SMS yang tidak dikenali yang mungkin menimbulkan risiko. Dedahkan identiti kenalan yang mencurigakan yang menghubungi orang yang anda sayangi.",
    "PR_LOOKUP_HELP_TITLE_5": "Sahkan Identiti",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Carian telefon mungkin mendedahkan yang janji temu dalam talian atau penjual bukanlah seperti yang mereka dakwa; melindungi diri anda dengan mengesahkan identiti mereka sebelum meneruskan lebih jauh.",
    "PR_PHOTOS_LINKED": "Foto dipautkan kepada pemilik nombor",
    "PR_PERSONAL": "Peribadi",
    "PR_FULL_REPORT": "Laporan Penuh",
    "PR_OWNER_INFO": "Maklumat pemilik",
    "PR_ASSOCIATES": "Rakan sekutu",
    "PR_OTHER_NUMBERS": "Nombor Lain",
    "PR_RELATIONSHIPS": "Perhubungan",
    "PR_DATA_LEAK": "Kebocoran Data",
    "PR_ADVANTAGES_TITLE_1": "Mudah dan Menjimatkan Masa",
    "PR_ADVANTAGES_DESCRIPTION_1": "Walaupun carian dalam talian mungkin memberi anda beberapa maklumat asas, ia selalunya memerlukan penelitian banyak hasil dan laman web tidak berkaitan yang boleh memakan masa.",
    "PR_ADVANTAGES_TITLE_2": "Cepat dan Cekap",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} menganalisis berbilion rekod awam dan lebih 100 rangkaian media sosial dengan pantas untuk menyampaikan maklumat yang anda cari hampir secara serta-merta. Akses pangkalan data kami menyusun data daripada pelbagai sumber berlesen yang mungkin tidak tersedia melalui carian internet asas, mempersembahkan maklumat dalam laporan yang mudah dibaca.",
    "PR_ADVANTAGES_TITLE_3": "Penyaring dan Kemas Kini Lanjutan",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} menjimatkan masa anda dengan pilihan penyaringan khas yang membantu anda menentukan dengan tepat orang atau maklumat yang anda cari. Kami juga boleh memberitahu anda apabila sebarang perubahan berlaku atau maklumat baharu ditambahkan ke dalam laporan.",
    "PR_HELP_TITLE_1": "Cegah Penipuan Sebelum Berlaku",
    "PR_HELP_DESCRIPTION_1": "Kesan dan hentikan penipuan lebih awal.  Penipu sering menggunakan nombor VOIP untuk kelihatan setempat semasa mereka berada jauh. Carian Telefon Balikan membantu anda mengenal pasti nombor telefon tulen berbanding nombor VOIP.",
    "PR_HELP_TITLE_2": "Sahkan Maklumat Nombor Telefon",
    "PR_HELP_DESCRIPTION_2": "Teknologi carian balikan kami membantu mendedahkan maklumat tambahan mengenai nombor telefon dan pemiliknya, seperti maklumat di media sosial, pekerjaan, gambar, nama ganti dan banyak lagi.",
    "PR_HELP_TITLE_3": "Kekal Selamat menggunakan Apl Jodoh",
    "PR_HELP_DESCRIPTION_3": "Anda tidak boleh terlalu berhati-hati apabila menggunakan apl jodoh. Carian Telefon Balikan membolehkan anda mengesahkan nama di sebalik nombor yang anda miliki. Jika ia tidak sepadan dengan apa yang telah diberitahu kepada anda, anda berpotensi untuk menyelamatkan diri anda daripada patah hati atau penipuan kewangan.",
    "PR_HELP_TITLE_4": "Berhubung semula dengan Rakan yang Hilang",
    "PR_HELP_DESCRIPTION_4": "Bukankah bagus dapat berhubung semula dengan seseorang yang anda telah terputus hubungan? Walaupun anda mempunyai nombor telefon lama, anda selalunya boleh mencari maklumat untuk mengembangkan carian anda.",
    "PR_HELP_TITLE_5": "Jaga Keselamatan Keluarga",
    "PR_HELP_DESCRIPTION_5": "Pastikan keselamatan keluarga anda dengan mengenalpasti pemanggil tidak dikenali yang menghubungi mereka. Gunakan Carian Telefon Balikan kami untuk mendedahkan siapa yang menghubungi orang tersayang, membantu anda melindungi mereka daripada interaksi yang tidak diingini atau berbahaya.",
    "PR_HELP_TITLE_6": "Sahkan Maklumat Dengan Cepat",
    "PR_HELP_DESCRIPTION_6": "Kami membantu anda mengesahkan maklumat yang dikongsikan orang dengan anda. Semak dengan serta-merta jika imej itu benar-benar milik mereka, jika e-mel mereka sepadan dengan nama mereka, dan ketahui rangkaian sosial yang mereka gunakan, semuanya dengan satu klik sahaja.",
    "PR_REAL_REVIEWS": "Apa yang Orang Katakan <br /> Tentang {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Saya terus menerima panggilan daripada nombor yang tidak dikenali dan ia mengganggu. Laman web ini membantu saya mendedahkan identiti dan lokasi pemanggil dengan serta-merta, memberikan saya ketenangan fikiran yang amat diperlukan.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Apabila saya mendapat teks misteri, saya menggunakan perkhidmatan ini untuk mengetahui siapa di belakangnya. Ia memberikan nama, alamat dan profil media sosial orang dengan mudah.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Pemanggil spam yang menyakitkan hati adalah gangguan setiap hari. Naikkan nombor mereka menerusi tapak ini dan dapat tahu mereka adalah pemanggil robo, jadi saya tahu untuk menyekat mereka dengan segera.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Saya hampir terperangkap dalam penipuan telefon, tetapi carian ini mendedahkan yang pemanggil itu penipu. Ia melindungi identiti saya dan menyelamatkan saya daripada potensi kerugian kewangan.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Apakah carian telefon balikan?",
    "PR_KNOW_DESCRIPTION_1": "Carian telefon balikan ialah alat dalam talian yang membolehkan anda menemui maklumat yang mempunyai kaitan dengan nombor telefon tertentu. Dengan memasukkan nombornya, anda boleh mengakses laporan terperinci yang disusun daripada pelbagai sumber.",
    "PR_KNOW_TITLE_2": "Bagaimanakah pencarian nombor telefon {{siteName}} berfungsi?",
    "PR_KNOW_DESCRIPTION_2": "Carian telefon balikan {{siteName}} membuat carian melalui pangkalan data yang luas untuk mencari maklumat yang mempunyai kaitan dengan nombor telefon tertentu. Ini boleh termasuk nama pemilik, alamat dan butiran hubungan lain.",
    "PR_KNOW_TITLE_3": "Adakah menggunakan carian telefon balikan sah di sisi undang-undang?",
    "PR_KNOW_DESCRIPTION_3": "Ya, melakukan carian telefon balikan adalah sah di sisi undang-undang. Ia adalah perkhidmatan awam yang menyediakan akses kepada maklumat yang sudah tersedia kepada semua orang. Walau bagaimanapun, penting untuk menggunakan maklumat ini secara bertanggungjawab dan beretika.",
    "PR_KNOW_TITLE_4": "Maklumat apakah yang boleh saya dapatkan dengan carian nombor telefon balikan?",
    "PR_KNOW_DESCRIPTION_4": "Anda boleh mendapatkan butiran seperti nama pemilik, alamat, alamat e-mel, profil media sosial dan banyak lagi. Maklumat ini membantu anda mengenalpasti pemanggil yang tidak dikenali, menghubungkan semula dengan kenalan yang hilang dan mengesahkan identiti dalam talian.",
    "PR_KNOW_TITLE_5": "Sejauh manakah ketepatan maklumat yang diberikan oleh carian telefon balikan?",
    "PR_KNOW_DESCRIPTION_5": "Ketepatan maklumat boleh berbeza-beza bergantung pada sumber data. Walau bagaimanapun, kebanyakan perkhidmatan carian telefon balikan berusaha untuk menyediakan maklumat yang tepat dan terkini kepada pengguna.",
    "PR_KNOW_TITLE_6": "Bolehkah saya mencuba alat carian nombor telefon {{siteName}} secara percuma?",
    "PR_KNOW_DESCRIPTION_6": "Memandangkan {{siteName}} ialah penyelesaian lanjutan, perkhidmatannya memerlukan pembayaran.",
    "PR_KNOW_TITLE_7": "Adakah carian peribadi dan sulit?",
    "PR_KNOW_DESCRIPTION_7": "Ya, semua carian yang dijalankan melalui {{siteName}} adalah sulit. Orang yang anda cari tidak akan diberitahu. Kami menawarkan ciri Sejarah Carian pada papan pemuka anda yang membolehkan anda menyemak pertanyaan carian anda sebelum ini dan menyemak maklumat yang dikemaskini. Hanya pemegang akaun boleh melihat Sejarah Carian yang boleh dilumpuhkan pada bila-bila masa.",
    "PR_AVAILABLE_INFO": "Masukkan nombor yang anda cari dan bersedia untuk melihat maklumat yang tersedia!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "Jenis e-mel",
    "PR_DATA_BREACHES": "Pelanggaran Data",
    "PR_COMPANY": "Syarikat",
    "PR_JOB_TITLE_LOWER": "Nama Jawatan",
    "PR_BUSINESS": "Perniagaan",
    "PR_SENIOR": "Perunding Kanan",
    "PR_ACTIVE": "Aktif",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} ialah perkhidmatan carian telefon terbalik yang pantas dan boleh dipercayai untuk mengenal pasti pemanggil yang tidak dikenali dan mendedahkan maklumat tentang nombor telefon.",
    "PR_CO_RESIDENTS": "Penduduk Bersama",
    "PR_REVIEWER_REVIEW_6": "Sebelum bertemu seseorang dari pasaran dalam talian, saya mengesahkan identiti mereka menggunakan perkhidmatan ini. Ia mengesahkan bahawa mereka adalah seperti yang didakwa, memastikan keselamatan saya.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Menurut rekod awam, {{phone_owner_full_name}} mungkin pernah tinggal, bekerja atau memiliki harta di lokasi berikut.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Perdayaan jiran berlaku apabila anda menerima panggilan daripada nombor yang tidak dikenali yang hampir menyerupai nombor tempatan. ID pemanggil akan memaparkan kod kawasan yang sama dan mungkin awalan yang sama dengan nombor anda sendiri. Penipu menggunakan taktik ini dengan harapan anda akan percaya seseorang dari kawasan kejiranan anda yang membuat panggilan.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Carian sistem kami melalui rekod awam dan tersedia tidak mendedahkan sebarang foto yang berkaitan dengan nombor telefon ini. Walaupun ramai individu mempunyai foto yang boleh diakses secara terbuka, nampaknya {{phone_owner_full_name}} tidak mempunyai sebarang foto tersedia dalam pangkalan data awam pada masa ini.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Carian terperinci kami melalui rekod awam dan akademik tidak menemui sebarang maklumat pendidikan yang berkaitan dengan nombor telefon ini. Walaupun ramai individu mempunyai sejarah pendidikan yang boleh diakses secara terbuka, nampaknya {{phone_owner_full_name}} tidak mempunyai sebarang butiran pendidikan yang disenaraikan secara umum pada masa ini.",
    "PR_WE_PREPARING_REPORT": "Kami sedang menyediakan laporan anda",
    "PR_UPDATING_REPORT": "Sila tunggu sementara kami mengemaskini laporan ini dengan rekod terkini yang tersedia untuk",
    "PR_WAITING_MESSAGE": "Kami sedang menjana laporan anda, yang biasanya mengambil masa kurang daripada satu minit. Halaman ini akan dimuat semula secara automatik apabila laporan anda sedia.",
    "PR_MONITOR_REPORT": "Pantau Laporan Anda",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Ciri pemantauan membolehkan anda menerima kemas kini masa nyata dan mengakses data terkini apabila ia sudah tersedia",
    "PR_TURN_OFF_MONITORING": "Anda boleh mematikan pemantauan pada bila-bila masa dengan mengklik butang monitor dalam laporan sekali lagi",
    "PR_START_MONITORING": "Mulakan Pemantauan",
    "PR_REPORT_PREPARED": "Laporan Anda Siap",
    "PR_REPORT_READY_DESCRIPTION": "Laporan telefon anda untuk <p>{{number}}</p> telah lengkap dan tersedia untuk dilihat.",
    "PR_VIEW_REPORT": "Lihat Sekarang",
    "PR_NEW_INFORMATION_AVAILABLE": "Maklumat Baharu Tersedia Untuk",
    "PR_NO_NOTIFICATION_FOUND": "Tiada Pemberitahuan Ditemui",
    "PR_SOMETHING_WENT_WRONG": "Ralat berlaku. Sila cuba lagi atau hubungi sokongan.",
    "PR_JUST_NOW": "baru tadi",
    "PR_MIN_AGO": "min yang lalu",
    "PR_HOUR": "sejam yang lalu",
    "PR_HOURS": "jam yang lalu",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Laporan Telefon Anda Sudah Siap",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Laporan telefon anda untuk {{phone_number}} sudah lengkap dan tersedia untuk dilihat.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Laporan Anda Kini Dipantau",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Pemantauan telah diaktifkan dan anda akan diberitahu apabila data baru sudah tersedia.",
    "PR_TOS_TITLE": "{{siteName}} Syarat Perkhidmatan",
    "PR_TOS_INTRO": "Selamat datang ke {{siteName}}. Apabila anda melayari, melihat, menggunakan atau mengakses Tapak Web kami, {{siteNameWithDomain}}, dan mana-mana subdomain yang berkenaan, atau sebarang aplikasi, aplikasi mudah alih, kefungsian, kandungan, bahan atau perkhidmatan dalam talian lain yang disediakan oleh {{siteName}} ( secara kolektif, Tapak Web), sama ada sebagai tetamu atau pengguna berdaftar, anda bersetuju menerima terma dan syarat berikut (Syarat Perkhidmatan), jadi sila luangkan masa beberapa minit untuk membaca Syarat Perkhidmatan di bawah.",
    "PR_CHANGES_TOS": "Perubahan kepada Syarat Perkhidmatan Tapak Web",
    "PR_CHANGES_TOS_DESC": "{{siteName}} boleh menukar Syarat Perkhidmatan Tapak Web pada bila-bila masa dan mengikut budi bicara mutlaknya. Syarat Perkhidmatan yang diubahsuai akan berkuat kuasa serta-merta selepas disiarkan pada atau melalui Tapak Web {{siteName}} ({{siteNameWithDomain}}). Dengan meneruskan penggunaan Tapak Web anda, anda bersetuju menerima hantaran Syarat Perkhidmatan yang baru. Jika anda tidak bersetuju dengan Syarat Perkhidmatan yang baru/diubahsuai, satu-satunya remedi anda ialah berhenti menggunakan Tapak Web ini.",
    "PR_ELIGIBILITY": "Kelayakan",
    "PR_ELIGIBILITY_DESC": "Anda bersetuju bahawa anda dibenarkan menggunakan Tapak Web ini di bawah undang-undang yang terpakai. Jika anda menggunakan Tapak Web bagi pihak syarikat, perniagaan atau entiti lain, anda menyatakan bahawa anda mempunyai kuasa undang-undang untuk menerima Syarat Perkhidmatan Tapak Web ini bagi pihak entiti tersebut, dalam hal ini entiti tersebut menerima Syarat Perkhidmatan ini, dan 'anda' bermaksud entiti itu. Anda menerima bahawa anda sekurang-kurangnya mencapai umur yang sah dan mempunyai kecekapan undang-undang untuk memasuki perjanjian ini.",
    "PR_LIMITATION_USE": "Had Penggunaan",
    "PR_LIMITATION_USE_DESC_1": "Anda boleh menggunakan Tapak Web ini untuk tujuan peribadi yang sah sahaja. Anda tidak boleh menggunakan tapak web {{siteName}} dengan sebarang cara yang",
    "PR_INFRINGE_RIGHTS": "melanggar dan mencabuli hak orang lain dalam apa jua cara",
    "PR_UNLAWFUL_CONTENT": "adalah menyalahi undang-undang, mengancam, menganiaya, memfitnah, menceroboh hak privasi atau hak publisiti, atau sebaliknya tidak menyenangkan",
    "PR_ENCOURAGE_ILLEGAL": "menggalakkan kelakuan yang boleh menjadi jenayah atau kesalahan lain",
    "PR_CIVIL_LIABILITY": "menimbulkan liabiliti sivil, atau",
    "PR_LAW_VIOLATION": "sebaliknya melanggar mana-mana undang-undang atau ordinan tempatan, negeri, persekutuan atau antarabangsa yang berkenaan termasuk sebarang keperluan kawal selia, prosedur atau dasar yang berkuat kuasa dari semasa ke semasa, atau apa-apa hak mana-mana pihak ketiga, termasuk tanpa had, sebarang hak privasi atau publisiti. Anda juga tidak boleh melakukan sebarang kelakuan yang, dalam pertimbangan {{siteName}}, menyekat atau menghalang mana-mana pengguna lain daripada menggunakan atau menikmati Tapak Web.",
    "PR_ACCEPTABLE_USE": "Penggunaan yang Boleh Diterima",
    "PR_YOU_MUST_NOT": "Anda tidak boleh",
    "PR_CAUSE_DAMAGE": "Menggunakan Tapak Web dalam apa jua cara yang menyebabkan, boleh dijangka secara munasabah menyebabkan, atau bertujuan untuk menyebabkan kerosakan pada Tapak Web atau kemerosotan ketersediaan atau kebolehcapaian Tapak Web; atau dalam apa-apa cara yang ditegah, menyalahi undang-undang, menipu, atau berbahaya, atau berkaitan dengan sebarang tujuan atau aktiviti yang ditegah, menyalahi undang-undang, penipuan atau berbahaya.",
    "PR_USE_MALWARE": "Gunakan Tapak Web untuk menyalin, menyimpan, mengehos, menyerah, menghantar, menggunakan, menerbitkan atau mengedarkan apa-apa bahan yang terdiri daripada (atau dikaitkan dengan) mana-mana perisian pengintip, virus komputer, kuda Trojan, cecacing, pencatat ketukan kekunci, kit akar atau perisian komputer jahat yang lain.",
    "PR_DATA_COLLECTION": "Menjalankan sebarang aktiviti pengumpulan data yang sistematik atau automatik (termasuk tanpa had mengikis, perlombongan data, pengekstrakan data dan penuaian data) pada atau berkaitan dengan Tapak Web kami tanpa kebenaran bertulis nyata kami.",
    "PR_REPUBLISH_MATERIAL": "Terbitkan semula bahan daripada Tapak Web (termasuk penerbitan semula di tapak web lain).",
    "PR_SELL_MATERIAL": "Menjual, menyewa atau sub-lesen bahan daripada Tapak Web.",
    "PR_COPY_MATERIAL": "Menghasilkan semula, menduplikasi, menyalin, atau sebaliknya mengeksploitasi bahan di Tapak Web kami untuk tujuan komersial.",
    "PR_DEVELOP_SUPPORT": "Membangunkan, menyokong atau menggunakan perisian, peranti, skrip, robot atau apa-apa cara atau proses lain (termasuk perangkak, palam penyemak imbas dan alat tambah atau mana-mana teknologi lain) untuk mengikis Tapak Web atau menyalin profil dan data lain daripada Tapak Web.",
    "PR_MODIFY_COPYRIGHT": "Mengeluarkan atau mengubahsuai sebarang hak cipta, tanda dagangan, notis undang-undang, atau notasi proprietari lain daripada Bahan Proprietari atau mana-mana kandungan lain yang tersedia di Tapak Web.",
    "PR_VIOLATE_SECURITY": "Melanggar atau cuba melanggar mekanisme keselamatan Tapak Web, cuba mendapatkan akses tanpa kebenaran ke Tapak Web atau membantu orang lain berbuat demikian, atau sebaliknya melanggar keselamatan Tapak Web atau merosakkan Tapak Web dalam apa jua cara. Anda bersetuju bahawa anda tidak akan mengakses Tapak Web melalui cara yang tidak dibenarkan seperti pelanggan perisian tidak berlesen.",
    "PR_MONITOR_WEBSITE": "Kami berhak untuk memantau penggunaan Tapak Web dan untuk menggantung, membatalkan, menafikan, melumpuhkan, atau menamatkan akses anda jika anda melanggar mana-mana peruntukan Syarat Perkhidmatan Tapak Web ini atau jika tingkah laku anda melebihi had yang munasabah, seperti yang ditentukan mengikut budi bicara kami.",
    "PR_USER_RESPONSIBILITY": "Tanggungjawab Pengguna",
    "PR_USER_RESPONSIBILITY_DESC": "Anda bertanggungjawab untuk mendapatkan dan menyelenggara peralatan dan perkhidmatan ketersambungan (cth., telefon, kabel, dsb.) yang diperlukan untuk mengakses dan menggunakan Tapak Web dan untuk sebarang caj, telefon atau lain-lain, yang berkaitan dengan penyambungan ke Internet untuk menggunakan Tapak Web. Caj sedemikian mungkin berbeza mengikut lokasi anda, nombor akses dan mungkin termasuk caj telefon jarak jauh.",
    "PR_PROPRIETARY_MATERIALS": "Bahan Proprietari",
    "PR_PROPRIETARY_MATERIALS_DESC": "Tapak web ini mungkin mengandungi pelbagai bahan hak cipta, seperti teks, grafik, algoritma, antara muka, gambar, audio, video, bunyi, imej, karya seni, maklum balas, kod komputer (termasuk kod html dan kod sumber), pangkalan data, program, perisian, produk, maklumat dan dokumentasi serta reka bentuk, struktur, pemilihan, penyelarasan, ekspresi, \"rupa dan rasa,\" dan susunan mana-mana kandungan yang terkandung pada atau tersedia melalui Tapak Web (secara kolektif, \"Bahan Proprietari\").",
    "PR_COPYRIGHT_PROTECTION": "Bahan Proprietari {{siteName}} dilindungi oleh semua undang-undang A.S. dan bukan A.S. yang berkenaan, termasuk tanpa had, hak cipta, paten, tanda dagangan dan rahsia perdagangan serta hak harta intelek lain ke atasnya.",
    "PR_AGREE_OR_NOT": "Anda bersetuju untuk tidak mengubah suai, menerbitkan, menghantar, mengambil bahagian dalam pemindahan atau penjualan, mencipta karya terbitan, atau dalam apa jua cara mengeksploitasi, secara keseluruhan atau sebahagian, mana-mana Bahan Proprietari. Bahan Proprietari hanya boleh diakses melalui Laman Web, dan bukan melalui atau dari mana-mana tapak atau cara lain. Hak akses kepada Tapak Web tidak memberikan anda sebarang hak untuk memuat turun atau menyimpan sebarang Bahan Milik dalam sebarang medium.",
    "PR_THIRD_PARTY_CONTENT": "Semua hak milik dan harta intelek dalam dan kepada kandungan mana-mana tapak web pihak ketiga, yang mungkin dipautkan atau dilihat berkaitan dengan Tapak Web {{siteName}} adalah hak milik pemilik kandungan masing-masing dan mungkin dilindungi oleh hak cipta yang berkenaan atau undang-undang dan perjanjian harta intelek lain. Syarat Perkhidmatan Tapak Web ini tidak memberi anda hak untuk menggunakan kandungan tersebut kecuali dibenarkan oleh pihak ketiga tersebut. {{siteName}} boleh, dalam keadaan yang sesuai dan mengikut budi bicara mutlak kami, mengalih keluar atau melumpuhkan akses kepada mana-mana bahan di Tapak Web yang kami percaya (atau diberitahu) boleh melanggar hak orang lain.",
    "PR_TRADEMARKS": "Nama {{siteName}}, logo dan sifat berkaitan {{siteName}} lain ialah tanda dagangan {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Tanda dagangan, tanda perkhidmatan dan logo lain yang digunakan di Tapak Web adalah tanda dagangan, tanda perkhidmatan atau logo pemilik masing-masing. {{siteName}} menggunakan tanda dagangan, tanda perkhidmatan atau logo pihak ketiga ini dengan kebenaran pemilik tanda dagangan atau untuk tujuan pengenalan sahaja.",
    "PR_CHANGES_WEBSITE": "Perubahan pada Tapak Web",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} mempunyai hak pada bila-bila masa untuk menukar, mengubah suai, menambah atau menghentikan atau menarik diri daripada sebarang aspek atau ciri Tapak Web {{siteName}} termasuk, tetapi tidak terhad kepada, Tapak web, ketersediaan pelayan, waktu ketersediaan , peralatan yang diperlukan untuk akses atau penggunaan, kekerapan kemas kini atau ketersediaan Tapak Web {{siteName}} pada mana-mana peranti atau perkhidmatan komunikasi tertentu. {{siteName}} mungkin menyediakan tahap perkhidmatan atau ciri perkhidmatan yang berbeza kepada pengguna yang berbeza, ketersediaan atau berhenti memberikan perkhidmatan kepada sesetengah atau semua pengguna. {{siteName}} tidak mempunyai kewajipan untuk memberi anda notis awal tentang sebarang perubahan sedemikian.",
    "PR_DISCLAIMER_WARRANTY": "Penafian Waranti",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "penggunaan tapak web {{siteName}} adalah atas risiko anda sendiri. Tapak web {{siteName}} disediakan 'seadanya,' 'dengan semua kesilapan' dan 'sebagaimana yang tersedia' untuk kegunaan anda, tanpa sebarang jenis waranti, sama ada nyata atau tersirat, melainkan waranti tersebut tidak boleh dikecualikan dari segi undang-undang. tanpa had di atas, {{siteName}} dan vendornya secara khusus menafikan sebarang dan semua waranti, termasuk, tetapi tidak terhad kepada:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "sebarang waranti mengenai ketersediaan, ketepatan, keselamatan, kebergunaan, saling kendali atau kandungan perkhidmatan; dan",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "sebarang waranti hak milik, waranti tanpa pelanggaran, waranti kebolehdagangan atau kesesuaian untuk tujuan tertentu. {{siteName}} dan vendornya tidak menjamin bahawa fungsi yang terkandung dalam tapak web akan memenuhi keperluan anda atau operasi tapak web ini tidak akan terganggu atau bebas ralat, atau kecacatan pada tapak web akan diperbetulkan. {{siteName}} dan vendornya tidak menjamin atau membuat sebarang bantahan berkenaan penggunaan atau keputusan penggunaan tapak web atau dokumentasi berkaitan dari segi ketepatan, ketepatan, kebolehpercayaan atau sebaliknya. {{siteName}} menyediakan tapak web pada asas yang munasabah dari segi komersial dan tidak menjamin bahawa pengguna akan dapat mengakses atau menggunakan tapak web pada masa atau lokasi pilihan mereka, atau {{siteName}} akan mempunyai kapasiti yang mencukupi untuk tapak web secara keseluruhannya.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "penafian liabiliti ini terpakai kepada sebarang kerosakan atau kecederaan yang disebabkan oleh perkhidmatan, termasuk tanpa had akibat daripada sebarang kegagalan prestasi, kesalahan, ketinggalan, gangguan, pemadaman, kecacatan, kelewatan dalam operasi atau penghantaran, virus komputer, kegagalan talian komunikasi, kecurian atau pemusnahan atau akses tanpa kebenaran kepada, pengubahan, atau penggunaan rekod, sama ada untuk pelanggaran kontrak, salah laku, kecuaian, atau di bawah sebarang sebab tindakan lain. {{siteName}} tidak menjamin atau menjamin bahawa semua versi akan disediakan dengan gred dan tahap perkhidmatan yang serupa, ciri, fungsi dan keupayaan untuk menggunakan perkhidmatan tersebut. {{siteName}} tidak menjamin atau menjamin",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "bahawa mana-mana program atau bahagian perkhidmatan akan bebas daripada jangkitan oleh virus, cacing, kuda trojan atau apa-apa lagi yang menunjukkan sifat mencemar atau merosakkan; atau",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "bahawa fungsi atau perkhidmatan yang dilakukan oleh {{siteName}} tidak akan terganggu atau bebas ralat atau kecacatan dalam perkhidmatan akan dibetulkan. menjadi tanggungjawab anda sepenuhnya untuk mengasingkan maklumat, melaksanakan perisian antikontaminasi dan sebaliknya mengambil langkah untuk memastikan perisian atau maklumat lain yang diperoleh daripada perkhidmatan atau pengguna lain, jika tercemar atau dijangkiti, tidak akan merosakkan maklumat atau sistem anda.",
    "PR_NO_LIABILITY": "Tiada Liabiliti",
    "PR_NO_LIABILITY_DESC_1": "dalam apa jua keadaan {{siteName}}, pegawai, pengarah, pekerja, ibu bapa, ahli gabungan, pengganti atau pemegang serah haknya, tidak akan bertanggungjawab terhadap mana-mana pihak",
    "PR_NO_LIABILITY_DESC_2": "untuk sebarang ganti rugi tidak langsung, langsung, khas, punitif, sampingan, teladan atau berbangkit (termasuk, tetapi tidak terhad kepada, ganti rugi untuk kehilangan keuntungan perniagaan, gangguan perniagaan, kehilangan program atau data, kehilangan nama baik, atau maklumat, pemberhentian kerja, kegagalan atau kerosakan komputer, atau apa-apa kerosakan atau kerugian komersial lain dan seumpamanya), atau apa-apa kerosakan lain yang timbul dalam apa jua cara daripada ketersediaan, penggunaan, pergantungan atau ketidakupayaan untuk menggunakan tapak web, walaupun jika {{siteName}} telah diberitahu tentang kemungkinan kerosakan sedemikian, dan tanpa mengira bentuk tindakan, sama ada dalam kontrak, tort, atau sebaliknya; atau",
    "PR_NO_LIABILITY_DESC_3": "untuk sebarang tuntutan yang dianggap disebabkan oleh ralat, ketinggalan, atau ketidaktepatan lain dalam, atau sifat merosakkan mana-mana perisian lain atau kandungan lain yang disertakan sebagai sebahagian daripada perkhidmatan atau oleh tapak ini. Kerana sesetengah negeri atau bidang kuasa tidak membenarkan pengecualian atau pengehadan liabiliti untuk ganti rugi berbangkit atau sampingan, di negeri atau bidang kuasa tersebut, liabiliti {{siteName}} hendaklah dihadkan setakat yang dibenarkan oleh undang-undang. Seluruh liabiliti {{siteName}} dan remedi eksklusif anda berkenaan dengan sebarang pertikaian dengan {{siteName}} (termasuk tanpa had penggunaan tapak web anda) adalah untuk menghentikan penggunaan tapak web anda. {{siteName}} tidak menyokong, menjamin atau menjamin mana-mana produk atau perkhidmatan yang ditawarkan melalui produk tapak web dan tidak akan menjadi pihak kepada atau dalam apa jua cara bertanggungjawab untuk memantau sebarang transaksi antara anda dan pembekal produk atau perkhidmatan pihak ketiga.",
    "PR_INTERNATIONAL_USE": "Penggunaan Antarabangsa",
    "PR_INTERNATIONAL_USE_DESC": "Menyedari sifat global Internet, anda bersetuju untuk mematuhi semua peraturan tempatan berkenaan kelakuan dan privasi dalam talian. Secara khususnya, anda bersetuju untuk mematuhi semua undang-undang berkenaan privasi dan pencerobohan privasi yang terpakai di negara tempat anda tinggal.",
    "PR_NO_SUPPORT": "Tanpa Sokongan daripada {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Anda memahami bahawa penggunaan Tapak Web oleh anda adalah atas risiko anda sendiri dan bahawa {{siteName}} tidak komited untuk memberikan sebarang bantuan selain daripada maklumat yang disiarkan pada Tapak Web {{siteName}} yang terletak di {{siteNameWithDomain}}. {{siteName}} tidak bertanggungjawab untuk memberikan anda sebarang pembetulan ralat, kemas kini, naik taraf, membaiki pepijat dan/atau penambahbaikan Tapak Web.",
    "PR_INDEMNIFICATION": "Bayaran Ganti rugi",
    "PR_INDEMNIFICATION_DESC": "Anda bersetuju untuk mempertahankan, membayar ganti rugi dan tidak memudaratkan {{siteName}}, vendornya, dan pengarah, pegawai, pekerja dan ejen masing-masing daripada dan terhadap semua tuntutan dan perbelanjaan, termasuk yuran peguam, yang timbul daripada penggunaan anda tapak web. {{siteName}} berhak, atas perbelanjaannya sendiri dan mengikut budi bicara mutlaknya, untuk mengambil alih pembelaan dan kawalan eksklusif bagi apa-apa perkara yang tertakluk kepada ganti rugi oleh anda. Dalam kejadian itu, dan hanya dalam keadaan sedemikian, anda tidak akan mempunyai kewajipan lagi untuk memberikan ganti rugi untuk {{siteName}} dalam perkara itu.",
    "PR_TERMINATION": "Penamatan",
    "PR_TERMINATION_DESC": "{{siteName}} mempunyai hak untuk menamatkan akses anda ke Laman Web atas sebarang sebab, termasuk, tanpa had, jika ia, mengikut budi bicara mutlaknya, menganggap penggunaan anda sebagai tidak boleh diterima, atau sekiranya berlaku sebarang pelanggaran oleh anda terhadap Syarat Perkhidmatan Tapak Web (sama ada secara langsung atau melalui pelanggaran mana-mana terma dan syarat lain atau peraturan operasi yang terpakai kepada anda). {{siteName}} boleh, tetapi tidak bertanggungjawab untuk, memberikan amaran kepada anda sebelum penamatan penggunaan Tapak Web oleh anda.",
    "PR_MEMBERSHIP_OFFERS": "Tawaran & Pengubahsuaian Pelan Keahlian",
    "PR_SUBSCRIPTION_PLANS": "Pelan Langganan",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} menawarkan beberapa Pelan Langganan.",
    "PR_SUBSCRIPTION_RENEWAL": "Keahlian anda akan diperbaharui secara automatik setiap 30 hari melainkan anda membatalkan sebelum permulaan penggal seterusnya. {{siteName}} akan mengenakan bayaran langganan berulang kepada pilihan pembayaran yang sama yang anda gunakan hari ini sehingga anda membatalkannya. Untuk membatalkan langganan anda, log masuk ke papan pemuka akaun anda untuk membatalkan dalam talian pada bila-bila masa atau hubungi Pasukan Sokongan kami di {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Akaun anda mungkin dipautkan kepada berbilang langganan berdasarkan langganan yang telah anda aktifkan. Anda boleh membatalkan apa-apa langganan terus dari papan pemuka akaun anda atau dengan menghubungi {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Jika bayaran anda untuk pembaharuan tempoh penuh ditolak kerana wang tidak mencukupi, Syarikat berhak untuk mencuba semula caj pada tarikh kemudian, tidak lebih daripada 30 hari selepas transaksi awal yang ditolak.",
    "PR_NON_STANDARD_PLANS": "Pelan Keahlian Bukan Standard",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} ada kalanya menawarkan tawaran keahlian promosi (Pelan Keahlian Bukan Standard). Jika anda mendaftar dalam Pelan Keahlian Bukan Standard, {{siteName}} secara jelas berhak untuk mengebilkan anda pada kadar dan kekerapan yang didedahkan pada masa anda mendaftar.",
    "PR_NON_STANDARD_PLANS_DESC_2": "dengan mendaftar untuk pelan keahlian, anda memberi kuasa kepada syarikat (dan rakan kongsinya, ahli gabungan dan/atau ejen) untuk mengecaj kad debit atau kad kredit anda yuran yang berkaitan dengan tempoh pelan keahlian, dan anda mengakui dan bersetuju bahawa syarikat tidak akan memperoleh kebenaran tambahan daripada anda untuk setiap yuran berulang yang dikenakan pada kad debit atau kredit anda. sebagai tambahan, anda bersetuju bahawa syarikat tidak akan bertanggungjawab atau bertanggungjawab ke atas sebarang caj atau yuran overdraf yang mungkin akan ditanggung oleh anda akibat pelan keahlian anda. Anda faham dan bersetuju bahawa jika anda membeli pelan keahlian, transaksi pengguna ini melibatkan pilihan negatif, dan anda mungkin bertanggungjawab untuk pembayaran barangan dan perkhidmatan pada masa hadapan di bawah syarat ini jika anda gagal memberitahu syarikat untuk tidak membekalkan barangan atau perkhidmatan yang diterangkan.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Kami berhak untuk mengubah suai harga yang dikenakan untuk Pelan Keahlian, atau untuk menambah atau mengalih keluar mana-mana Pelan Keahlian, daripada Tapak Web pada bila-bila masa tanpa notis terlebih dahulu kepada anda. Sebut harga yang diberikan kepada anda sebelum sebarang pengubahsuaian harus dihormati.",
    "PR_CANCEL_POLICY": "Dasar Pembatalan",
    "PR_CANCEL_SUBSCRIPTION": "Anda boleh membatalkan mana-mana Pelan Keahlian pada bila-bila masa dengan menghantar e-mel kepada khidmat pelanggan kami di {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Diskaun & Promosi",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Sebarang diskaun atau harga promosi yang berkenaan akan digunakan pada masa pembelian pada halaman semak keluar untuk pesanan anda menurut syarat dan/atau butiran pengebilan yang dinyatakan.",
    "PR_REVERSALS_CHARGEBACKS": "Pembalikan & Caj Balik",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Caj balik dan pembalikan boleh dianggap berpotensi sebagai kes penipuan dan/atau kecurian perkhidmatan kami. Kami berhak untuk memfailkan aduan dengan pihak berkuasa tempatan dan persekutuan yang sesuai untuk menyiasat atau mengambil tindakan lain yang kami anggap sesuai mengikut budi bicara kami.",
    "PR_PAYMENT_INFO": "Maklumat Pembayaran Am",
    "PR_PAYMENT_INFO_DESC_1": "Syarikat menawarkan beberapa kaedah pembayaran untuk anda membeli Pelan Keahlian atau tawaran produk lain, termasuk kad debit, kad kredit dan banyak lagi. Anda mesti memberikan kepada kami maklumat terkini, lengkap dan tepat untuk kaedah pembayaran pilihan anda, dan segera mengemaskini semua maklumat bagi memastikan kaedah pembayaran pilihan anda adalah terkini. Syarikat berhak untuk meminta bukti tambahan atau bukti maklumat pengebilan atau maklumat lain yang berkaitan dengan kad kredit atau debit yang digunakan untuk membeli Pelan Keahlian atau tawaran produk lain dari Tapak Web daripada anda atau pembekal perkhidmatan pihak ketiga untuk mengesahkan maklumat pembayaran anda dan pastikan ia terkini. Sekiranya bukti atau bukti yang diminta tidak diberikan atau tidak mencukupi, kami berhak untuk menolak daripada menerima pesanan tersebut. Jika anda percaya kad kredit atau debit anda mungkin telah digunakan dengan cara yang menipu untuk membeli Pelan Keahlian atau tawaran produk lain, sila hubungi bahagian perkhidmatan pelanggan kami di {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Dengan memesan Pelan Keahlian atau tawaran produk lain melalui Tapak Web, anda memberi kuasa kepada Syarikat untuk mengenakan bayaran ke atas kaedah pembayaran yang anda berikan mengikut syarat tawaran yang anda terima. Adalah menjadi tanggungjawab anda untuk memastikan bahawa dana yang mencukupi tersedia bagi menampung caj untuk Pelan Keahlian atau tawaran produk lain yang anda beli, dan kami tidak mempunyai liabiliti untuk sebarang overdraf atau yuran lain yang mungkin ditanggung oleh anda akibat pemprosesan pembayaran anda. Sekiranya pembayaran yang dibenarkan ditolak, anda memberi kuasa kepada Syarikat untuk membuat percubaan tambahan bagi mengutip daripada akaun pembayaran yang disediakan.",
    "PR_THIRD_PARTY_SERVICES": "Tapak dan Perkhidmatan Pihak Ketiga",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Pihak ketiga mungkin menawarkan aplikasi atau perkhidmatan untuk mengakses Tapak Web. Penggunaan anda terhadap aplikasi pihak ketiga sedemikian adalah di atas risiko anda sendiri dan tertakluk kepada terma dan syarat pihak ketiga tersebut. {{siteName}} tidak mewakili dan menjamin bahawa akses dan penggunaan Tapak Web melalui aplikasi pihak ketiga ini akan serasi, tidak terganggu, bebas ralat, tanpa kecacatan atau bahawa anda akan dapat mengakses Tapak Web pada setiap masa dan lokasi pilihan anda. Anda juga bersetuju bahawa {{siteName}} tidak bertanggungjawab untuk memberikan anda sebarang pembetulan ralat, kemas kini, naik taraf, pembetulan dan/atau penambahbaikan untuk menjadikan Tapak Web boleh diakses melalui aplikasi pihak ketiga ini.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Tapak Web mungkin menyediakan, atau pihak ketiga mungkin menyediakan, pautan ke tapak web World Wide atau sumber Internet lain. Mana-mana tapak pihak ketiga di mana Tapak Web mungkin dipautkan tidak berada di bawah kawalan {{siteName}}. {{siteName}} tidak mempunyai sebarang tanggungjawab atau liabiliti ke atas sebarang maklumat, data, komunikasi, bahan atau kandungan lain yang tersedia pada tapak pihak ketiga tersebut atau sebarang perubahan atau kemas kini pada tapak tersebut. {{siteName}} menyediakan pautan ini kepada anda hanya sebagai kemudahan, dan kemasukan mana-mana pautan tidak menandakan sokongan oleh {{siteName}} tapak ini.",
    "PR_EXPORT_CONTROL": "Kawalan Eksport",
    "PR_EXPORT_CONTROL_DESC": "Anda bersetuju untuk mematuhi semua undang-undang eksport dan import serta sekatan dan peraturan Amerika Syarikat atau mana-mana agensi atau pihak berkuasa asing, dan tidak mengeksport, mengeksport semula atau mengimport Tapak Web atau mana-mana produk langsung daripadanya yang melanggar mana-mana sekatan, undang-undang sedemikian , atau peraturan, atau tanpa semua kelulusan yang diperlukan. Sebagai contoh, anda tidak boleh mengeksport atau mengeksport semula mana-mana komoditi, perisian atau data teknikal yang diterima daripada {{siteName}}, atau sebarang produk langsung komoditi, perisian atau data teknikal tersebut, ke mana-mana negara, pihak atau entiti yang dilarang. disenaraikan dalam undang-undang, peraturan dan peraturan Kerajaan A.S. yang berkenaan melainkan dibenarkan dengan betul. Mengikut mana yang berkenaan, setiap pihak hendaklah mendapatkan dan menanggung semua perbelanjaan dan tanggungjawab yang berkaitan dengan mana-mana lesen dan/atau pengecualian yang diperlukan berkenaan dengan eksport sendiri atau eksport semula Perisian dari A.S.",
    "PR_ELECTRONIC_DELIVERY": "Dasar Penghantaran Elektronik",
    "PR_ELECTRONIC_DELIVERY_DESC": "Apabila anda mendaftar untuk sebarang perkhidmatan {{siteName}}, anda bersetuju untuk menerima secara elektronik daripada {{siteName}} sebarang privasi atau notis, perjanjian, pendedahan, laporan, dokumen, komunikasi atau rekod lain (secara kolektif, 'Notis') . Anda bersetuju bahawa {{siteName}} secara amnya boleh menghantar Notis elektronik kepada anda dalam salah satu atau kedua-dua cara berikut",
    "PR_NOTICE_EMAIL": "ke alamat e-mel yang anda berikan kepada {{siteName}} semasa pendaftaran atau",
    "PR_NOTICE_WELCOME_SCREEN": "pada skrin alu-aluan atau halaman teratas produk atau perkhidmatan yang berkaitan. Penghantaran mana-mana Notis daripada {{siteName}} berkuat kuasa apabila dihantar oleh {{siteName}}, tidak kira sama ada anda membaca Notis semasa anda menerimanya atau sama ada anda benar-benar menerima penghantaran. Satu-satunya kaedah anda untuk menarik balik persetujuan untuk menerima Notis secara elektronik adalah dengan menamatkan sebarang langganan, perkhidmatan atau produk lain yang disediakan di bawah Syarat Perkhidmatan ini.",
    "PR_ATTRIBUTION": "Atribut",
    "PR_ATTRIBUTION_DESC": "Sesetengah fungsi Laman Web dan aplikasi menggunakan maklumat yang disediakan oleh pihak ketiga.",
    "PR_MISCELLANEOUS": "Rencam",
    "PR_ENTIRE_AGREEMENT": "Keseluruhan Perjanjian",
    "PR_ENTIRE_AGREEMENT_DESC": "Syarat Perkhidmatan Tapak Web ini membentuk keseluruhan pemahaman antara {{siteName}} dan anda berkenaan dengan perkara-perkara di sini. Tiada pemahaman, persetujuan, syarat atau bantahan, lisan atau bertulis, nyata atau tersirat, dengan merujuk kepada perkara di sini yang tidak digabungkan di sini, dirujuk secara nyata di sini, atau digantikan dengan ini.",
    "PR_NO_WAIVER": "Tiada Penepian",
    "PR_NO_WAIVER_DESC": "Kegagalan atau kelewatan {{siteName}} untuk melaksanakan atau menguatkuasakan sebarang hak atau peruntukan Syarat Perkhidmatan Tapak Web tidak membentuk penepian hak atau peruntukan tersebut.",
    "PR_SURVIVAL": "Kelangsungan hidup",
    "PR_SURVIVAL_DESC": "Semua peruntukan yang mesti bertahan untuk memberi kesan kepada maksudnya, akan kekal dalam sebarang tamat tempoh atau penamatan Syarat Perkhidmatan Tapak Web ini, termasuk tanpa had semua representasi, waranti dan kewajipan ganti rugi anda.",
    "PR_UNENFORCEABLE_PROVISION": "Peruntukan Tidak Boleh Dikuatkuasakan atau Tidak Sah",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Jika mana-mana peruntukan Syarat Perkhidmatan Laman Web ini didapati menyalahi undang-undang, tidak sah atau tidak boleh dikuatkuasakan, maka peruntukan tersebut akan dianggap boleh dipisahkan daripada Syarat Perkhidmatan ini dan tidak akan menjejaskan kesahihan dan kebolehkuatkuasaan mana-mana peruntukan yang tinggal dalam Syarat Perkhidmatan ini.",
    "PR_ASSIGNMENT": "Tugasan",
    "PR_ASSIGNMENT_DESC": "Anda tidak boleh memindahkan, menyerahkan hak, sublesen atau mencagarkan dalam apa cara sekalipun, mana-mana hak atau kewajipan anda di bawah perjanjian ini. {{siteName}} boleh memindahkan, menyerahkan, sublesen, atau mencagarkan dalam apa cara sekalipun, mana-mana hak dan kewajipannya di bawah perjanjian ini kepada anak syarikat, ahli gabungan, penggantinya atau kepada mana-mana pihak ketiga sekalipun, tanpa memberitahu anda atau menerima persetujuan anda.",
    "PR_PRIVACY_POLICY": "Mengenai Dasar Privasi Ini",
    "PR_PRIVACY_POLICY_DESC": "Dasar privasi {{siteName}}, Inc. ({{siteName}}, kami, kami atau kami) telah dibina dengan mengambil kira kegunaan dan privasi anda. Dasar privasi ini terpakai apabila anda melayari atau menggunakan tapak web kami dan/atau Perkhidmatan kami. Dasar privasi ini mungkin dikemaskini dan akan disiarkan di tapak web {{siteName}}.",
    "PR_INFO_WE_COLLECT": "Maklumat yang Kami Kumpul",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} mengumpul jenis data berikut",
    "PR_WEBSITE_VISITORS": "Pelawat Tapak Web",
    "PR_WEBSITE_VISITORS_DESC": "Individu yang melayari tapak web kami dan yang mungkin menawarkan data hubungan tertentu (seperti nama, alamat e-mel) untuk menerima komunikasi daripada {{siteName}}. Untuk tujuan Dasar ini, Tapak Web hendaklah merujuk kepada {{siteNameWithDomain}} serta mana-mana tapak web lain yang dimiliki oleh {{siteName}} dan pautan itu kepada Dasar ini.",
    "PR_CUSTOMERS_TITLE": "Pelanggan",
    "PR_CUSTOMERS_DESC": "Mereka yang mendaftar sendiri atau bagi pihak entiti atau organisasi untuk menggunakan mana-mana Perkhidmatan {{siteName}} (seperti yang ditakrifkan di bawah), termasuk pentadbir pada akaun Pelanggan boleh memberikan maklumat peribadi (seperti akaun pelanggan dan maklumat pembayaran) . Untuk tujuan Dasar ini, \"Perkhidmatan\" hendaklah merujuk kepada semua produk atau tawaran perkhidmatan yang disediakan oleh {{siteName}}.",
    "PR_SERVICES_INFO": "Perkhidmatan",
    "PR_SERVICES_INFO_DESC": "Kami mengumpul maklumat tentang anda daripada",
    "PR_RELIABLE_THIRDPARTIES": "pihak ketiga yang boleh dipercayai",
    "PR_THE_INTERNET": "Internet",
    "PR_PUBLICALY_SOURCES": "sumber lain yang tersedia secara terbuka. Kategori data awam dan peribadi yang dikumpul dinyatakan di bawah",
    "PR_NAME_ALIAS": "Nama, nama ganti, nama pengguna, nama akaun, nama pengguna umum media sosial",
    "PR_POSTAL_ADDRESS": "Alamat pos",
    "PR_PHONE_NUMBERS": "Nombor telefon",
    "PR_EMAIL_ADDRESSES": "Alamat e-mel",
    "PR_EDUCATION_DEGREES": "Pendidikan dan ijazah",
    "PR_LANGUAGES": "Bahasa",
    "PR_SOCIAL_MEDIA_PROFILE": "Akaun dan profil media sosial",
    "PR_SOCIAL_MEDIA_IMAGES": "Imej media sosial",
    "PR_DECEASED_DATA": "Data si mati",
    "PR_HOME_OWNERSHIP": "Pemilikan rumah",
    "PR_PR_DOB_AGE": "Tarikh Lahir, umur",
    "PR_ASSOCIATED_WEB_PAGES": "Laman web yang berkaitan",
    "PR_INFO_SOURCES": "Kami memperoleh kategori maklumat peribadi yang disenaraikan di atas daripada kategori sumber berikut:",
    "PR_PUBLIC_INFO_SOURCES": "maklumat awam dalam talian, seperti pangkalan data awam dan laman web",
    "PR_PUBLIC_INFO": "Sumber awam",
    "PR_LICENSED_INFO": "maklumat yang dilesenkan daripada pembekal maklumat yang tersedia secara umum, seperti pengagregat rekod awam dan maklumat lain, seperti id peranti atau alamat Ip",
    "PR_THIRD_PARTY_SOURCES": "Sumber Pihak Ketiga",
    "PR_WEBSITE_PROVIDED_INFO": "maklumat yang diberikan secara langsung di tapak web kami atau sistem lain",
    "PR_CONSUMER_PROVIDED_INFO": "Pengguna disediakan",
    "PR_NO_WARRANTY_INFO": "{{siteName}} tidak menilai setiap maklumat yang diberikan dan tidak memberi jaminan kepada pengguna {{siteName}} tentang ketepatan, kewajaran atau kesahan sebarang maklumat atau bagaimana apa-apa maklumat dikumpulkan atau dikemaskini baru-baru ini. Sebagai pengguna {{siteNameWithDomain}}, Anda bersetuju bahawa tiada waranti atau jaminan apa-apa pun mengenai maklumat yang diberikan. Selanjutnya, anda bersetuju untuk bergantung pada maklumat yang tersedia melalui {{siteNameWithDomain}} atas risiko anda sendiri. Maklumat Awam mungkin termasuk foto yang diperoleh daripada profil rangkaian sosial. {{siteName}} tidak bertanggungjawab untuk foto ini.",
    "PR_HOW_WE_SHARE_INFO": "Bagaimana Kami Berkongsi Maklumat Peribadi",
    "PR_SHARE_PERSONAL_INFO_WITH": "Bergantung pada perkhidmatan yang disediakan, kami berkongsi maklumat peribadi dengan",
    "PR_AFFILIATES_OF": "Ahli gabungan kami {{siteName}}, Inc.; atau",
    "PR_SERVICE_PROVIDERS": "Pembekal perkhidmatan, pembekal, ejen dan wakil kami, termasuk tetapi tidak terhad kepada, pemproses pembayaran, sokongan pelanggan, penyedia perkhidmatan IT; atau",
    "PR_SHARE_WITH_CUSTOMERS": "Pelanggan kami",
    "PR_LEGAL_DISCLOSURE": "Selain itu, sila ambil perhatian bahawa {{siteName}}, Inc. mungkin dikehendaki untuk mendedahkan maklumat peribadi individu sebagai tindak balas kepada permintaan yang sah oleh pihak berkuasa awam, termasuk untuk memenuhi keperluan keselamatan negara atau penguatkuasaan undang-undang.",
    "PR_PURPOSE": "Tujuan",
    "PR_USE_PERSONAL_INFO": "Kami menggunakan maklumat peribadi anda, seperti tetapi tidak terhad kepada nama dan alamat e-mel anda, untuk tujuan perkhidmatan pelanggan. Ini termasuk, sebagai contoh, menjawab pertanyaan anda.",
    "PR_SERVICES_SUPPORT": "Penyediaan Perkhidmatan kami; Sokongan.",
    "PR_PAYMENT_PROCESSORS_INFO": "Kami mengumpul maklumat tertentu daripada pemproses pembayaran pihak ketiga kami tentang instrumen pembayaran anda untuk tujuan menyambungkan instrumen pembayaran anda ke akaun anda pada Perkhidmatan kami dan menghantar penyata, invois dan peringatan pembayaran.",
    "PR_PAYMENTS": "Pembayaran.",
    "PR_IMPROVE_SERVICES": "Tingkatkan Perkhidmatan kami.",
    "PR_IMPROVE_SERVICES_DESC": "Kami mengumpul dan menganalisis maklumat tentang anda dan penggunaan Perkhidmatan kami untuk meningkatkan kebolehgunaan dan keberkesanan Perkhidmatan kami.",
    "PR_MARKETING_ADVERTISING": "Pemasaran dan Pengiklanan.",
    "PR_MARKETING_ADVERTISING_DESC": "Kami mungkin menggunakan teknologi penjejakan (yang mungkin mengumpul maklumat peribadi) untuk menyediakan anda dengan iklan yang diperibadikan apabila anda melayari Perkhidmatan kami.",
    "PR_INTEGRITY_SECURITY": "Integriti.",
    "PR_INTEGRITY_SECURITY_DESC": "Kami mungkin memproses maklumat tertentu tentang anda dan penggunaan Perkhidmatan anda untuk mengekalkan integriti dan keselamatan Perkhidmatan, mencegah penipuan, mengenal pasti identiti anda dan menguatkuasakan dasar kami.",
    "PR_SERVICES": "Perkhidmatan",
    "PR_SERVICES_DESC": "Kami menyediakan atau menjual maklumat yang dikumpul kepada pengguna Perkhidmatan kami. Perkhidmatan kami digunakan terutamanya untuk pengesahan identiti, pematuhan, pencegahan penipuan, pengayaan kandungan dan penyiasatan.",
    "PR_COMPLIANCE_WITH_LAWS": "Pematuhan kepada undang-undang yang berkaitan.",
    "PR_LEGAL_BASIS": "Asas Undang-undang",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Asas undang-undang untuk memproses data ini adalah pelaksanaan kontrak kami dengan anda; pematuhan kepada kewajipan undang-undang kami; dan kepentingan kami yang sah. Kepentingan sah kami dalam kes ini adalah menguatkuasakan dasar kami, perlindungan terhadap penipuan dan penyalahgunaan Perkhidmatan kami.",
    "PR_PROVISION_OF_SERVICES": "Asas undang-undang untuk memproses data ini adalah prestasi obligasi kontraktual kami; perlindungan kepentingan sah kami, dalam hal ini peruntukan Perkhidmatan kami; dan pematuhan terhadap kewajipan undang-undang di mana kami adalah tertakluk kepadanya.",
    "PR_IMPROVING_SERVICES": "Asas undang-undang untuk memproses data ini adalah kepentingan sah kami, dalam kes ini menyediakan dan menambah baik Perkhidmatan kami.",
    "PR_TAILORED_SERVICES": "Asas undang-undang untuk memproses data ini adalah persetujuan anda (apabila diperlukan) dan kepentingan sah kami. Kepentingan sah kami dalam kes ini menyediakan anda perkhidmatan, kandungan dan iklan yang disesuaikan yang lebih sesuai dengan minat anda.",
    "PR_FRAUD_PREVENTION": "Asas undang-undang untuk memproses data ini adalah kepentingan kami yang sah dan bagi tujuan mencegah penipuan.",
    "PR_LAW_COMPLIANCE": "Kami mungkin dikehendaki untuk mengumpul, mengekalkan atau berkongsi maklumat peribadi anda, di bawah undang-undang yang berkenaan.",
    "PR_EU_US_DPF_INFO": "Untuk maklumat yang diterima di bawah Rangka Kerja Privasi Data EU-AS (EU-U.S. DPF), Swiss-U.S. Rangka Kerja Privasi Data (DPF Swiss-A.S.) atau Rangka Kerja Privasi Data UK-AS (UK-U.S. DPF), {{siteName}} akan memerlukan pihak ketiga yang kami dedahkan maklumat peribadi untuk melindungi maklumat peribadi tersebut selaras dengan Polisi ini melalui kontrak , mewajibkan pihak ketiga tersebut untuk menyediakan sekurang-kurangnya tahap perlindungan yang sama seperti yang diperlukan oleh Prinsip Rangka Kerja Privasi Data. EU, UK dan/atau penduduk Switzerland boleh memilih untuk menarik diri daripada pendedahan tersebut. {{siteName}} mungkin mempunyai liabiliti terhadap individu sekiranya gagal mematuhi undang-undang atau Polisi ini dalam mengendalikan pemindahan berikutnya maklumat individu tersebut kepada pihak ketiga.",
    "PR_CHILDRENS_PRIVACY": "Komitmen terhadap Privasi Kanak-kanak",
    "PR_NO_MINORS": "Kami komited untuk melindungi privasi kanak-kanak di bawah umur. Untuk mematuhi pelbagai peraturan privasi, pada masa ini, {{siteName}} tidak diarahkan atau sebaliknya bertujuan untuk digunakan oleh pengguna di bawah umur 18 tahun. Oleh itu, Perkhidmatan kami hanya tersedia kepada pengguna yang berumur sekurang-kurangnya 18 tahun dan hanya boleh digunakan oleh pengguna dalam keadaan itu, menurut syarat perkhidmatan kami. Jika anda berumur di bawah 18 tahun, sila jangan gunakan Perkhidmatan {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Tambahan pula, {{siteName}} tidak pernah menjual atau mendedahkan secara terbuka maklumat peribadi yang dikaitkan dengan individu di bawah umur.",
    "PR_COOKIES": "Kuki",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} boleh menggunakan kuki, piksel, beacon, storan tempatan dan teknologi yang serupa (Teknologi Penjejakan) dalam usaha untuk meningkatkan kualiti Perkhidmatan kami. Kuki ialah fail data kecil yang dihantar ke komputer anda apabila anda mula-mula melawat tapak web. Kuki biasanya termasuk nombor pengenalan yang unik untuk komputer yang anda gunakan. Pengecam sedemikian boleh membantu kami memahami pengguna kami dengan lebih baik dan cara mereka menggunakan tapak web dan Perkhidmatan. Kuki boleh meningkatkan kualiti perkhidmatan cth. mengiktiraf pengguna apabila dia melawat tapak, memaparkan tapak mengikut tetapan pengguna yang dipilih pengguna untuk bahasa, dan mengekalkan keselamatan akaun pengguna; dan membantu kami memberikan maklumat dan tawaran yang berkaitan kepada pelanggan dan prospek kami. Jika anda mahu, anda boleh menetapkan semula penyemak imbas anda supaya ia menolak semua kuki atau memberitahu anda apabila kuki sedang dihantar. Dalam kes sedemikian, penyemak imbas anda akan menghantar isyarat khas kepada kami untuk berhenti menjejaki aktiviti anda. Anda boleh mengetahui lebih lanjut dan mematikan kuki penyasaran dan pengiklanan pihak ketiga tertentu dengan melayari halaman web pihak ketiga berikut",
    "PR_THIRD_PARTY_WEBSITES": "Tapak Web Pihak Ketiga",
    "PR_LINKS_TO_THIRD_PARTIES": "Perkhidmatan {{siteName}} mengandungi pautan ke tapak web pihak ketiga dan elemen terbenam daripada perkhidmatan web pihak ketiga seperti Peta Google; begitu juga, maklumat pertanyaan anda mungkin disampaikan kepada suapan data pihak ketiga untuk hasil tambahan. Jika anda menggunakan Perkhidmatan {{siteName}} atau mengikuti pautan ke tapak web pihak ketiga, beberapa maklumat tentang anda dan pertanyaan anda akan kelihatan pada perkhidmatan seterusnya. Walaupun tapak web atau perkhidmatan pihak ketiga bergabung dengan kami, kami tidak mempunyai kawalan ke atas tapak yang dipautkan, perkhidmatan atau suapan data, yang setiap satunya mempunyai privasi dan amalan pengumpulan data yang berasingan tanpa {{siteName}}. Oleh itu, kami tidak bertanggungjawab ke atas, dan tidak mempunyai sebarang kawalan ke atas, kandungan atau dasar privasi tapak web atau perkhidmatan pihak ketiga tersebut, dan menggalakkan semua pengguna membaca dasar privasi setiap satu tapak web yang dipautkan daripada atau dibenamkan dalam {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Hak Subjek Data",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. mengakui hak akses kepada individu tertentu. Jika peraturan privasi terpakai kepada anda, anda mungkin mempunyai hak berikut berkenaan dengan data peribadi anda",
    "PR_RIGHT_TO_ACCESS": "Hak Akses",
    "PR_RIGHT_TO_ACCESS_DESC": "Anda mempunyai hak untuk mengetahui tentang butiran khusus data peribadi yang kami ada mengenai anda.",
    "PR_RIGHT_TO_DELETE": "Hak untuk Hapus.",
    "PR_RIGHT_TO_DELETE_DESC": "Anda mempunyai hak untuk meminta pemadaman data peribadi anda.",
    "PR_RIGHT_TO_RECTIFY": "Hak untuk Pembetulan.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Anda mempunyai hak untuk mendapatkan pembetulan data peribadi anda tanpa kelewatan yang tidak wajar apabila data peribadi tersebut tidak tepat atau tidak lengkap.",
    "PR_RIGHT_TO_RESTRICT": "Hak untuk Menyekat.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Anda mempunyai hak untuk menyekat pemprosesan data peribadi anda.",
    "PR_RIGHT_TO_OBJECT": "Hak untuk Membantah.",
    "PR_RIGHT_TO_OBJECT_DESC": "Anda mempunyai hak untuk membantah pemprosesan maklumat peribadi oleh kami.",
    "PR_RIGHT_TO_PORTABILITY": "Hak untuk Mudah Alih.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Anda mempunyai hak untuk mengalih, menyalin atau memindahkan data peribadi dengan mudah dari satu organisasi ke organisasi yang lain.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Hak untuk Menarik Diri daripada Jualan Data (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Anda mempunyai hak untuk menarik diri daripada penjualan data peribadi anda.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Hak untuk Menarik Diri daripada Membuat Keputusan Automatik.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Anda mempunyai hak untuk menarik diri daripada membuat keputusan automatik berdasarkan data peribadi anda.",
    "PR_SUBMIT_REQUEST": "Anda boleh menggunakan hak anda dengan mengemukakan permintaan kepada kami melalui kaedah berikut",
    "PR_EMAIL_CAP": "E-mel",
    "PR_INTERNATIONAL_TRANSFERS": "Pemindahan Antarabangsa",
    "PR_DATA_STORAGE": "Maklumat yang dikumpul oleh {{siteName}} mungkin disimpan di Amerika Syarikat atau mana-mana negara lain di mana {{siteName}} atau ejennya mengekalkan kemudahan. Dengan menggunakan {{siteName}}, anda membenarkan sebarang pemindahan sedemikian ke luar negara anda. Berkenaan dengan maklumat peribadi yang {{siteName}} terima daripada pelanggannya yang berpangkalan di EU, {{siteName}} mematuhi mekanisme pemindahan yang berkaitan pada masa tersebut.",
    "PR_DATA_SECURITY": "Keselamatan Data",
    "PR_SECURITY_MEASURES": "Kami telah melaksanakan perlindungan pentadbiran, teknikal dan fizikal untuk membantu menghalang akses, penggunaan atau pendedahan maklumat peribadi anda yang tidak dibenarkan.",
    "PR_SECURITY_RISK": "Walaupun kami berusaha untuk melindungi maklumat anda untuk memastikan ia dirahsiakan, kami tidak dapat menjamin keselamatan sebarang maklumat. Anda harus sedar bahawa sentiasa terdapat beberapa risiko yang terlibat dalam penghantaran maklumat melalui Internet dan terdapat juga beberapa risiko di mana orang lain boleh mencari jalan untuk menggagalkan sistem keselamatan kami. Akibatnya, semasa kami berusaha untuk melindungi maklumat peribadi anda, kami tidak dapat memastikan atau menjamin keselamatan dan privasi maklumat peribadi anda atau kandungan lain yang anda hantar menggunakan Perkhidmatan atau Tapak Web, dan anda berbuat demikian atas risiko anda sendiri. Oleh itu, kami menggalakkan anda untuk menggunakan budi bicara mengenai maklumat peribadi yang anda pilih untuk didedahkan.",
    "PR_CONTACT_US": "Cara Menghubungi Kami",
    "PR_EMP_HISTORY": "Sejarah pekerjaan",
    "PP_PRIVACY_POLICY_EDATE": "Tarikh Berkuatkuasa: 1 Oktober 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Terma dan syarat berikut dikenakan kepada semua pengguna Laman Web {{siteName}} (ditakrifkan di bawah).",
    "PP_TERMS_UPDATE_DATE": "Kemas kini terakhir pada 12 Mei 2022",
    "PP_TERMS_PRIVACY_NOTE": "Sila ambil perhatian: Halaman ini telah diterjemahkan mesin untuk kemudahan anda. Sekiranya terdapat sebarang percanggahan, versi bahasa Inggeris asal akan diutamakan.",
    "PR_HOME_BANNER_TRUSTED": "Laman Dipercayai",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "KAMI MENGHORMATI PRIVASI ANDA",
    "PR_CHECKOUT_DESCLAIMER": "Dengan melengkapkan pembelian anda, anda bersetuju bahawa langganan anda akan diperbaharui secara automatik setiap bulan pada harga biasa sehingga dibatalkan. Batalkan bila-bila masa dalam talian atau melalui e-mel. Jaminan wang dikembalikan 30 hari, tiada soalan ditanya. Matlamat kami adalah kepuasan pelanggan",
    "PR_SEARCHING": "Mencari",
    "PR_MONTH": "bulan",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Mencari maklumat dalam talian memakan masa. Tapak web ini dengan cepat menyediakan laporan terperinci dengan pilihan penapisan lanjutan, menjimatkan masa dan kerumitan saya.",
    "PR_TIME": "masa",
    "POLICIES": "Dasar",
    "PR_SEARCH_IN_PROGRESS": "Carian Sedang Dijalankan",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Sahkan",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Batal",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Carian lokasi telefon anda sedang dijalankan dan mungkin mengambil sedikit masa untuk diselesaikan. Semasa kami memprosesnya, akses laporan telefon yang komprehensif untuk",
    "PR_NO_THANKS": "Tidak terima kasih!",
    "PR_FULL_REPORT_HEADER": "Laporan Penuh",
    "PR_UNLOCKED_HEADER": "Buka",
    "PR_DOWNLOAD_HEADER": "Muat turun",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Pantau",
    "PR_REPORT_HEADER": "Laporan",
    "PR_NEW_SEARCH_HEADER": "Carian Baharu",
    "PR_HEADER_SEARCH_HISTORY": "Sejarah Carian",
    "PR_BUT_MORE_REPORTS": "Beli Lebih Banyak Laporan",
    "PHONE_REPORT_LOADING": "Laporan Telefon Memuat",
    "FETCHING_PHONE_REPORT": "Mengambil laporan telefon",
    "LOOKING_UP_CALLER_ID": "Mencari ID pemanggil",
    "ANALYZING_NUMBER": "Menganalisis nombor",
    "GATHERING_INFORMATION": "Mengumpul maklumat",
    "SEARCHING_DATABASES": "Mencari pangkalan data",
    "COMPILING_RESULTS": "Menyusun hasil",
    "CHECKING_NUMBER_HISTORY": "Menyemak sejarah nombor",
    "SCANNING_RECORDS": "Mengimbas rekod",
    "TRACING_NUMBER": "Nombor jejak",
    "COLLECTING_DATA": "Mengumpul data",
    "RETRIEVING_DETAILS": "Mendapatkan butiran",
    "PROCESSING_REQUEST": "Memproses permintaan",
    "UNCOVERING_INFORMATION": "Membongkar maklumat",
    "BUILDING_REPORT": "Membina laporan anda",
    "VERIFYING_DATA": "Mengesahkan data",
    "PREPARING_REPORT": "Menyediakan laporan",
    "FINALIZING_REPORT": "Memuktamadkan laporan",
    "JUST_A_MOMENT": "Sebentar",
    "WHY_CHOOSE_TITLE": "Mengapa memilih {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Soalan Lazim",
    "CANCELED": "Dibatalkan",
    "ENABLE_LOCATION_MESSAGE": "Sila bolehkan perkhidmatan lokasi pada peranti anda dan benarkan tapak ini mengakses lokasi anda untuk menggunakan ciri ini.",
    "ALREDY_SHARED_LOCATIONS": "Anda telah pun berkongsi lokasi anda",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Keselamatan Keluarga 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Hantar permintaan lokasi pada bila-bila masa, setiap hari, siang atau malam, untuk memberikan perlindungan berterusan dan ketenangan fikiran kepada insan yang anda sayangi, memastikan mereka selamat walau apa pun yang berlaku.",
    "FF_TEMP_BANNER_TITLE": "Alat keselamatan keluarga dan perkongsian lokasi #1",
    "FF_TEMP_BANNER_INPUT_LABEL": "Masukkan nombor telefon untuk meminta lokasi melalui SMS",
    "FF_TEMP_BANNER_TEXT": "Lindungi setiap ahli keluarga atau rakan dengan perkongsian lokasi berasaskan SMS lanjutan. *Penjejakan hanya berlaku dengan persetujuan jelas penerima.",
    "PR_PHOTO_VIDEO": "Foto & Video",
    "PR_MUCH_MORE": "Banyak Lagi",
    "PR_ONLINE_ACTIVITY": "Aktiviti Dalam Talian",
    "PR_PERSONNAL_DATA_LEAKS": "Kebocoran Data Peribadi",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Laporan Penuh sudah dibuka",
    "PR_UNLOCK_SECTION_LABEL_1": "Buka {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Buka laporan premium penuh pada {{phone_number}} dan akses semua maklumat yang tersedia dengan meneroka setiap bahagian secara terperinci.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Dapatkan pandangan lengkap dengan membuka laporan penuh untuk {{phone_number}}. Selain itu, buka akses kepada 10 laporan tambahan pilihan anda!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Hantar SMS yang diperibadikan dengan pautan yang boleh dikesan untuk mencari penerima pada peta.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Cari laporan telefon tanpa had dan temui butiran yang mempunyai kaitan dengan nombor telefon.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Laporan Telefon Tanpa Had membolehkan anda mencari sebarang nombor telefon dan memberikan anda maklumat mengenai nombor telefon tersebut.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Cari laporan telefon premium dan temui maklumat tambahan",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Maklumat lanjut mungkin tersedia dalam laporan premium termasuk profil media sosial, sejarah alamat, foto, sejarah pekerjaan dan banyak lagi!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Dengan akses kepada Muat Turun PDF, anda boleh memuat turun laporan dan melihatnya pada bila-bila masa, berkongsi laporan anda dengan sesiapa sahaja melalui e-mel dan juga mencetak laporan untuk menyimpan salinan cetak.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Bolehkan Perkhidmatan Lokasi",
    "TRIAL": "Percubaan",
    "MONTHLY": "Bulanan",
    "SEND_LOCATION": "Permintaan lokasi berjaya dihantar!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Temui kebenaran dengan membuka bahagian laporan penuh ini untuk {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Mengklik 'Sahkan' akan membatalkan langganan <strong>{{subscription_name}}</strong> anda dan anda tidak akan mempunyai akses kepada perkhidmatan itu lagi.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Klik 'Aktifkan semula' untuk memulihkan langganan <strong>{{subscriptionName}}</strong> anda dan mendapatkan semula akses penuh kepada semua ciri dan perkhidmatan.",
    "REACTIVATE_SUBSCRIPTION": "Aktifkan semula Langganan",
    "PR_SUBSCRIPTION_STATUS": "Status Langganan",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Kami ialah {{siteNameWithUppercase}} (\"Syarikat,\" \"kami,\" \"kami,\" \"kami\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Caj mungkin muncul pada penyata kad kredit anda sebagai:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Untuk menggunakan ciri ini:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Bolehkan perkhidmatan lokasi pada peranti anda",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Segarkan semula halaman",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Benarkan tapak ini mengakses lokasi anda",
    "PR_REACTIVE_MODAL_DISC": "Saya faham bahawa saya akan dibilkan {{price}} hari ini, dengan keahlian saya diperbaharui setiap bulan selepas itu. Saya boleh membatalkan akaun saya secara percuma dalam talian, atau dengan menghubungi Khidmat Pelanggan melalui e-mel.",
    "PR_TRACKABLE": "BOLEH DIKESAN",
    "PR_CONFIDENTIAL_SEARCH": "Carian Sulit",
    "PR_LEARN_MORE_WITH": "Ketahui Lebih Lanjut dengan",
    "PR_ACCESS_PHONE_REPORTS": "Laporan Telefon",
    "PR_PHONE_REPORTS_DESC": "Carian lokasi telefon anda sedang dijalankan dan mungkin mengambil sedikit masa untuk diselesaikan. Semasa kami memprosesnya, akses laporan telefon yang komprehensif untuk <b>{{number}}</b> dan temui butiran tambahan tentang pemilik nombor telefon ini.",
    "PR_ACCESS_VIEW_REPORT": "LIHAT LAPORAN",
    "PR_REPORT_AVAILABLE": "Laporan tersedia",
    "PR_MONITOR_UNLOCK_LABEL_1": "Buka laporan penuh dan aktifkan pemantauan untuk kekal dikemaskini. Setelah pemantauan dibolehkan, anda akan menerima pemberitahuan setiap kali kami menerima maklumat baru untuk laporan ini.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Buka laporan penuh dan akses 10 laporan tambahan! Setiap laporan termasuk pemantauan dan anda akan dimaklumkan apabila maklumat baharu tersedia untuk mana-mana laporan anda yang tidak berkunci.",
    "PR_PLUS_UPDATE_ALEART": "Selain itu, terima makluman kemas kini",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Dapatkan Laporan Penuh dengan <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Bagaimanakah <span>Pencarian Nombor Telefon</span> Boleh Membantu?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Mengapa <span>{{siteName}}</span> Lebih Daripada Sekadar Enjin Carian?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Mengapa Pilih <span>Laporan Telefon {{siteName}}?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Semua Yang Anda <span>Perlu Tahu</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Nombor Telefon</span> Carian</h1>",
    "CHECKOUT_NOTE_2": "Caj mungkin muncul pada penyata kad kredit anda sebagai:",
    "TS_CARD_NUMBER_TITLE": "Nombor Kad Kredit atau Debit",
    "TS_CARD_EXPIRY_DATE_TITLE": "Tarikh Tamat Tempoh",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/YY",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Pesanan tamat tempoh",
    "ILLEGAL_OPERATION_0.03": "Operasi haram",
    "INVALID_CVV2_CODE_2.06": "Kod CVV2 tidak sah",
    "INVALID_CARD_NUMBER_2.08": "Nombor kad tidak sah",
    "INVALID_EXPIRATION_DATE_2.09": "Tarikh tamat tempoh tidak sah",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Aliran 3DS tidak sah pada bahagian pedagang",
    "CARD_BLOCKED_3.01": "Kad disekat",
    "INSUFFICIENT_FUNDS_3.02": "Wang tidak mencukupi",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Lebihan had amaun bayaran",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Urus niaga ditolak oleh pengeluar",
    "CALL_YOUR_BANK_3.05": "Hubungi bank anda",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Kad debit tidak disokong",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Jenama kad tidak disokong",
    "DO_NOT_HONOR_3.08": "Jangan hormat",
    "SUSPECTED_FRAUD_3.1": "Penipuan yang disyaki",
    "STOLEN_CARD_4.02": "Kad yang dicuri",
    "LOST_CARD_4.04": "Kad hilang",
    "PSP_ANTIFRAUD_4.05": "PSP antipenipuan",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Sistem antipenipuan yang dipercayai",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Pengesahan selamat 3D gagal",
    "INVALID_CARD_TOKEN_5.02": "Token kad tidak sah",
    "APPLICATION_ERROR_5.03": "Ralat permohonan",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Pedagang tidak dikonfigurasikan dengan betul",
    "INVALID_TRANSACTION_5.08": "Urus niaga tidak sah",
    "CONNECTION_ERROR_6.02": "Ralat sambungan",
    "CARD_TOKEN_NOT_FOUND_7.01": "Token kad tidak ditemui",
    "PR_PRICING_EXPLORE": "Terokai Penentuan Harga Balikan",
    "PR_PRICING_TRIAL_AVAILABLE": "Percubaan 24 Jam Tersedia",
    "PR_FOR_MONTH": "/bulan",
    "PR_START_TRIAL_NOW": "Mulakan Percubaan Sekarang",
    "PR_FREE_TRAL_AVAILABLE": "Percubaan 7 Hari Tersedia",
    "PR_PRICING_GET_STARTED": "Mulakan",
    "PR_PRICING_RECOMMENDED": "DISYORKAN",
    "PR_PRICING_PREMIUM_REPORTS": "Laporan Premium",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Akses bulanan kepada 10 laporan premium yang mungkin memberi anda maklumat tambahan pada nombor telefon.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Tambahan",
    "PR_PRICING_FOR_REPORTS": "/laporan",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Muat Turun PDF tanpa had",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Muat turun PDF tanpa had membolehkan anda memuat turun seberapa banyak laporan dalam format PDF yang anda mahukan. Simpan selama-lamanya, kongsi melalui e-mel, atau cetak laporan untuk menyimpan salinan cetak.",
    "PR_PRICING_PREMIUM_REPORT": "Laporan Premium Tunggal",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Beli satu laporan premium tunggal dengan bayaran tetap. Berkemungkinan menemui maklumat tambahan pada mana-mana nombor telefon pilihan anda.",
    "PR_PRICING_PREMIUM_SECTION": "Bahagian Premium Tunggal",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Buka bahagian premium tunggal di mana-mana laporan telefon. Berpotensi menemui cerapan eksklusif pada harga yang lebih rendah dengan pilihan bahagian tunggal kami.",
    "PR_PAGER": "Alat kelui",
    "PR_TOLL_FREE": "Bebas Tol",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Pemberitahuan",
    "PR_MARK_ALL_READ": "Tanda semua sebagai dibaca",
    "PR_COPIED": "Disalin!",
    "PR_FAQ_ABOUT_TITLE_8": "Bolehkah saya mengakses e-mel peribadi atau mesej teks seseorang di {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Tidak, {{siteName}} hanya mengumpulkan maklumat yang tersedia secara umum dan mematuhi dasar privasi kandungan pihak ketiga dengan ketat. Kami tidak menyediakan akses kepada log panggilan peribadi, mesej teks, akaun e-mel, profil media sosial atau sebarang data lain yang telah disekat atau dijadikan peribadi.",
    "PR_FAQ_ABOUT_TITLE_9": "Bagaimanakah saya boleh melihat atau mencetak versi PDF laporan?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Untuk mengakses laporan versi PDF, klik butang \"PDF\". Anda akan diminta untuk melengkapkan pembelian. Selepas pembayaran, PDF akan dihantar sebagai lampiran kepada alamat e-mel yang dipautkan ke akaun {{siteName}} anda. Sila ambil perhatian bahawa PDF mengandungi maklumat yang sama seperti laporan yang telah anda lihat, ia adalah salinan yang boleh dimuat turun yang boleh disimpan atau dicetak untuk kemudahan anda.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Bolehkah saya mencuba alat carian nombor telefon {{siteName}} secara percuma?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Saya melihat caj daripada {{siteName}} pada penyata bank saya. Mengapa saya dikenakan bayaran?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Adakah maklumat kad kredit saya selamat dengan {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Bagaimanakah cara saya membatalkan akaun atau langganan saya?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Apakah kaedah pembayaran yang diterima oleh {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Bayaran balik, pertikaian dan caj Balik",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Memandangkan {{siteName}} adalah penyelesaian lanjutan, perkhidmatannya memerlukan pembayaran.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} adalah perkhidmatan carian telefon balikan yang sering digunakan untuk mencari maklumat bagi menghubungkan semula dengan keluarga dan rakan atau menyelidik pemanggil yang tidak dikenali. Pernahkah anda meneliti nama, alamat, nombor telefon atau alamat e-mel baru-baru ini?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Pada halaman pembelian kami, kami memerlukan 16 digit nombor kad kredit atau debit penuh bersama-sama dengan nama pemegang kad, tarikh tamat tempoh kad dan kod keselamatan serta kod pos pengebilan. Kami juga memerlukan alamat e-mel yang menjadi nama pengguna yang digunakan untuk log masuk ke akaun {{siteName}}. Kami menawarkan percubaan dan langganan yang berbeza. Bergantung pada percubaan atau langganan yang anda beli, caj mungkin dipaparkan pada penyata kad kredit anda sebagai:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "PENERANG",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Jika anda mendaftar untuk langganan dan memerlukan bantuan log masuk ke akaun anda, sila",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} tidak menyimpan butiran lengkap kad kredit atau debit anda. Sebaliknya, kami bergantung pada pemproses pembayaran pihak ketiga yang dipercayai dan terkemuka dalam industri untuk mengurus semua transaksi kewangan. Pemproses ini menggunakan maklumat pembayaran anda semata-mata untuk transaksi, menghantarnya dengan selamat kepada institusi kewangan menggunakan penyulitan Lapisan Soket Selamat (SSL) 128-bit untuk memastikan keselamatan data maksimum.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Selain itu, kami komited untuk mengekalkan tahap tinggi dalam keselamatan keseluruhan tapak. Anda boleh berasa yakin bahawa butiran pembayaran anda dilindungi apabila menggunakannya",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Mudah membatalkan langganan anda jika {{siteName}} tidak memenuhi jangkaan anda.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Navigasi ke bahagian <strong>Akaun Saya</strong> pada menu penjuru kanan di sebelah atas.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Tatal ke bahagian halaman paling bawah untuk mencari butiran langganan anda.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Klik pada <strong>Nyahlanggan</strong> dan tunggu mesej pengesahan.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} menerima pelbagai jenis kaedah pembayaran, termasuk semua kad kredit dan debit utama, serta dompet digital seperti Google Pay, Apple Pay dan banyak lagi.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Jika anda memerlukan bantuan, sila hubungi kami di {{siteSupportEmail}}. Untuk membantu kami menyelesaikan isu anda dengan cepat, sila berikan alamat e-mel yang dikaitkan dengan akaun anda.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Sila ingat garis panduan berikut berkenaan dengan pertikaian dan caj balik:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Jika bank anda memulakan pertikaian atau caj balik, kami berhak untuk menyahaktifkan akaun anda secara kekal dan membantah pertikaian tersebut. Sebaik sahaja pertikaian difailkan, kami tidak akan dapat mengeluarkan bayaran balik untuk transaksi yang terjejas. Selain itu, jika kami percaya caj balik adalah tidak sah, kami akan mencabarnya. Dalam kes ini, jika kami memenangi cabaran, anda masih akan dikenakan bayaran untuk transaksi awal dan anda tidak akan dapat menerima bayaran balik untuk transaksi tersebut.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Apakah itu Pertikaian dan Caj Balik?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Caj balik ialah pembalikan bayaran yang diberikan oleh bank kepada pemegang kad atas transaksi pembelian tanpa kebenaran atau penipuan. Jangan tersilap dengan bayaran balik yang merupakan pemulangan bayaran kepada pembeli yang sah.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Membatalkan caj balik dan mendapatkan bayaran balik",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Jika anda tidak berpuas hati dengan perkhidmatan kami atau data yang kami berikan dan ingin membatalkan akaun anda, sila hubungi pasukan Sokongan Pelanggan kami. Kami di sini untuk membantu anda.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Jika anda secara tidak sengaja meminta caj balik, anda biasanya boleh membatalkannya dalam masa 10 hari, bergantung pada bank anda. Membatalkan caj balik dan menghubungi kami secara terus boleh membantu menyelesaikan isu ini dengan lebih cepat dan mengelakkan kelewatan yang lama dengan bank.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Untuk sebarang bantuan atau pertanyaan, sila e-mel kami di {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Bagaimanakah cara saya membatalkan akaun atau langganan saya?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Bagaimanakah saya boleh menukar alamat e-mel yang berkaitan dengan akaun saya?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Saya terlupa kata laluan yang berkaitan dengan akaun saya. Bagaimanakah saya boleh menetapkannya semula?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Jika {{siteName}} tidak memenuhi jangkaan anda, membatalkan langganan anda adalah mudah.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Navigasi ke bahagian Akaun Saya pada penjuru kanan menu di sebelah atas.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Tatal ke bahagian paling bawah halaman untuk mencari butiran langganan anda.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Klik pada Nyahlanggan dan tunggu mesej pengesahan.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Untuk mengemaskini alamat e-mel anda, sila ikuti langkah berikut:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Pergi ke Akaun Saya:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Klik pada bahagian <strong>Akaun Saya</strong> yang terletak di menu penjuru kanan sebelah atas tapak web.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Edit Alamat E-mel Anda:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Pada halaman <strong>Akaun Saya</strong>, cari alamat e-mel semasa anda yang dipaparkan dalam bahagian pertama.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Klik pada alamat e-mel anda untuk mengeditnya.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Simpan Perubahan:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Selepas memasukkan alamat e-mel baru anda, klik butang <strong>Simpan</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Tunggu mesej pengesahan untuk memastikan e-mel anda telah dikemaskini.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Untuk menetapkan semula kata laluan anda, ikuti langkah berikut:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Akses halaman log masuk.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Ketik \"Lupa Kata Laluan?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Taip alamat e-mel yang mempunyai kaitan dengan kata laluan anda yang terlupa dan klik \"Tetapkan Kata Laluan Baharu\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Arahan tentang cara untuk menetapkan semula kata laluan anda akan dihantar ke alamat e-mel anda.",
    "PR_FAQ_PRIVACY_TITLE_1": "Apakah FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Apakah {{siteName}} dan mengapa maklumat saya boleh diakses padanya?",
    "PR_FAQ_PRIVACY_TITLE_3": "Adakah {{siteName}} menjual data yang saya berikan dengan pendaftaran saya?",
    "PR_FAQ_PRIVACY_TITLE_4": "Orang lain muncul pada penyenaraian saya. Adakah itu bermakna mereka mencuri identiti saya?",
    "PR_FAQ_PRIVACY_TITLE_5": "Adakah carian peribadi dan sulit?",
    "PR_FAQ_PRIVACY_TITLE_6": "Bolehkah saya melihat e-mel peribadi atau mesej teks seseorang di {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Akta Pelaporan Kredit Adil (FCRA) ialah undang-undang persekutuan yang mengawal cara maklumat anda digunakan dan siapa yang boleh mengaksesnya. Ia mengenakan keperluan tertentu kepada Agensi Pelaporan Pengguna yang bertujuan untuk menggalakkan keadilan, kesaksamaan, ketepatan dan penghormatan terhadap hak privasi pengguna.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>bukan</b> agensi pelaporan pengguna seperti yang ditakrifkan oleh Akta Pelaporan Kredit Adil. Kami tidak membenarkan data kami digunakan untuk menilai kelayakan pengguna untuk pinjaman, kredit atau insurans, untuk menilai kelayakan seseorang untuk tujuan pekerjaan atau sukarela, untuk menilai kelayakan seseorang untuk lesen atau faedah kerajaan, untuk menilai seseorang untuk menyewa harta kediaman, atau untuk sebarang tujuan lain yang dinyatakan dalam Akta Pelaporan Kredit Adil.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} pakar dalam mengumpul dan mengatur maklumat awam. Kami mengumpulkan data daripada sumber seperti rekod awam, senarai mel, tinjauan, profil media sosial awam dan banyak lagi. Sebagai pelanggan, anda boleh mengakses butiran hubungan, maklumat pemilik rumah, profil media sosial, rekod mahkamah dan data sejarah. Maklumat ini boleh membantu anda berhubung semula dengan saudara mara dan rakan yang hilang atau menyiasat seseorang yang anda temui dalam talian.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Sila ambil perhatian bahawa kami tidak menyediakan akses kepada log panggilan peribadi, mesej teks, akaun e-mel, profil peribadi atau blog peribadi.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Tidak. {{siteName}} tidak menjual maklumat peribadi yang anda masukkan semasa mendaftar",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Tak semestinya. Penyenaraian {{siteName}} dikumpulkan daripada sumber yang tersedia secara terbuka. Sesetengah rekod awam mungkin mempunyai senarai maklumat yang tidak tepat atau lapuk, bermakna ini mungkin seseorang yang pernah mempunyai nombor telefon atau alamat anda suatu ketika dahulu. Mungkin juga seseorang telah tersilap menyenaraikan nombor telefon, e-mel atau alamat anda sebagai nombor mereka dalam tinjauan pemasaran.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Ya, semua carian yang dijalankan melalui {{siteName}} adalah sulit. Orang yang anda cari tidak akan diberitahu. Kami menawarkan ciri Sejarah Carian pada papan pemuka anda yang membolehkan anda menyemak pertanyaan carian anda sebelum ini dan menyemak maklumat yang dikemas kini. Hanya pemegang akaun boleh melihat Sejarah Carian, yang boleh dilumpuhkan pada bila-bila masa.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Tidak. {{siteName}} hanya mengumpul data yang boleh diakses secara terbuka dan menghormati syarat privasi semua kandungan pihak ketiga. Kami tidak memberikan akses kepada log panggilan peribadi, mesej teks, akaun e-mel, profil media sosial, atau mana-mana data lain yang telah menarik diri atau dijadikan peribadi.",
    "PR_FAQ_SUPPORT_TITLE_1": "E-mel kami di {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Sila hubungi kami melalui e-mel di {{siteSupportEmail}} jika anda mempunyai sebarang persoalan atau memerlukan bantuan dengan produk kami dan pasukan khidmat pelanggan kami akan segera menghubungi anda semula.",
    "PR_TECHNICAL_SUPPORT": "Sokongan Teknikal",
    "PR_FAQ_PRIVACY": "Privasi",
    "PR_FAQ_MY_ACCOUNT": "Akaun Saya",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Langganan & Bil",
    "PR_ABOUT_REVERSLY": "Tentang {{siteName}}",
    "FAQ_DESCRIPTION": "Ada soalan tentang perkhidmatan kami? Kami telah menyusun senarai soalan paling kerap ditanya yang diterima oleh pasukan perkhidmatan pelanggan kami.",
    "FAQ_CATEGORIES": "Kategori FAQ",
    "PR_FAQ_ABOUT_TITLE_10": "Adakah {{siteName}} Mempunyai Apl?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Pada masa ini, {{siteName}} hanya boleh diakses melalui platform webnya dan tidak mempunyai apl.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Langganan anda akan dibatalkan serta-merta.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Langganan anda akan dibatalkan serta-merta.",
    "PR_FAQ_ABOUT_TITLE_6": "Bolehkah saya mencuba alat carian nombor telefon {{siteName}} secara percuma?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Memandangkan {{siteName}} adalah penyelesaian lanjutan, perkhidmatannya memerlukan pembayaran.",
    "PR_FAQ_ABOUT_TITLE_7": "Adakah carian peribadi dan sulit?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Ya, semua carian yang dijalankan melalui {{siteName}} adalah sulit. Orang yang anda cari tidak akan diberitahu. Kami menawarkan ciri Carian Sejarah pada papan pemuka anda yang membolehkan anda menyemak pertanyaan carian anda sebelum ini dan menyemak maklumat yang dikemaskini.",
    "PR_PRICING_FAQ_TITLE_1": "Bagaimana jika soalan saya tidak dijawab di sini?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Sila hubungi kami melalui e-mel di {{siteSupportEmail}} jika anda mempunyai sebarang persoalan atau memerlukan bantuan dengan produk kami dan pasukan khidmat pelanggan kami akan segera menghubungi anda semula.",
    "PR_OWNER_INFORMATION": "Maklumat Pemilik",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Pilihan",
    "PR_REPORT_POPUP_TEXT_3": "Profil Media Sosial",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Ketahui siapa yang menelefon supaya anda boleh memutuskan tindakan terbaik; cari maklumat peribadi pemilik telefon termasuk nama, alamat, profil sosial & banyak lagi.",
    "PR_STEP_3_TEXT": "Sementara menunggu lokasi penerima, akses laporan nombor telefon untuk mendapatkan maklumat lanjut.",
    "PR_HOME_BANNER_REVIEWS": "30K+ Ulasan",
    "PR_CLICK_HERE": "klik sini.",
    "PR_HOW_TO_SEARCH": "Bersedia untuk Bermula?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Anda akan menerima laporan PDF ini melalui e-mel dan menikmati muat turun tanpa had untuk laporan lain.",
    "PR_CONTINUE_TO_ACCOUNT": "Teruskan ke Akaun",
    "PR_SUBSCRIPTION_INFO_DESC": "Langganan anda kepada {{siteName}} telah dibatalkan dan tiada caj lanjut akan dikenakan pada kad kredit anda. Anda masih boleh mengakses akaun anda dengan fungsi terhad tanpa sebarang kos",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Laman web ini dimiliki dan dikendalikan oleh",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "sebuah syarikat yang diperbadankan di Amerika Syarikat dan berdaftar di",
    "PR_WORK_HISTORY_TITLE_1_ARE": "rekod sejarah kerja untuk {{phone_number}} ditunjukkan di bawah. Ini boleh termasuk syarikat, peranan dan profesion semasa atau sebelumnya.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "rekod sejarah kerja yang dikaitkan dengan {{phone_owner_full_name}} ditunjukkan di bawah. Ini boleh termasuk syarikat, peranan dan profesion semasa atau sebelumnya.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Anggaran lokasi {{phone_number}} dipaparkan di bawah. Terokai peta untuk melihat butiran dan kawasan sekitar.",
    "DATE_FOR_LABEL": "untuk",
    "MONTH_JANUARY": "Januari",
    "MONTH_FEBRUARY": "Februari",
    "MONTH_MARCH": "Mac",
    "MONTH_APRIL": "April",
    "MONTH_MAY": "Mei",
    "MONTH_JUNE": "Jun",
    "MONTH_JULY": "Julai",
    "MONTH_AUGUST": "Ogos",
    "MONTH_SEPTEMBER": "September",
    "MONTH_OCTOBER": "Oktober",
    "MONTH_NOVEMBER": "November",
    "MONTH_DECEMBER": "Disember",
    "PR_WORK_HISTORY_TITLE_1_IS": "rekod sejarah kerja untuk {{phone_number}} ditunjukkan di bawah. Ini boleh termasuk syarikat, peranan dan profesion semasa atau sebelumnya.",
    "PR_WORK_HISTORY_TITLE_2_IS": "rekod sejarah kerja yang dikaitkan dengan {{phone_owner_full_name}} ditunjukkan di bawah. Ini boleh termasuk syarikat, peranan dan profesion semasa atau sebelumnya.",
    "PR_NICKNAME": "Nama Samaran",
    "PR_WORK_HISTORY_TITLE_1": "rekod sejarah kerja untuk {{phone_number}} {{is/are}} ditunjukkan di bawah. Ini boleh termasuk syarikat, peranan dan profesion semasa atau sebelumnya.",
    "PR_WORK_HISTORY_TITLE_2": "rekod sejarah kerja yang dikaitkan dengan {{phone_owner_full_name}} {{is/are}} ditunjukkan di bawah. Ini boleh termasuk syarikat, peranan dan profesion semasa atau sebelumnya.",
    "PR_PAST_DUE_DESCRIPTION": "Sila tambah kaedah pembayaran baharu untuk mengaktifkan semula langganan anda.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Bulan. Langganan akan diperbaharui setiapbulansehingga dibatalkan.",
    "3DS_URL_EXPIRED_MESSAGE": "URL telah tamat tempoh. Sila cuba lagi!.",
    "BREACH_DATE": "Tarikh Pelanggaran",
    "FACEBOOK_EMAIL_ERROR": "Akaun Facebook anda tidak mempunyai e-mel yang dikaitkan dengannya. Sila masukkan e-mel anda untuk meneruskan.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Langganan anda kepada {{siteName}} telah dibatalkan dan tiada caj lanjut akan dikenakan pada kad kredit anda. Anda masih boleh mengakses akaun anda tanpa sebarang kos sehingga tempoh langganan tamat",
    "PR_PHONE_NUMBER": "Nombor Telefon",
    "PR_REPORT_MONITORING": "Pemantauan Laporan",
    "PR_FULL_REPORT_NOTIFICATION": "Laporan telefon penuh untuk {{phone_number}} kini tersedia untuk dilihat.",
    "PR_SECTION_NOTIFICATION": "Maklumat tentang {{section_name}} untuk {{phone_number}} kini tersedia untuk dilihat.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Maklumat tentang {{section_name}} untuk {{phone_number}} tersedia untuk dilihat.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Setiap tahun, organisasi tanpa disedari membocorkan berbilion butiran log masuk dari tapak web mereka atau kehilangan data ini dalam serangan penggodam. Ini boleh termasuk maklumat yang dikaitkan dengan {{phone_number}}. Penyemak kebocoran data kami membantu anda mengetahui sama ada {{phone_number_owner_first_name}} selamat daripada penjenayah siber.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Masih terdapat kemungkinan data anda dibocorkan ke pangkalan data yang tidak diketahui.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Apakah Penjejak Nombor Telefon {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Adakah penjejak telefon {{siteName}} menyokong kedua-dua peranti mudah alih yang dikendalikan oleh iOS dan Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Apakah rangkaian yang disokong oleh penjejak nombor telefon {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Cari Sesiapa sahaja dengan Mudah dengan <span>Penyelesaian Penjejakan Telefon</span></h2> Kami",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Sistem kami tidak mengesan bahawa nombor telefon ini dikaitkan dengan potensi penipuan jiran.",
    "GENERAL_DECLINE_0.01": "Kad anda telah ditolak.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Nombor telefon {{phone_owner_full_name}} mungkin pernah atau sebelum ini digunakan dipaparkan di bawah. Jalankan laporan telefon pada mana-mana nombor untuk mendapatkan maklumat lanjut.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktifkan Penjejakan Lokasi Telefon",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Cuba penyelesaian penjejakan lokasi telefon kami secara percuma! Minta lokasi GPS mana-mana telefon mudah alih dengan {{siteName}}. Penyelesaian kami direka bentuk untuk berfungsi pada semua jenis telefon, rangkaian dan negara.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Penjejakan hanya berlaku dengan persetujuan jelas penerima.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Penyelesaian yang bijak",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Liputan seluruh dunia",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Tiada pemasangan diperlukan",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "iOS dan Android serasi",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Percubaan percuma 24 jam, kemudian {{amount}}/bulan selepas percubaan",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Mulakan percubaan percuma",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Dengan mengklik \"Mulakan Percubaan Percuma Sekarang\", anda bersetuju untuk menerima percubaan percuma selama 1 hari bagi ciri Penjejakan Telefon kami. Pada penghujung 24 jam, tawaran akan diperbaharui secara automatik dalam langganan tanpa komitmen, pada harga {{amount}} sebulan, melainkan dibatalkan dalam tempoh percubaan. Batalkan bila-bila masa dalam talian atau melalui e-mel. Jaminan wang dikembalikan 30 hari, tiada soalan ditanya. Matlamat kami adalah kepuasan pelanggan.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Caj mungkin muncul pada penyata kad kredit anda sebagai:",
    "PR_UNLOCK_REPORT_MONITERING": "Buka Kunci Laporan Penuh untuk Mendayakan Pemantauan",
    "PR_UNLOCK_MONITORING_CAUTION": "Sila buka kunci laporan premium penuh untuk {{phone_number}} untuk memulakan pemantauan.",
    "FF_PR_KNOW_TITLE_1": "Apakah carian telefon {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Sila hubungi kami melalui e-mel di {{siteSupportEmail}}, dan pasukan perkhidmatan pelanggan kami akan melakukan yang terbaik untuk membalas kepada anda secepat mungkin selepas menerima mesej anda.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Penjejak Lokasi Telefon",
    "PROCESSING_ISSUE_6.03": "Sesuatu telah berlaku. Sila cuba kad atau kaedah pembayaran lain.",
    "LOCATION_PHONE_PROMPT": "Masukkan <b>nombor telefon</b> anda. Kami akan memberitahu anda sebaik sahaja lokasi ditemui. Masukkan nombor telefon anda",
    "LOCATION_PHONE_INPUT": "Masukkan nombor telefon anda",
    "LOCATION_SETTINGS": "tetapan",
    "LOCATION_PREVIEW_MESSAGE": "Pratonton Mesej",
    "LOCATION_SECURITY_MESSAGE": "Atas sebab keselamatan dan privasi, anda hanya boleh menghantar mesej setiap 3 jam sekali.",
    "LOCATION_MESSAGE_SETTINGS": "Tetapan Mesej",
    "LOCATION_SELECTED_MESSAGES": "Kami telah memilih mesej dengan kadar perkongsian lokasi tertinggi. Pilih satu daripada senarai di bawah.",
    "LOCATION_MESSAGE_LANGUAGE": "Bahasa Mesej",
    "LOCATION_APPLY": "Mohon",
    "LOCATION_SELECT_TEMPLATE": "Pilih templat mesej"
}