{
    "BANNER_TITLE": "Pronađite bilo koji telefon, bilo gdje",
    "MENU_FAQ": "Česta pitanja",
    "MENU_CONTACT": "Kontakt",
    "MENU_UNSUBSCRIBE": "Otkazivanje pretplate",
    "LOGIN": "Prijava",
    "BANNER_INPUT_LABEL": "Unesite telefonski broj koji želite locirati",
    "BANNER_INPUT": "Telefonski broj koji želite locirati",
    "BANNER_TEXT": "Zatražite lokacije telefona u stvarnom vremenu putem SMS-a. *Praćenje je moguće samo uz izričit pristanak primatelja.",
    "PRICING_SPECIAL_OFFER": "Posebna ponuda!",
    "PRICING_OFFER": "Isprobajte što {{siteName}} nudi po cijeni od samo {{price}} za cijeli dan!",
    "PRICING_TEXT": "{{siteName}} pruža svoje usluge putem mjesečne pretplate kojom se lako upravlja.",
    "PRICING_TRIAL_TAG": "Probno razdoblje",
    "PRICING_TRIAL_TIME": "24-satno probno razdoblje",
    "PRICING_TRIAL_TEXT": "{{siteName}} posluje na temelju mjesečne pretplate. Vaša početna uplata omogućuje neograničeni pristup svim uslugama platforme na 24 sata. Nakon tog razdoblja primjenjuje se naknada za pretplatu od {{price}} mjesečno.",
    "PRICING_SUBSCRIPTION_TAG": "Pretplata",
    "PRICING_SUBSCRIPTION_TIME": "Mjesečna naknada",
    "PRICING_SUBSCRIPTION_TEXT": "Nakon isteka 24-satnog probnog razdoblja, ponuda će se automatski obnoviti na mjesečnu pretplatu. Upamtite da možete otkazati pretplatu kad god želite.",
    "PRICING_SUBSCRIPTION_START": "Pretplatite se sada",
    "PRICING_TRIAL_START": "Započnite probno razdoblje",
    "HOW_IT_WORK_TITLE": "Kako funkcionira?",
    "HOW_IT_WORK_TAG_1_TITLE": "Unesite telefonski broj",
    "HOW_IT_WORK_TAG_1_TEXT": "Unesite telefonski broj koji želite locirati i prilagodite SMS poruku koju će primatelj dobiti.",
    "HOW_IT_WORK_TAG_2_TITLE": "Pošaljite SMS za praćenje",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} će primatelju poslati vaš prilagođeni SMS koji će zatražiti lokaciju telefona.",
    "HOW_IT_WORK_TAG_3_TITLE": "Primite preciznu lokaciju",
    "HOW_IT_WORK_TAG_3_TEXT": "Primite obavijest čim primatelj pristane na dijeljenje svoje lokacije. Pogledajte točan položaj na karti na nadzornoj ploči.",
    "WHY_CHOOSE_DESCRIPTION": "Jedan klik i nula napora za pronalazak bilo čije lokacije diljem svijeta",
    "WHY_CHOOSE_TAG_1_TITLE": "Diskretna usluga",
    "WHY_CHOOSE_TAG_1_TEXT": "Vlasnik telefona bit će obaviješten o zahtjevu za lokacijom, ali identitet podnositelja zahtjeva ostaje povjerljiv. Svi geolokacijski zahtjevi podnose se uz poštivanje privatnosti, a preneseni podaci šifrirani su radi sigurnosti.",
    "WHY_CHOOSE_TAG_2_TITLE": "Nije potrebna instalacija",
    "WHY_CHOOSE_TAG_2_TEXT": "Ne trebate instalirati softver na svoj telefon ili ciljani uređaj. Sve radi na daljinu! Samo unesite telefonski broj koji želite pratiti. Čim primatelj SMS-a pristane na dijeljenje svoje lokacije, dobit ćete trenutačni pristup istoj.",
    "WHY_CHOOSE_TAG_3_TITLE": "Globalna pokrivenost",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} radi sa svim mrežama diljem svijeta. Međutim, za uspješno praćenje potreban je uključen telefon, dostupnost usluge i izričit pristanak primatelja SMS-a za dijeljenje njegove lokacije.",
    "WHY_CHOOSE_TAG_4_TITLE": "Kompatibilnost sa sustavima iOS i Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} podržava i iOS i Android mobilne uređaje. Sve dok imate telefonski broj i izričito odobrenje pojedinca za praćenje, možete ga locirati pomoću naše usluge.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Lociranje telefona",
    "FOOTER_TEXT": "{{siteName}} vam pruža uvid u geolokaciju mobilnog telefona i radi na svim mrežama i vrstama telefona, kao i u svim zemljama.",
    "SIGN_UP": "Registracija",
    "FOOTER_COOKIES_POLICY": "Politika kolačića",
    "FOOTER_PRIVACY_POLICY": "Politika privatnosti",
    "FOOTER_TERM_CONDITION": "Uvjeti i odredbe",
    "FOOTER_LEGAL_TITLE": "Pravne informacije",
    "FOOTER_ACCOUNT": "Račun",
    "FOOTER_PRICING": "Cijene",
    "CONTACT_US_TITLE": "Kontaktirajte nas",
    "CONTACT_US_EMAIL": "Pošaljite nam e-poruku na support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Kontaktirajte nas putem e-pošte ako imate pitanja ili trebate pomoć u vezi s našim proizvodom, a naš tim za korisničku podršku će Vam odgovoriti u kratkom roku.",
    "LOGIN_EMAIL_LABEL": "E-adresa",
    "RESET_PASSWORD": "Zaboravljena lozinka",
    "LOGIN_SUBMIT": "Pošalji",
    "SIGNUP_EMAIL_LABEL": "E-adresa",
    "SIGNUP_SUBMIT": "Pošalji",
    "SIGNUP_EXPIRATION_LABEL": "Datum isteka",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Telefonski broj koji želite locirati",
    "DASH_HISTORY": "Povijest",
    "LOCATE": "Lociraj",
    "SETTINGS_BILLING_INFO_LABEL": "Podaci za naplatu",
    "SETTINGS_FIRST_NAME_LABEL": "Ime",
    "SETTINGS_LAST_NAME_LABEL": "Prezime",
    "SETTINGS_ADDRESS_LABEL": "Ulica i kućni broj",
    "SETTINGS_COUNTRY_LABEL": "Zemlja",
    "SETTINGS_CITY_LABEL": "Grad",
    "SETTINGS_POSTAL_CODE_LABEL": "Poštanski broj",
    "SETTINGS_SAVE_BUTTON": "Spremi",
    "LOGOUT": "Odjava",
    "UNSUBSCRIBE_EMAIL_LABEL": "E-adresa",
    "PRICING_TITLE": "Cijene",
    "SETTING_UNSUBSCRIBE_TEXT": "Klikom na potvrdu otkazat ćete pretplatu na {{siteName}} i više nećete moći koristiti uslugu.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Pošalji",
    "DASHBOARD_HEADER_USER": "Korisnici",
    "ADMIN_DELETE_CANCEL": "Otkaži",
    "ADMIN_DELETE_CONFIRM_TEXT": "Jeste li sigurni da želite izbrisati ovog korisnika?",
    "ADMIN_DELETE_YES": "Da",
    "CREATE_NEW_ADMIN": "Stvorite novog administratora",
    "FIRST_NAME_lABEL": "Ime:",
    "LAST_NAME_lABEL": "Prezime:",
    "EMAIL_lABEL": "E-adresa:",
    "ADD_USER_BTN": "Dodaj korisnika",
    "DASHBOARD_DAILY_LIMIT": "Dnevni limit od 10 zahtjeva",
    "LOCATING": "Lociranje",
    "RECEIVE_NUMBER_TEXT": "Broj na koji ćete dobiti rezultat",
    "MESSAGE": "Poruka",
    "SENT_MESSAGE_CONTINUE": "Nastavak",
    "LANGUAGE": "Jezik",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Dopuštenje za lokaciju je odbijeno ili nedostupno.",
    "CURRENCY_TITLE": "Valuta",
    "RESET_PASSWORD_POPUP_TITLE": "Resetiranje lozinke",
    "SET_NEW_PASSWORD": "Postavite novu lozinku",
    "CARD_NUMBER_LABEL": "Broj kartice",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Zemlja",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Potvrdite svoju e-adresu da biste otkazali pretplatu na {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Pošalji",
    "TRIAL_TIME": "24-satno probno razdoblje, a zatim {{amount}} mjesečno",
    "BANNER_INPUT_MOBILE": "Unesite broj telefona",
    "SIGN_UP_MODAL_TITLE": "Lociranje",
    "SIGN_UP_MODAL_SUBMIT": "Nastavak",
    "CREATE_ACCOUNT_TITLE": "Stvorite račun",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Ovdje možete pronaći sve odgovore na često postavljana pitanja o našoj usluzi geolociranja mobilnih uređaja {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Što je {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Kako pratiti telefonski broj bez fizičkog pristupa ciljanom uređaju?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Je li uopće legalno koristiti {{siteName}} za praćenje telefonskih brojeva?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Koje mreže podržava {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Mogu li pratiti lokaciju telefonskog broja ako ne znam njegov model?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Podržava li {{siteName}} mobilne uređaje sa sustavima iOS i Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Koliko brzo {{siteName}} može locirati telefonski broj?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Mogu li nekoga pratiti putem telefonskog broja?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Mogu li besplatno pratiti nekoga putem telefonskog broja?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Želim kupiti uslugu praćenja telefonskog broja, ali moja uplata je odbijena. Što sada?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Mogu li pronaći lokaciju putem telefonskog broja ako je ciljani uređaj ukraden ili izgubljen?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} nudi uslugu koja vam omogućuje određivanje lokacije osobe putem njenog telefonskog broja. Bilo da želite locirati člana obitelji ili nekog drugog pojedinca, naša vam usluga može pomoći, a pritom osigurava etičke prakse.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} posluje etički, poštujući privatnost i privolu. Ne zahtijeva fizički pristup ciljanom telefonu. Za praćenje lokacije druge osobe, sve što trebate je njezin telefonski broj. {{siteName}} u potpunosti radi preko interneta i na daljinu, čime se eliminira potreba za instaliranjem aplikacije na vaš uređaj ili ciljani mobilni uređaj. Ne morate instalirati nikakve aplikacije; samo otvorite {{siteName}} u internetskom pregledniku, unesite telefonski broj koji želite locirati i osigurajte pristanak pojedinca za upotrebu naše usluge.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Vaše zanimanje za uslugu praćenja lokacije je prirodno. Naš je primarni cilj osigurati da se praćenje provodi odgovorno i uz prethodni pristanak osobe koja se locira.\nKako bismo održali usklađenost i poštivanje privatnosti, od korisnika zahtijevamo da se SMS zahtjevi za lokacijom šalju samo osobama koje su dale izričit prethodni pristanak da budu praćene. Uvjeravamo vas da je metoda lociranja putem telefonskog broja koju {{siteName}} nudi potpuno legalna i u skladu s preporukama Ureda povjerenika za informiranje.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Ne morate biti tehnički potkovana osoba da biste pratili lokaciju mobilnog telefona putem broja. Također ne morate znati koju mrežu osoba koristi jer {{siteName}} radi na svim mrežama i može locirati bilo koga i bilo gdje.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Da, {{siteName}} vam omogućuje praćenje telefona samo putem telefonskog broja osobe. Ne trebate znati model telefona. Međutim, važno je istaknuti da je praćenje uvjetovano dobivanjem izričite privole pojedinca, čime se osigurava etička upotreba. {{siteName}} radi putem interneta i dostupan je putem bilo kojeg internetskog preglednika. Nakon što stvorite račun i unesete telefonski broj željene osobe, možete pristupiti njezinoj preciznoj lokaciji, pod uvjetom da primatelj SMS-a pristane dijeliti svoju lokaciju.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} radi na svim poznatijim markama telefona i operativnim sustavima kao što su Android, iOS, Windows Phone i Blackberry. Također podržava sve mrežne operatere širom svijeta.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Nakon unosa telefonskog broja, pričekajte otprilike 1 minutu da {{siteName}} pokrene praćenje lokacije putem telefonskog broja. Toliko je inače potrebno da poruka s lokacijskim zahtjevom stigne na telefon željene osobe. Primit ćete trenutačnu obavijest nakon što treća strana da privolu za lociranje njezine geolokacije, čime se osigurava etički postupak koji se temelji na pristanku.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Za geolociranje telefona, navedite isključivo telefonski broj povezan s mobilnim uređajem za koji ste prethodno dobili privolu za praćenje. Uređaj koji tražite tada će primiti prilagođenu SMS poruku u kojoj se od njega traži da prenese svoj položaj. {{siteName}} će vam naknadno poslati traženu lokaciju putem SMS-a, održavajući proces koji se strogo pridržava prakse praćenja temeljene na pristanku.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Budući da je {{siteName}} napredno rješenje za praćenje telefona putem broja, njegove se usluge plaćaju. {{siteName}} radi na mjesečnoj bazi. S prvom uplatom od samo {{trial_price}} imat ćete neograničen pristup svim uslugama platforme na 24 sata. Nakon tog razdoblja primjenjuje se naknada za pretplatu od {{standart_price}} mjesečno. Imajte na umu da se vaša pretplata automatski obnavlja svaki mjesec. Ako više ne želite koristiti {{siteName}}, svoju aktivnu pretplatu možete otkazati u bilo kojem trenutku na web stranici.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Vaše je plaćanje možda odbijeno jer na vašoj kreditnoj kartici nema dovoljno sredstava. Osim toga, možda je došlo do problema s vašom transakcijom. Preporučujemo da se obratite svojoj banci i zatražite pomoć. Kao opciju, možete nam pisati na support@{{siteNameWithDomainLowercase}} i pružiti više detalja.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} funkcionira putem interneta, što znači da savršeno radi na bilo kojem uređaju. Možete čak pokušati lokalizirati telefonski broj ukradenog uređaja. Zapamtite da ciljani uređaj mora imati aktivnu SIM karticu i internetsku vezu kako bi ga {{siteName}} mogao pratiti.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Pogledajte mišljenja {{siteName}} korisnika",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! {{siteName}} je vrlo brz i super precizan. Iznenadilo me koliko je jednostavno pratiti mobitel putem broja. Preporučujem ga!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Francuska",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Tjednima sam bezuspješno tražila sličnu uslugu i već sam počela misliti da ne postoji. Sve radi kao što je i opisano i to puno brže od očekivanog. Sviđa mi se što se ne mora instalirati aplikacija.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Jako mi je drago što sam pronašao dobru uslugu za geolociranje svoje djece na daljinu, bez da moram nešto podešavati na njihovim mobitelima.",
    "TRACK_WHY_TRACELO_TITLE": "Zašto {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Nije potrebna instalacija",
    "TRACK_WHY_TRACELO_1_TEXT": "Ne trebate ništa instalirati. Jednostavno unesite telefonski broj i pustite da {{siteName}} odradi svoju čaroliju. To je sve.",
    "TRACK_WHY_TRACELO_2_TITLE": "Kompatibilan sa svim uređajima i mrežama",
    "TRACK_WHY_TRACELO_2_TEXT": "Uz {{siteName}}, pronaći nekoga je super jednostavno, bez obzira na vrstu telefona koju osoba ima. Ne morate brinuti o marki ili modelu, samo unesite broj i spremni ste.",
    "TRACK_WHY_TRACELO_3_TITLE": "Precizna lokacija",
    "TRACK_WHY_TRACELO_3_TEXT": "Točnost našeg GPS praćenja je neusporediva, a uz {{siteName}} možete jednostavno dobiti preciznu lokaciju.",
    "TRACK_WHY_TRACELO_4_TITLE": "Globalna pokrivenost",
    "TRACK_WHY_TRACELO_4_TEXT": "Točnost našeg GPS praćenja je neusporediva, a uz {{siteName}} možete jednostavno dobiti preciznu lokaciju.",
    "TRACK_WHY_TRACELO_5_TITLE": "Neograničena upotreba",
    "TRACK_WHY_TRACELO_5_TEXT": "Bez obzira na udaljenost ili lokaciju, {{siteName}} je funkcionalan svugdje u svijetu.",
    "TRACK_HOW_TO_USE_TITLE": "Kako koristiti našu uslugu?",
    "TRACK_HOW_TO_USE_1_TEXT": "Unesite telefonski broj koji želite locirati uz {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} će poslati tekstualnu poruku koja će locirati telefonski broj.",
    "TRACK_HOW_TO_USE_3_TEXT": "Pogledajte točan položaj telefonskog broja na karti na svojoj nadzornoj ploči",
    "POSTAL_CODE": "Poštanski broj",
    "CHECKOUT_NOTE": "Naplatit će vam se {{trialPrice}} za 1-dnevnu probu. Nakon 24 sata, ponuda se automatski obnavlja u pretplati bez obaveze, po cijeni od {{subPrice}} mjesečno, osim ako se ne otkaže unutar probnog razdoblja. Otkažite je kad god želite putem interneta ili e-pošte. Nudimo 30-dnevno jamstvo povrata novca bez pitanja. Naš cilj je zadovoljstvo korisnika.",
    "SMS_STATUS_PENDING": "U tijeku",
    "SMS_STATUS_LOCATED": "Lociran",
    "NOT_FOUND_OPPS": "Ups..!",
    "NOT_FOUND_TEXT": "Stranica nije pronađena...",
    "SMS_DEFAULT_TEXT": "Pozdrav, netko od Vaših najmilijih Vas traži.",
    "NOTIFY_NEW_USER_CREATED": "Novi korisnik je uspješno kreiran",
    "NOTIFY_USER_DELETED": "Uspješno brisanje administratorskog korisnika!",
    "NOTIFY_SEND_LOCATION": "Izvješće je uspješno kreirano",
    "NOTIFY_LOGIN": "Uspješno ste se prijavili.",
    "NOTIFY_RESET_PASSWORD": "Uskoro ćete dobiti e-poruku s uputama za ponovno postavljanje lozinke",
    "NOTIFY_UPDATE_SETTINGS": "Postavke su uspješno ažurirane",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Račun je uspješno kreiran",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Vaša pretplata je otkazana",
    "CP_SUMMARY_TITLE": "Sažetak",
    "CP_SUMMARY_FIRST_LINE": "Korišteni kolačići: <b>Vlastiti i kolačići Treće strane</b>",
    "CP_SUMMARY_SECOND_LINE": "Koriste li se u statističke svrhe? <b>Da</b>",
    "CP_SUMMARY_THIRD_LINE": "Koriste li se za oglašavanje? <b>Ne</b>",
    "CP_SUMMARY_FOURTH_LINE": "Usluge trećih strana koje instaliraju kolačiće putem ove web stranice: <b>Google Analytics i Google Maps</b>",
    "CP_COOKIES_TITLE": "Kako konfigurirati i onemogućiti kolačiće",
    "CP_COOKIES_DESCRIPTION": "Možete dopustiti, blokirati ili izbrisati kolačiće instalirane na vašem uređaju iz vašeg web preglednika. Ako ne dopustite instaliranje kolačića na vašem uređaju, vaše iskustvo pregledavanja može biti lošije. U nastavku su upute o tome kako konfigurirati kolačiće u svakom pregledniku:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Vrste i namjene",
    "CP_POINT_I_1_INFO": "Usluga koristi vlastite kolačiće i kolačiće treće strane za poboljšanje pregledavanja, pružanje usluge i dobivanje statistike o korištenju web stranice.",
    "CP_POINT_II": "2. Što je kolačić i čemu služi?",
    "CP_POINT_II_1_INFO": "Kolačić je tekstualna datoteka koja se šalje web pregledniku vašeg računala, mobilnog telefona ili tableta i koristi se za pohranjivanje i dohvaćanje informacija o vašem pregledavanju. Na primjer, da biste zapamtili svoje korisničko ime i lozinku ili svoje postavke profila.",
    "CP_POINT_III": "3. Koje vrste kolačića postoje?",
    "CP_POINT_III_1_INFO": "Prema tome tko njima upravlja:",
    "CP_POINT_III_2_INFO": "<u>Vlastiti kolačići;</u> šalju se vašem pregledniku s naših računala ili web domena.",
    "CP_POINT_III_3_INFO": "<u>Kolačići treće strane;</u> šalju se vašem pregledniku s računala ili web domene kojom ne upravljamo izravno mi, već treća strana, kao što je na primjer Google.",
    "CP_POINT_III_4_INFO": "Prema vremenu djelovanja postoje:",
    "CP_POINT_III_5_INFO": "<u>Kolačići sesije;</u> ostaju u datoteci kolačića vašeg preglednika dok ne napustite web mjesto, tako da nijedan ne ostaje na vašem uređaju.",
    "CP_POINT_III_6_INFO": "<u>Trajni kolačići;</u> ostaju na vašem uređaju i naša ih web stranica čita svaki put kada je posjetite. Ovi kolačići prestaju raditi nakon određenog datuma",
    "CP_POINT_III_7_INFO": "Na kraju, prema njihovoj namjeni, imamo:",
    "CP_POINT_III_8_INFO": "<u>Tehnički kolačići;</u> poboljšavaju pregledavanje i osiguravaju pravilan rad web stranice.",
    "CP_POINT_III_9_INFO": "<u>Personalizacijski kolačići;</u> omogućuju pristup usluzi s unaprijed definiranim karakteristikama na temelju niza kriterija.",
    "CP_POINT_III_10_INFO": "<u>Kolačići za analizu;</u> omogućuju mjerenje i statističku analizu korištenja pružene usluge.",
    "PP_TITLE": "Politika privatnosti",
    "PP_1_DESCRIPTION": "1. Opis",
    "PP_1_DESCRIPTION_INFO": "<p> Prihvaćanje pravila o privatnosti {{siteNameWithDomainLowercase}} (u daljnjem tekstu “Pravila privatnosti”) nužan je uvjet za korištenje naše usluge {{siteNameWithDomainLowercase}} (u daljnjem tekstu “Usluga”). </p> <p> Ova Pravila o privatnosti reguliraju prikupljanje, obradu i korištenje vaših osobnih i neosobnih podataka kao korisnika usluge, iz efektivnih podataka koji se pojavljuju na vrhu. </p> <p> {{siteNameWithDomainLowercase}} ne prodaje vaše osobne podatke trećim stranama i uvijek će tražiti vaš pristanak prije korištenja vaših podataka u bilo koju drugu svrhu od one opisane u ovim Pravilima privatnosti. </p> <p> {{siteNameWithDomainLowercase}} ne prodaje vaše osobne podatke trećim stranama i uvijek će tražiti vaš pristanak prije korištenja vaših podataka u bilo koju drugu svrhu od one opisane u ovim Pravilima privatnosti. </p> <p> Za to usvaja tehničke i organizacijske mjere potrebne za sprječavanje gubitka, zlouporabe, izmjene, neovlaštenog pristupa i krađe danih osobnih podataka. Uvijek u skladu sa stanjem tehnologije, prirodom podataka i rizicima kojima su izloženi. </p>",
    "PP_2_INFO_COLL": "2. Prikupljene informacije",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Za korištenje usluge korisnik mora stvoriti profil kada traži {{siteNameWithDomainLowercase}} s mobilnog uređaja. </p> <p> Podaci (osobni ili ne) koje prikuplja Usluga razlikovat će se ovisno o tome. </p> <p> Osobni i neosobni podaci koje prikupi Usluga dolaze nam na tri načina: 1) automatski prikupljeni podaci 2) podaci koje nam dobrovoljno dajete i 3) podaci koje pružaju treće strane. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Podaci se prikupljaju automatski",
    "PP_2.1_INFO_DESCRIPTION": "Ove informacije uključuju:",
    "PP_2.1_INFO_ITM_1": "Informacije prikupljene putem kolačića ili sličnih mehanizama pohranjenih na vašem uređaju, uvijek uz vaš pristanak. Pogledajte našu Politiku kolačića za više informacija.",
    "PP_2.1_INFO_ITM_2": "IP s kojeg se uspostavlja veza, vrsta korištenog uređaja i njegove karakteristike, verzija operativnog sustava, vrsta preglednika, jezik, datum, država, vrijeme zahtjeva, URL referenca ili korištena mobilna mreža (između ostalog).",
    "PP_2.1_INFO_ITM_3": "Podaci o korištenju usluge i mogućim greškama uočenim tijekom korištenja.",
    "PP_2.1_INFO_ITM_4": "Podaci o vašoj fizičkoj lokaciji putem različitih tehnologija: GPS signali koje šalje mobilni uređaj ili informacije o Wi-Fi pristupnim točkama ili najbližim antenama mobilnog telefona. U svakom slučaju, ti se podaci uvijek prikupljaju u skladu s postavkama privatnosti vašeg uređaja.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} također koristi Google Analytics, analitičku uslugu koju pruža Google Inc. sa sjedištem u Sjedinjenim Državama sa sjedištem na adresi 1600 Amphitheatre Parkway, Mountain View, California 94043. Za pružanje ovih usluga koriste se kolačići za prikupljanje informacija, uključujući IP adresu korisnika adresu, koju će Google prenijeti, obraditi i pohraniti u skladu s uvjetima navedenim na web stranici www.google.com. Uključujući mogući prijenos ovih podataka trećim stranama zbog pravnih zahtjeva ili kada te treće strane obrađuju podatke u ime Googlea.",
    "PP_2.1_INFO_ITM_6": "U svakom slučaju, možete onemogućiti vezu Google Analytics kolačića.",
    "PP_2.2_INFO": "<b>2.2.</b>Informacije koje dobrovoljno dajete",
    "PP_2.2_INFO_DESCRIPTION": "Ove informacije uključuju:",
    "PP_2.2_INFO_ITM_1": "Podaci koje zahtijeva {{siteNameWithDomainLowercase}} prilikom kreiranja Vašeg korisničkog profila u Servisu, a koji naznačuju najmanje podatke označene zvjezdicom u određenim poljima: e-mail adresa, telefon, ime i prezime i podaci o plaćanju.",
    "PP_2.2_INFO_ITM_2": "Također morate dodati broj mobilnog telefona koji želite pratiti. Prihvaćate da ste dobili broj koji želite pratiti zakonito i uz prethodni pristanak vlasnika.",
    "PP_2.2_INFO_ITM_3": "Korisnik je odgovoran za zaštitu lozinke. U tom smislu Korisnik snosi svu štetu koja može nastati neprikladnim korištenjem ili ustupanjem trećim osobama.",
    "PP_2.2_INFO_ITM_4": "Informacije, osobne ili ne, koje mogu biti sadržane u porukama poslanim putem kontaktnih kanala ili mišljenja uspostavljenih u Usluzi, na primjer, vaše ime, alias ili adresa e-pošte.",
    "PP_2.2_INFO_ITM_5": "Adresa e-pošte koju dajete za registraciju za newsletter. Ako koristite e-mail adresu treće strane, priznajete da imate njihovu suglasnost za to.",
    "PP_2.3_INFO": "<b>2.3.</b> Informacije koje pružaju treće strane",
    "PP_2.3_INFO__DESCRIPTION": "Ove informacije uključuju:",
    "PP_2.3_INFO_ITM_1": "Informacije koje pružaju sustavi plaćanja ili procesori kreditnih kartica, kao što je vrijeme kupnje ili njezin iznos.",
    "PP_2.3_INFO_ITM_2": "Informacije koje dostavljaju kurirske službe kao što su vrijeme, mjesto i datum isporuke.",
    "PP_2.4_INFO": "<b>2.4.</b> Treća strana koja pristane na praćenje prenijet će automatizirane informacije na svom uređaju poput onih navedenih u odjeljku 2.1, svoj telefonski broj i svoj specifični geografski položaj za vrijeme u kojem su pristali na otkrivanje to.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Ni u kojem slučaju praćenje neće ići dalje od određenog trenutka u kojem je prihvaćeno. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Treća strana koja ne pristaje na praćenje, prenijet će automatizirane informacije na vašem uređaju na {{siteNameWithDomainLowercase}} kao što su one navedene u odjeljku 2.1, vaš telefon i ime s kojim je bio povezan.",
    "PP_2.4_INFO_DESCRIPTION_3": "Možete ostvariti prava na pristup, ispravak, poništenje i protivljenje svojim osobnim podacima u bilo kojem trenutku slanjem e-pošte na: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "U oba slučaja identificirajte se imenom i prezimenom te kopijom osobne iskaznice.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Prava i svrhe",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Obavještavamo vas da je ispunjavanje obrazaca dobrovoljno. Međutim, ako ne ispunite obavezna polja (označena zvjezdicom), korištenje Usluge neće biti moguće ili će biti ograničeno\n</p> <p> Osobni podaci koje nam pružite bit će uključeni i obrađeni u datotekama koje su u vlasništvu {{siteNameWithUppercase}}, kako bismo mogli odgovoriti na vaše zahtjeve, pružiti traženu uslugu i obavještavati vas o pitanjima vezanim uz aktivnost tvrtke i njezine usluge.</p> <p> Svoja prava na pristup, ispravak, poništenje i prigovor u vezi vaših osobnih podataka možete ostvariti u bilo kojem trenutku slanjem e-poruke na: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> U oba slučaja, identificirajte se svojim imenom i prezimenom, kao i kopijom vašeg osobnog identifikacijskog dokumenta. </p> <p>{{siteNameWithDomainLowercase}} pristaje poštivati povjerljivost podataka prikupljenih u datoteci, koristiti ih u skladu s njihovom namjenom, pridržavati se svoje obveze čuvanja i poduzimati potrebne mjere kako bi spriječio promjenu, gubitak, neovlaštenu obradu ili pristup podacima, u skladu s važećim propisima. </p>",
    "PP_4_AGE": "4. Starost",
    "PP_4_AGE_DESCRIPTION": "<p> Što se tiče korištenja usluge, izjavljujete da ste punoljetni i da imate pravnu sposobnost potrebnu da budete vezani ovim ugovorom i da koristite stranicu u skladu s njezinim uvjetima i odredbama, koje u potpunosti prihvaćate razumijete i potvrđujete.</p> <p> Izjavljujete da su sve informacije koje pružite za pristup usluzi, prije i tijekom njezine upotrebe, istinite, potpune i točne.</p>",
    "PP_5_UOD": "5. Korištenje podataka",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} će koristiti prikupljene podatke za:",
    "PP_5_UOD_ITM_1": "Administrirajte, pružajte i ažurirajte uslugu.",
    "PP_5_UOD_ITM_2": "Provedite traženo praćenje, pod uvjetom da je primatelj pristao",
    "PP_5_UOD_ITM_3": "Odgovorite na pitanja koja imate.",
    "PP_5_UOD_ITM_4": "Obradite uplate koje izvršite.",
    "PP_5_UOD_ITM_5": "Slati Vam putem e-pošte, ako ste to odobrili ili prema važećim propisima, naš informativni newsletter i/ili ponude naših poslovnih partnera",
    "PP_5_UOD_DESCRIPTION_2": "Možete otkazati pretplatu na ovu e-poštu, sa svog korisničkog računa ili tako da nas kontaktirate na support@{{siteNameWithDomainLowercase}}. Međutim, ne možete otkazati pretplatu na određene naše dopise, kao što su poruke koje se tiču sigurnosti vaših podataka ili uvjeta i odredbi Usluge.",
    "PP_5_UOD_ITM_6": "Planirati i razvijati komercijalne aktivnosti Usluge, kao što je, na primjer, oglašavanje, izravno ili preko suradnika treće strane.",
    "PP_5_UOD_ITM_7": "Održavajte sigurnost usluge, istražujte nezakonite aktivnosti, pridržavajte se naših uvjeta i odredbi i pomažite nacionalnim policijskim i sigurnosnim snagama u svrhu njihovih istraga.",
    "PP_5_UOD_DESCRIPTION_3": "Slično, {{siteNameWithDomainLowercase}} može koristiti osobne i neosobne podatke korisnika u obliku agregiranih i anonimnih podataka kako bi ih pokazao trećim stranama. Također može dijeliti statistike i demografske podatke o korisnicima i njihovoj upotrebi usluge s trećim stranama. Ništa od ovoga neće omogućiti tim trećim stranama da vas osobno identificiraju.",
    "PP_6_DELETE_ACCOUNT": "6. Izbriši račun",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> YMožete izbrisati svoj račun tako da ga zatražite na support@{{siteNameWithDomainLowercase}}.</p> <p> Ako odlučite izbrisati svoj račun, svi vaši podaci bit će izbrisani, uključujući sigurnosne kopije, unutar maksimalnog razdoblja od 7 dana.</p>",
    "PP_7_SHWTP": "7. Podaci podijeljeni s trećim stranama",
    "PP_7_SHWTP_DESCRIPTION": "<p>Postoje treće strane koje upravljaju dijelom usluge.</p> <p> {{siteNameWithDomainLowercase}} zahtijeva od njih da se pridržavaju ove Politike privatnosti u mjeri u kojoj je to primjenjivo, a pored toga imaju svoje vlastite politike. Međutim, {{siteNameWithDomainLowercase}} neće biti odgovoran za usklađenost s tim politikama. </p> <p> Pod određenim okolnostima, {{siteNameWithDomainLowercase}} može dijeliti, koristiti ili čuvati neke od prikupljenih osobnih podataka s trećim stranama:</p> <p>Za pružanje usluge:</p> <p> Pružatelji usluga koji pružaju funkcije u naše ime, kao što je na primjer obrada kreditnih kartica, proces praćenja, web hosting, poslovna analitika, korisnička usluga ili marketing.</p><p> Ovi pružatelji usluga mogu prikupljati i imati pristup podacima potrebnim za obavljanje svojih funkcija, ali im nije dopušteno dijeliti ili koristiti podatke ni u koju drugu svrhu. </p> <p>Za suradnju s relevantnim tijelima:</p> <p> Ako smatramo da je to opravdano potrebno radi poštivanja bilo kojeg zakona, pravnog postupka ili legitimnog interesa u bilo kojem dijelu svijeta. U svakom slučaju, pružit ćemo samo one podatke koji su strogo potrebni.<br/> <br/> Ako smatramo da je ova radnja prikladna za usklađivanje s uvjetima i odredbama {{siteNameWithDomainLowercase}}. <br/> <br/> Ako je to potrebno za identificiranje ili sprječavanje prijevare ili radi pitanja povezanih sa sigurnošću {{siteNameWithDomainLowercase}}, njegovih pružatelja usluga i korisnika.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Sigurnosne mjere",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} poduzima sve potrebne tehničke i organizacijske mjere za zaštitu sigurnosti i integriteta prikupljenih osobnih i neosobnih podataka. Kako od neovlaštenog pristupa tako i od njihove izmjene, gubitka ili slučajnog uništenja.</p> <p> Podaci koje šaljete putem Usluge zaštićeni su elektroničkim sigurnosnim tehnikama na mreži kao što je SSL protokol. Slično tome, informacije dostavljene i pohranjene u bazama podataka {{siteNameWithDomainLowercase}} također su zaštićene sigurnosnim sustavima koji sprječavaju pristup neovlaštenim trećim stranama.</p> <p> {{siteNameWithDomainLowercase}} daje sve od sebe da ima najažurnije sustava za učinkovitost tih sigurnosnih mehanizama. Također, {{siteNameWithDomainLowercase}} pohranjuje osobne i neosobne podatke onoliko dugo koliko to propisi dopuštaju i zahtijevaju. Podaci koji mu nisu potrebni redovito se uništavaju. </p> <p> Međutim, {{siteNameWithDomainLowercase}} ne može jamčiti apsolutnu sigurnost prikupljenih informacija, stoga morate surađivati i koristiti zdrav razum u svakom trenutku u vezi s dijeljenim informacijama. </p>",
    "PP_9_CPP": "9. Promjene u Politici privatnosti",
    "PP_9_CPP_DESCRIPTION": "<p>Ova Pravila privatnosti možemo ažurirati u budućnosti.</p> <p> Obavijestit ćemo vas o njihovim promjenama slanjem obavijesti na navedenu adresu e-pošte i/ili postavljanjem obavijesti na vidljivo mjesto na našoj web stranici . </p>",
    "PP_10_CONTACT": "10. Kontakt",
    "PP_10_CONTACT_DESCRIPTION": "<p> Ako imate pitanja o ovim Pravilima privatnosti, kontaktirajte nas na: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Odredbe i uvjeti",
    "TC_1_OWNERSHIP": "1. Vlasništvo",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Mi upravljamo web stranicom https://{{siteNameWithDomainLowercase}} / (\"Site\"), kao i svi drugi povezani proizvodi i usluge koji upućuju ili povezuju na ove pravne uvjete (\"Pravni uvjeti\") (zajedno, \"Usluge\").</br></br> </p> <p>Možete nas kontaktirati e-poštom na support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Ovi pravni uvjeti predstavljaju pravno obvezujući ugovor sklopljen između vas, osobno ili u ime subjekta (\"vi\") i {{siteNameWithUppercase}}, u vezi s vašim pristupom i korištenjem Usluga. Suglasni ste da ste pristupom Uslugama pročitali, razumjeli i prihvatili sve ove Pravne uvjete. AKO SE NE SLAŽETE SA SVIM OVIM PRAVNIM UVJETIMA, ZABRANJENO VAM JE KORIŠTENJE USLUGA I ODMAH MORATE PREKINITI KORIŠTENJE.</br></br></p><p>Dodatni uvjeti i odredbe ili dokumenti koji mogu biti koji se s vremena na vrijeme objavljuju na Uslugama ovime su izričito uključeni ovdje referencom. Zadržavamo pravo, prema vlastitom nahođenju, povremeno mijenjati ili modificirati ove Pravne uvjete. Upozorit ćemo vas o svim promjenama ažuriranjem datuma \"Zadnje ažuriranje\" ovih Pravnih uvjeta, a vi se odričete prava na primanje posebne obavijesti o svakoj takvoj promjeni. Vaša je odgovornost povremeno pregledavati ove Pravne uvjete kako biste bili informirani o ažuriranjima. Vi ćete biti podložni, i smatrat će se da ste upoznati i prihvatili promjene u bilo kojim revidiranim pravnim uvjetima ako nastavite koristiti usluge nakon datuma kada su takvi revidirani pravni uvjeti objavljeni.</br></br></p><p>Preporučamo da ispišete kopiju ovih Pravnih uvjeta za svoju evidenciju.\n</p>",
    "TC_2_ACCEPTANCE": "2. Prihvaćanje",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Ova web stranica i usluga praćenja putem SMS-a pod nazivom {{siteName}} (u daljnjem tekstu Usluga) dostupna je svakom korisniku, za vlastitu potrošnju i podložna odredbama i uvjetima: ovi Uvjeti korištenja i Ugovor (u daljnjem tekstu TUC), naša Pravila o privatnosti i Politika kolačića. </p> <p> Kada koristite uslugu, prihvaćate ove TUC i druge uvjete i odredbe. </p> <p> Njime se slažete da nećete koristiti ovu stranicu u nezakonite svrhe. </p>",
    "TC_3_DOC": "3. Opis usluge",
    "TC_3_DOC_DESCRIPTION": "<p> Putem usluge {{siteName}} omogućuje praćenje trenutne pozicije osobe koja je pristala na praćenje. Usluga omogućuje slanje SMS-a primatelju kako bi ga obavijestili da netko želi znati njegovu lokaciju. Ako primatelj poruke izričito prihvati, geopozicija primatelja u tom određenom trenutku dijeli se sa stranom koja je zatražila. </p> <p> Geolokacija ni u kojem slučaju neće ići dalje od određenog trenutka u kojem je prihvaćena. </p> <p> <b> Mjesečno plaćanje usluge ne jamči da se osoba koju tražite može pratiti, samo će se osigurati sredstva za to. Ali ako je osoba nestala, mobilni telefon joj je ukraden, isključen ili ne prihvaća link koji šaljemo SMS-om, nećemo moći dobiti njen GPS položaj. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Vanjske poveznice",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Možete biti poslani na druga web-mjesta putem poveznica iz Usluge. </p> <p> Međutim, {{siteName}} ne kontrolira ove stranice ili njihov sadržaj, koji zapravo podliježu vlastitim uvjetima i odredbama. Stoga {{siteName}} NIJE odgovoran za kvalitetu, istinitost ili točnost ovih stranica. </p>",
    "TC_5_AGE": "5. Dob",
    "TC_5_AGE_DESCRIPTION": "<p> Što se tiče korištenja usluge, izjavljujete da ste punoljetni i da imate pravnu sposobnost potrebnu da budete vezani ovim ugovorom i da ga koristite u skladu s njegovim odredbama i uvjetima, koje u potpunosti razumijete i priznati. </p> <p> Izjavljujete da su svi podaci koje dajete za pristup usluzi, prije i tijekom njezine upotrebe, istiniti, potpuni i točni. </p>",
    "TC_6_IAIP": "6. Intelektualno i industrijsko vlasništvo",
    "TC_6_IAIP_DESCRIPTION": "<p> Sadržaj i informacije usluge (između ostalog, podaci, tekst, zvuk, slike i računalni kod), kao i infrastruktura koja se koristi za pružanje takvog sadržaja i informacija, vlasništvo su {{siteName}} ili ima odgovarajuće ovlaštenja za njegovu upotrebu. </p> <p> Također, strogo je zabranjeno mijenjanje, reprodukcija, umnožavanje, kopiranje, distribucija, prodaja, preprodaja i drugi oblici iskorištavanja u komercijalne ili slične svrhe usluge. </p> <p> Za bilo koju drugu upotrebu sadržaja usluge potrebna je naša prethodna pismena suglasnost. </p>",
    "TC_7_USER_CONTENT": "7. Korisnički sadržaj",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Možete doprinijeti Usluzi slanjem poruka na našu adresu e-pošte ili putem obrasca za kontakt (u daljnjem tekstu \"Sadržaj\"). </p> <p> Vaš sadržaj možemo koristiti na različite načine, kao što su: prikazati ga na web stranici, preoblikovati, prevesti na druge jezike, urediti kako bi pružio jasnoću, ispraviti pogreške, promovirati ga ili distribuirati. </p> <p> Stoga, podnošenjem Sadržaja nama dajete {{siteName}}-u širom svijeta, neisključivu licencu bez naknade, dok se sadržaj ne ukloni, prenosi i podlicencira na tom Sadržaju. </p> <p> To znači da sadržaj ostaje vaš, ali {{siteName}}, zahvaljujući ovoj licenci za korištenje, može: a) koristiti, reproducirati, mijenjati, prilagođavati, prevoditi, distribuirati i objavljivati Sadržaj, stvarati izvedena djela iz njega , pokazivati ga i prikazivati diljem svijeta, na bilo koji poznati način i za bilo koju legitimnu svrhu; i b) koristiti ime koje pošaljete u vezi s ovim sadržajem. </p> <p> Međutim, {{siteName}} zadržava pravo da ne objavi sadržaj ili informacije koji su lažni, nezakoniti, obmanjujući ili protivni pravima trećih strana. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Cijena i porezi",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> Cijene planova koje nudi {{siteName}} prikazane su u eurima (€). </br></br></p> <p>Imajte na umu da vam se cijena pretplate na {{siteNameWithDomainLowercase}} prikazuje u eurima (€), što je zadana valuta web stranice. Naknada na izvodu vaše kreditne kartice bit će u vašoj lokalnoj valuti.</br></br></br></p> <p>Da biste se pretplatili na {{siteNameWithDomainLowercase}}, trebali biste izvršiti narudžbu nakon registracije računa .</br></br></p><p>Prilikom narudžbe trebate ispuniti podatke o plaćanju.</br></br></p><p>Cijena {{siteNameWithDomainLowercase}} pretplata je sljedeća:</p><p class=\"ml-1\">Tijekom prva 24 sata nakon registracije, imate pravo testirati {{siteNameWithDomainLowercase}} za iznos koji je naveden na stranici (\"Probno razdoblje\") . Probno razdoblje traje 24 sata i košta {{trial_price}}. Nakon probnog razdoblja, ako ne otkažete račun, vaša se pretplata na uslugu obnavlja na mjesečnoj bazi;</p><p class=\"ml-1\">Na kraju ovih 24-satnih probnih razdoblja, podložno raskidu unutar tog razdoblja automatski se sklapa pretplata na mjesečnoj bazi za mjesečni iznos koji je naveden na stranici. Podložno raskidu, ova se pretplata automatski obnavlja iz mjeseca u mjesec, a korištena kartica se automatski tereti.</p><p>Pretplata se automatski obnavlja osim ako se automatsko obnavljanje ne isključi najmanje 24 sata prije kraja trenutne pretplate mjesec. Možemo vam naplatiti buduću pretplatu uz plaćanje ako niste otkazali pretplatu na uslugu.</p><p>U slučaju da niste otkazali pretplatu na uslugu, bit će vam naplaćeno sljedeće razdoblje pretplate na početku sljedeće razdoblje. Pretplatu možete otkazati putem svog računa ili uz pomoć našeg tima za podršku putem e-pošte. Razumijete i potvrđujete da ako zaboravite otkazati pretplatu na uslugu, to neće biti razlog za povrat novca.</p><p>Svi računi su postavljeni na unaprijed plaćenoj osnovi. Moramo primiti uplatu prije nego što se bilo koji naplativi proizvod ili usluga pruži i/ili aktivira. Od vas se traži da čuvate valjane kreditne/debitne kartice u evidenciji za naplatu svih ponavljajućih mjesečnih naknada za pretplatu i jednokratnih ili višestrukih naknada. Vi ste odgovorni za održavanje aktualnosti svih podataka o kreditnoj/debitnoj kartici i podataka za kontakt dok koristite {{siteNameWithDomainLowercase}}.</p><p>Vaša se pretplata NE temelji na tome koliko koristite (ili ne koristite) {{siteNameWithDomainLowercase}}. </p><p>Nakon izvršenja plaćanja za pretplatu, primit ćete obavijest o plaćanju od nas. Svi vaši računi dostupni su na zahtjev.</p><p>Napominjemo da Stripe obrađuje plaćanja u ime Društva.</p>",
    "TC_9_PAYMENT_METHODS": "9. Načini plaćanja",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Plaćanje ugovorene usluge moguće je izvršiti putem svih poznatijih debitnih/kreditnih kartica.</br></br></p><p> S tim u vezi {{siteName}} obavještava vlasnike kreditnih i debitnih kartica da su odgovorni za transakcije u online trgovini. Izrađuju se na sigurnoj stranici, koristeći SSL tehnologiju kako bi se osigurala sigurnost u prijenosu podataka. </p>",
    "TC_10_VO": "10. Valjanost ponuda",
    "TC_10_VO_DESCRIPTION": "<p> Ponuđena usluga i cijene svih planova ili vrsta bit će dostupne za kupnju dok su dostupne putem ove web stranice. </p> <p> U svim slučajevima, {{siteName}} zadržava pravo izmjene usluge koje smatra prikladnim, s mogućnošću ažuriranja proizvoda i usluga prema tržištu. </p> <p> Što se tiče cijena koje se pojavljuju na web stranici, {{siteName}} zadržava pravo promjene istih bez prethodnog upozorenja. </p> <p> Obavještavamo vas da unatoč ažuriranju cijena usluge, one mogu sadržavati pogreške.</p><p> Odmah ćemo ispraviti sve pogreške koje se pojave, ali one neće biti obvezujuće na usluzi. </p>",
    "TC_11_GAURANTEES": "11. Jamstva",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Zajamčena su sva prava koja Vam kao potrošaču i korisniku jamče važeći zakoni. </p> <p> U svakom slučaju, iako će {{siteName}} uložiti sve razumne komercijalne napore za pružanje usluge, razumijete da: a) geolokacija korisnika zahtijeva izričit pristanak primatelja i; b) da čak i uz njihov pristanak, stanje tehnologije ne jamči da se njihova lokacija uvijek može dobiti ili da se to može učiniti s dovoljnom preciznošću. </p> <p> U svakom slučaju, iu mjeri u kojoj to zakon dopušta, {{siteName}} pridržava pravo prema vlastitom nahođenju odbiti, obustaviti ili otkazati pružanje Usluge. </p>",
    "TC_12_RESPONSIBILITY": "12. Odgovornost",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Za korištenje usluge potvrđujete da: a) ste zakonito dobili telefonski broj koji želite pratiti i uz prethodni pristanak njegovog vlasnika i; b) da ne namjeravate koristiti uslugu u bilo koju nezakonitu svrhu. </p> <p> S druge strane, u mjeri dopuštenoj primjenjivim zakonom, {{siteName}} neće biti odgovoran za bilo kakav gubitak podataka ili programa kao rezultat korištenja usluge. </p>",
    "TC_13_SECURITY": "13. Sigurnost",
    "TC_13_SECURITY_DESCRIPTION": "<p> S druge strane, {{siteName}} osigurava sigurnost usluge u skladu s trenutnim tehnološkim spoznajama. </p> <p> Međutim, {{siteName}} ne može osigurati potpunu sigurnost usluge, iako je suglasan ispraviti i implementirati odgovarajuće korektivne mjere kako bi ispravio svako moguće kršenje sigurnosti što je prije moguće.</p> <p> Korisnik pristaje obavijestiti Uslugu, odmah i putem e-pošte na support@{{siteNameWithDomainLowercase}}, o bilo kakvom gubitku informacija, pristupu ili neovlaštenom korištenju od strane trećih strana ili bilo kojoj situaciji koja može rezultirati krađom identiteta drugih korisnika. </p> <p> {{siteName}} neće biti odgovoran za štete koje mogu nastati korištenjem usluge ako su rezultat nepredvidivih tehničkih problema ili su, ako su predvidljivi, neizbježni. Isto tako, {{siteName}} neće biti odgovoran kada pogrešna radnja korisnika, bilo da je pošiljatelj ili primatelj poruke, uzrokuje štetu. </p>",
    "TC_14_SAR": "14. Pretplata i naknada",
    "TC_14_SAR_DESCRIPTION": "<p> Pristupite usluzi koristeći probno razdoblje od 24 sata za {{trial_price}} i nakon tog vremena, ako ne otkažete račun, vaša pretplata na uslugu je mjesečna za iznos od {{standard_price}} i bit će obnovljena automatski na isti vremenski period do njegovog završetka. </p> <p> Osim ako ne otkažete svoju pretplatu, ovlašćujete nas da naplatimo mjesečnu pretplatu koja odgovara vašem načinu plaćanja. </br></br></p> <p> Svoju pretplatu na uslugu možete otkazati kad god poželite i i dalje ćete joj imati pristup do kraja vašeg mjesečnog razdoblja fakturiranja. U mjeri dopuštenoj zakonom, uplate su bespovratne i ne dajemo povrat niti plaćanja za djelomična razdoblja mjesečne pretplate. </br></br></p> <p> Možda ćete imati priliku dobiti povrat u slučaju da iz bilo kojeg razloga niste zadovoljni s {{siteNameWithDomainLowercase}}. Ali to ne znači da se povrat novca može ponuditi u svim slučajevima. Vaša podobnost za povrat može ovisiti o tome koliko je vremena prošlo od transakcije itd. Možda ispunjavate uvjete za povrat unutar 30 kalendarskih dana od dana plaćanja. Ako ste koristili {{siteNameWithDomainLowercase}} tijekom probnog razdoblja bez otkazivanja pretplate, a naplaćena vam je puna cijena i nastavili ste koristiti {{siteNameWithDomainLowercase}}, nećete ispunjavati uvjete za povrat novca. Međutim, budući da je zadovoljstvo korisnika naš prioritet, u određenim okolnostima zadržavamo diskrecijsko pravo izdavanja povrata novca.</br></br></p> <p> Da biste otkazali uslugu ili zatražili povrat novca, prijavite se na svoj profil ili nas kontaktirajte na: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Ako kreditna kartica kojom ste se registrirali na Servis nema dovoljno sredstava prilikom naplate mjesečne uplate , račun će tada biti otkazan.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Povlačenje",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Ako ugovorite Uslugu, ugovorit ćete isporuku digitalnog sadržaja koji nije isporučen u fizičkom obliku. </p> <p> Stoga, i čim se sadržaj počne implementirati, prihvaćate i razumijete da pravo na odustanak, kako je utvrđeno u članku 103. m) Općeg zakona o zaštiti potrošača i korisnika, odobreno od strane Kraljevski zakonski dekret 1/2007 od 16. studenog nije primjenjiv na ovaj ugovor. </p>",
    "TC_16_MAN": "16. Preinake i ništavost",
    "TC_16_MAN_DESCRIPTIONS": "<p> U budućnosti možemo ažurirati odredbe i uvjete usluge, kao i karakteristike i funkcije same usluge. </p> <p> O promjenama uvjeta poslovanja obavijestit ćemo vas postavljanjem obavijesti na vidljivom mjestu na našoj web stranici i/ili putem e-pošte. </p> <p> Ako se bilo koja klauzula uključena u naše uvjete i odredbe proglasi, u potpunosti ili djelomično, ništavnom ili nevažećom, to će utjecati samo na predmetnu odredbu ili dio koji je ništavan ili nevažeći. Ostatak naših uvjeta i odredbi ostat će na snazi, a dotična odredba ili njezin dio na koji se to odnosi smatrat će se isključenima. </p>",
    "TC_17_CAAC": "17. Prigovori i radnje koje proizlaze iz ugovora",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Svaki spor proizašao iz ovih Pravnih uvjeta ili u vezi s njima, uključujući sva pitanja u vezi s njihovim postojanjem, valjanošću ili prekidom, uputit će i konačno riješiti Međunarodni trgovački arbitražni sud pod Europskom arbitražnom komorom (Belgija, Bruxelles , Avenue Louise, 146) prema Pravilima ovog ICAC-a, koji se, kao posljedica pozivanja na njega, smatra dijelom ove klauzule. Broj arbitara bit će dva (2). Sjedište ili pravno mjesto ili arbitraža bit će Montreal, Kanada. Jezik postupka je engleski. Mjerodavno pravo ovih Pravnih uvjeta bit će materijalno pravo Kanade. </p>",
    "TC_18_CONTACT": "18. Kontakt",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Za sva dodatna pojašnjenja, incidente ili pritužbe, obratite nam se putem: </p> <p class='mt-1'>E-mail:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Unesite poruku",
    "ERROR_VALID_NUMBER_DASHBOARD": "Unesite važeći broj",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Unesite broj",
    "ERROR_VALID_NUMBER_HOME": "Unesite važeći broj",
    "ERROR_ENTER_NUMBER_HOME": "Unesite broj",
    "VALID_EMAIL_RESET_PASSWORD": "Unesite važeću e-adresu",
    "ENTER_EMAIL_RESET_PASSWORD": "Unesite e-adresu",
    "BANNER_IMAGE_LOCATION_FOUND": "Lokacija je pronađena!",
    "BANNER_IMAGE_TEXT": "Lokacija broja 010 101 0101 je 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Pogledajte je na karti",
    "BANNER_TEXT.B": "Pristupite geolokaciji mobilnog telefona uz {{siteName}}. Dizajniran je da radi na svim mrežama i vrstama telefona, kao i u svim zemljama.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Nevidljiva usluga",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Vlasnik telefona neće znati tko ga je pokušao locirati. Geolociranje se provodi anonimno i svi podaci koji se prenose su šifrirani, stoga nećete biti identificirani.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Ne trebate instalirati softver na svoj telefon ili ciljani uređaj. Sve radi na daljinu! Sve što trebate je telefonski broj koji želite pratiti i nekoliko minuta vremena.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Bez obzira gdje se nalazite vi i osoba koju tražite, {{siteName}} radi sa svakom mrežom i operaterom. Bilo koji mobilni broj na svijetu može se pratiti.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} podržava i iOS i Android mobilne uređaje. Dovoljno je znati telefonski broj da biste ga locirali pomoću naše usluge za praćenje telefonskih brojeva.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} je usluga koja vam može pomoći pronaći lokaciju putem telefonskog broja. Bilo da želite pronaći svoje dijete, partnera ili neku drugu osobu, naš lokator telefonskog broja može to učiniti.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} ne zahtijeva fizički pristup ciljanom telefonu kako bi ga pronašao. Sve što trebate za praćenje lokacije druge osobe je njezin telefonski broj. Budući da {{siteName}} u potpunosti radi na daljinu i putem interneta, ne morate instalirati nikakvu aplikaciju ili softver na svoj telefon niti na ciljani mobilni uređaj. Dovoljno je otvoriti web verziju {{siteName}} u bilo kojem pregledniku po svom izboru i upisati telefonski broj koji želite locirati.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Vaše zanimanje za uslugu praćenja lokacije je prirodno. No uvjeravamo vas da je postupak koji {{siteName}} koristi za lociranje nekoga putem telefonskog broja potpuno legalan i u skladu s preporukama Ureda povjerenika za informiranje. Naš sustav koristi mrežne tehnike i agregirane podatke za određivanje lokacije, čime se osigurava zakonitost metode i poštivanje normi privatnosti.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Da, {{siteName}} može pratiti telefon samo pomoću broja. Ne trebate znati model uređaja. Dovoljno je unijeti telefonski broj osobe da biste je locirali pomoću našeg lokatora telefonskih brojeva. {{siteName}} radi putem interneta pa ga možete jednostavno otvoriti u bilo kojem pregledniku. Nakon što stvorite račun i upišete telefonski broj, znat ćete točnu lokaciju osobe za nekoliko minuta.",
    "TRIAL_TIME.B": "24-satni pristup",
    "SIGNUP_PAYMENT_TITLE": "Plaćanje",
    "ALREADY_SHARED_LOCATION": "Već ste podijelili svoju lokaciju",
    "PAY_WITH_CARD": "Platite karticom",
    "YOUR_CARD_INVALID": "Broj Vaše kartice je nevažeći.",
    "YOUR_CARD_INCOMPLETE": "Broj Vaše kartice nije potpun.",
    "YOUR_CARD_EXPIRATION": "Datum isteka Vaše kartice nije potpun.",
    "VALID_EXPIRATION_DATE": "Unesite važeći datum isteka.",
    "YOUR_CARD_EXPIRATION_PAST": "Godina isteka Vaše kartice je u prošlosti.",
    "CVC_INCOMPLETE": "Sigurnosni kod Vaše kartice nije potpun.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Vaš poštanski broj nije potpun.",
    "ZIP_CODE": "Poštanski broj",
    "GOOGLE_PAY_SELECTED": "Odabran je Google Pay.",
    "WALLET_NOTE": "Pojavit će se još jedan korak za sigurno slanje Vaših podataka o plaćanju.",
    "APPLE_PAY_SELECTED": "Odabran je Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Ime je obavezno",
    "BILLING_LAST_NAME_REQUIRED": "Prezime je obavezno",
    "BILLING_ADDRESS_REQUIRED": "Adresa je obavezna",
    "BILLING_CITY_REQUIRED": "Grad je obavezan",
    "BILLING_POSTAL_CODE_REQUIRED": "Poštanski broj je obavezan",
    "BILLING_COUNTRY_REQUIRED": "Država je obavezna",
    "ENTER_VALID_EMAIL": "unesite valjanu e-adresu",
    "MONDAY": "PONEDJELJAK",
    "CONNECTING_CELLULAR_TOWERS": "Spajanje na mobilne tornjeve",
    "CONNECTING_TO_THE_PHONE": "Povezivanje s telefonom",
    "TIMEZONE": "Vremenska zona",
    "CARRIER": "Operater",
    "WIRELESS": "Bežično",
    "COUNTRY": "Zemlja",
    "CITY": "Grad",
    "NAME": "Ime",
    "LOCATION": "Lokacija",
    "DEFINED": "Definirano",
    "NUMBER_LOCATED": "Broj je lociran!",
    "SIGN_UP_EXACT_LOCATION": "Registrirajte se da biste vidjeli točnu lokaciju",
    "SIGNUP_TERM_2": "Novi računi podliježu našim <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Uvjetima i odredbama</a>",
    "UPDATE_PAYMENT_METHOD": "Ažurirajte način plaćanja",
    "UPDATE_PAYMENT_METHOD_DESC": "Dodajte novi način plaćanja kako biste ponovno aktivirali svoj račun.",
    "CARD_NUMBER": "Broj kartice",
    "CARD_EXP": "Istek (mm/gg)",
    "REACTIVATE": "Ponovno aktiviranje",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / mjesec. Pretplata će se obnavljati svaki mjesec dok ne otkažete.",
    "REACTIVATE_ACCOUNT": "Ponovno aktivirajte svoj račun danas!",
    "REACTIVATE_ACCOUNT_DESC": "Naišli smo na problem prilikom obrade vašeg načina plaćanja. Ažurirajte podatke o svojoj kartici kako biste osigurali stalni pristup našim uslugama.",
    "CANCEL_SUBSCRIPTION_DESC": "Alternativno, otkažite svoju pretplatu ako više ne želite koristiti svoj račun.",
    "CANCEL_SUBSCRIPTION": "Otkaži pretplatu",
    "ACCOUNT_INFORMATION": "Informacije o računu",
    "CREATION_DATE": "Datum stvaranja",
    "EMAIL_ADDRESS": "Adresa e-pošte",
    "PASSWORD_IS_REQUIRED": "Lozinka je obavezna",
    "DASHBOARD": "Nadzorna ploča",
    "TEST_EMAIL": "Testirajte e-poštu",
    "CURRENCIES": "Valute",
    "ADMINS": "Administratori",
    "PR_STEP_1_NOW": "sada",
    "PR_MESSAGES": "PORUKE",
    "PR_STEP_1_INFO": "INFORMACIJE",
    "PR_STEP_1_DESCRIPTION": "Bok, ovdje John! Gdje si? Molim te, podijeli svoju lokaciju s ovom uslugom. ",
    "PR_STEP_1_OF": "od",
    "PR_STEP_1_SWIPE_MESSAGE": "Prijeđite prstom prema gore za otključavanje",
    "PR_STEP_1_TEXT": "Kako bi locirao telefonski broj, {{siteName}} šalje prilagođenu anonimnu tekstualnu poruku s poveznicom za lociranje.",
    "PR_NEXT": "DALJE",
    "PR_STEP_2_TITLE": "Lokacija je pronađena",
    "PR_STEP_2_DESCRIPTION": "Točnost našeg GPS praćenja nema premca, a uz {{siteName}} možete s lakoćom dobiti preciznu lokaciju.",
    "PR_SEE_LOCATION": "Pogledajte lokaciju",
    "PR_STEP_2_TEXT": "Idite na <strong> nadzornu ploču </strong> i pogledajte ih na karti nakon što pritisnu poveznicu u poruci.",
    "PR_BACK": "Natrag",
    "PR_STEP_3_TITLE_1": "Otključajte cjelovito izvješće",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobilni",
    "PR_STEP_3_PHONE": "Vrsta telefona",
    "PR_STEP_3_TITLE_3": "GPS lokacija telefona",
    "PR_STEP_3_DATE": "Datum",
    "PR_STEP_3_STATUS": "Status lokacije",
    "PR_STEP_3_PENDING": "Na čekanju",
    "PR_START_NOW": "Započnite sada",
    "PR_PREVIEW": "Pregled",
    "PR_PREVIEW_POPUP_TITLE": "Ova će poruka <br /> biti poslana na broj",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Vaš identitet ostaje tajan. Poruka će biti poslana od anonimnog pošiljatelja.",
    "PR_SEND": "Pošalji",
    "PR_EDIT": "Uredi",
    "PR_DOWNLOAD": "Preuzmi",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Nadzor",
    "PR_DASHBOARD": "Nadzorna ploča",
    "PR_ACCESS_REPORT_TEXT_1": "Pošaljite novi zahtjev za praćenje za",
    "PR_ACCESS_REPORT_TITLE_3": "Ovo telefonsko izvješće može uključivati:",
    "PR_PHONE_NO": "Telefonski brojevi",
    "PR_EDUCATION": "Obrazovanje",
    "PR_EMAIL_ADDRESS": "Adrese e-pošte",
    "PR_MATCH_EMAIL": "Podudarajuća e-pošta",
    "PR_SOCIAL_MEDIA": "Društvene mreže",
    "PR_EMAIL_TYPE": "Tip",
    "PR_COMPANIES_JOBS": "Tvrtke i poslovi",
    "PR_ADDRESS_HISTORY": "Povijest adresa",
    "PR_PHOTOS": "Fotografije",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} posvećen je tome da vam pomogne u pronalasku ljudi i otkrivanju više toga o njima na siguran i odgovoran način. {{siteName}} nije agencija za izvještavanje o potrošačima (CRA) kako je definirano Zakonom o poštenom kreditnom izvješćivanju (FCRA). Ova se stranica ne može koristiti za provjeru zaposlenosti i kreditne sposobnosti, kao niti za provjeru najmoprimaca ili u slične svrhe. {{siteName}} ne provjerava niti evaluira svaki podatak i ne daje nikakva jamstva niti garancije za ponuđene informacije.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Sva prava pridržana",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Bilo da se ponovno povezujete sa starim prijateljem, identificirate nepoznatog pozivatelja ili ste jednostavno znatiželjni o nekome, {{siteName}} Vam daje informacije koje trebate!",
    "PR_UNLOCK_POPUP_TEXT_1": "Otključajte ovo izvješće",
    "PR_UNLOCK_POPUP_TEXT_2": "Otključajte 10 cjelovitih izvješća",
    "PR_UNLOCK_POPUP_TEXT_3": "/mj",
    "PR_UNLOCK_POPUP_REPORTS": "izvješća",
    "PR_UNLOCK_POPUP_TERM": "Slažem se s {{siteName}}'s <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Politikom privatnosti</a> i <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Uvjetima korištenja</a>.",
    "PR_PAY": "Plati",
    "PR_CANCEL": "Otkaži",
    "PR_UNLOCK_MONITORING_POPUP": "Otključaj nadzor",
    "PR_DASHBOARD_TEXT_1": "Započni novo pretraživanje",
    "PR_DASHBOARD_TITLE": "Moja izvješća",
    "PR_SEARCH_DATE": "Datum pretraživanja",
    "PR_DASHBOARD_BUTTON": "Otvori izvješće",
    "PR_REPORT_POPUP_DESCRIPTION_1": "možete pogledati detaljan {{siteName}} i pozadinske informacije o vlasniku/ci.",
    "PR_REPORT_POPUP_TEXT_4": "Ocjena reputacije telefona",
    "PR_REPORT_POPUP_TEXT_6": "Ostali brojevi telefona",
    "PR_REPORT_POPUP_ERROR": "Morate prihvatiti uvjete i odredbe da biste vidjeli izvješće.",
    "PR_DENIED_BUTTON": "Ne, hvala, pričekat ću",
    "PR_ANIMATION_TEXT": "Pričekajte dok ažuriramo ovo izvješće s najnovijim dostupnim zapisima.",
    "PR_PREMIUM_SECTION_TITLE_1": "Opće informacije o telefonu",
    "PR_OVERVIEW": "Pregled",
    "PR_PREMIUM_SECTION_TEXT": "Ime i podrijetlo",
    "PR_AREA_CODE": "Lokacija pozivnog broja",
    "PR_PHONE_LINE_TYPE": "Vrsta telefonske linije",
    "PR_PHONE_TYPE_LANDLINE": "Fiksni telefon",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Vrsta operatera",
    "PR_PHONE_NUMBER_TYPE": "Važeći broj telefona",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Pretražujte, istražujte, provjeravajte i budite informirani o ljudima otključavanjem cjelovitih izvješća. Bilo da se ponovno povezujete sa starim prijateljem, identificirate nepoznatog pozivatelja ili ste jednostavno znatiželjni o nekome, {{siteName}} vam pruža informacije koje su vam potrebne.",
    "PR_PREMIUM_SECTION_TITLE_2": "Radna povijest",
    "PR_PREMIUM_SECTION_TITLE_4": "Odnosi i suradnici",
    "PR_PREMIUM_SECTION_TITLE_5": "Provjera curenja podataka",
    "PR_UNLOCK_THIS_SECTION": "Otključaj ovaj odjeljak",
    "PR_MONITOR_SECTION_TITLE": "Nadzirite ovo izvješće kako biste primali novosti",
    "PR_MONITOR_SECTION_DESCRIPTION": "Uvijek ažuriramo naše podatke. Držite praćenje izvješća aktiviranim kako biste primali automatska upozorenja svaki put kada pronađemo promjene u Vašim izvješćima.",
    "PR_MONITOR_SECTION_BUTTON": "Uključite nadzor",
    "PR_PREMIUM_REPORT_TITLE": "Ocjena reputacije telefona",
    "PR_PREMIUM_REPORT_TEXT_1": "Riskantno",
    "PR_PREMIUM_REPORT_TEXT_2": "Nedavna zloupotreba",
    "PR_PREMIUM_REPORT_TEXT_3": "Prijevarna aktivnost",
    "PR_PREMIUM_REPORT_TEXT_4": "Prijavljen spam",
    "PR_PREMIUM_REPORT_TEXT_5": "Vrsta linije",
    "PR_PREMIUM_REPORT_TEXT_6": "Prepaid",
    "PR_LEARN_MORE": "Saznajte više",
    "PR_LEARN_MORE_DESCRIPTION_2": "moguće fotografije povezane s brojem {{phone_number}} su pronađene.",
    "PR_POSSIBLE_PHOTOS": "Moguće fotografije",
    "PR_LEARN_MORE_DESCRIPTION_3": "Dohvatili smo etimološko podrijetlo imena {{phone_number_owner_first_name}} kako bismo utvrdili vjerojatno porijeklo tog imena od predaka.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Dob",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Viša stopa pretraživanja povezana je s većom vjerojatnošću da je poziv neželjene prirode.",
    "PR_SEARCH_VOLUME_TEXT_1": "Ovaj broj je pretražen:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Približna lokacija telefona",
    "PR_SOCIAL_PROFILES": "Profili na društvenim mrežama",
    "PR_SOCIAL_PROFILE_BUTTON": "Pogledaj profil",
    "PR_DATA_LEAK_SAFE": "Za sada ste sigurni",
    "PR_DATA_LEAK_UNSAFE": "Vaši podaci su procurili",
    "PR_ACCOUNT_INFORMATION": "Pojedinosti o računu",
    "PR_MEMBER_SINCE": "ČLAN OD",
    "PR_BILLING_INFORMATION": "Pojedinosti o naplati",
    "PR_SAVE_ORDER": "Spremi",
    "PR_SUBSCRIPTIONS": "Pretplate",
    "PR_PRODUCT": "Proizvod",
    "PR_FREQUENCY": "Učestalost",
    "PR_NEXT_INVOICE": "Sljedeća uplata",
    "PR_TRANSACTION_DECLINED": "Transakcija je odbijena",
    "PR_TRANSACTION_DESCRIPTION": "Pokušajte izvršiti svoju narudžbu koristeći alternativni način plaćanja.",
    "PR_ORDER_DETAILS": "Detalji narudžbe",
    "PR_SUBMIT_ORDER": "Pošalji narudžbu",
    "PR_TERM": "Slažem se s Politikom privatnosti i Uvjetima korištenja {{siteName}}. Neću koristiti ili prikupljati nikakve informacije od {{siteName}} za utvrđivanje nečije podobnosti za kredit, osiguranja, zaposlenja, stanovanja niti za bilo koju drugu svrhu obuhvaćenu Zakonom o poštenom kreditnom izvještavanju i razumijem da {{siteName}} nije agencija za izvještavanje o potrošačima i ne nudi izvješća o njima. Razumijem da će mi se naplaćivati {{price}} mjesečno dok to ne otkažem. Ako želim otkazati svoje članstvo na {{siteName}}, to mogu učiniti putem e-pošte ili na stranici Postavke.",
    "PR_CLOSE_MENU": "Zatvori izbornik",
    "PR_SELECT_COUNTRY": "Odaberi zemlju",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Potvrdi",
    "PR_TC_TERMS_CONDITION": "Odredbe i uvjeti",
    "PR_ACCOUNT": "Moj račun",
    "PR_FAQ": "Česta pitanja",
    "PR_LOGOUT_PHONE_REPORT": "Odjava",
    "PR_POPUP_TITLE": "Pojedinosti o atributima telefonskog broja",
    "PR_POPUP_DESCRIPTION_1": "Obično 3-znamenkasti broj koji identificira određeno područje telefonske usluge u zemlji",
    "PR_POPUP_DESCRIPTION_2": "Može biti fiksna, bežična ili VOIP",
    "PR_PHONE_LISTING": "Vrsta unosa telefona",
    "PR_POPUP_DESCRIPTION_3": "Može biti rezidencijalni, poslovni ili broj za posebne usluge. Telefonski broj za posebne usluge može uključivati brojeve za hitne slučajeve, testiranje, razne usluge, informacijsku pomoć...",
    "PR_POPUP_SUBTITLE_1": "Opisuje glavnu djelatnost operatera",
    "PR_POPUP_DESCRIPTION_4": "Radi li se o ispravno formiranom telefonskom broju i je li telefonski broj dodijeljen bilo kojem operateru",
    "PR_NUMBER_PORTABILITY": "Prenosivost broja",
    "PR_POPUP_SUBTITLE_2": "Može li se broj prenijeti na druge operatere",
    "PR_WIRE_CENTER_LOCATION": "Lokacija telefonske centrale",
    "PR_POPUP_SUBTITLE_3": "Glavna lokacija pružatelja usluga",
    "PR_ACCURACY_POPUP_TITLE": "Poboljšajte točnost izvješća o telefonu",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Po izboru, možete poboljšati točnost svojih rezultata pružanjem dodatnih pojedinosti o vlasniku telefonskog broja. Unos bilo kojih informacija koje imate u donja polja pomaže našem sustavu da pročisti pretragu, povećavajući vjerojatnost pronalaženja preciznih i relevantnih informacija.",
    "PR_ONLINE_USERNAME": "Online korisničko ime",
    "PR_CONTACT_EMAIL": "Pošaljite nam e-poruku na",
    "PR_VALID_PHONE_NUMBER": "Važeći telefonski broj",
    "PR_ACTIVE_NUMBER": "Aktivni broj",
    "PR_PHONE_CARRIER_NAME": "Naziv telefonskog operatera",
    "PR_SPAM_RISK": "Rizik od spama",
    "PR_TIME_ZONE": "Vremenska zona",
    "PR_PHONE_OWNER_INFORMATION": "Informacije o vlasniku telefona",
    "PR_AGE": "Dob",
    "PR_GENDER": "Spol",
    "PR_ORIGIN_COUNTRY": "Zemlja porijekla",
    "PR_SOCIAL_MEDIA_PROFILES": "Profili na društvenim mrežama",
    "PR_OTHER_PHONE_NUMBERS": "Ostali telefonski brojevi",
    "PR_REGION": "Regija",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} je utvrdio da broj {{phone_number}} ima nizak rizik, na temelju nekoliko ključnih čimbenika. Neki čimbenici mogu imati veći utjecaj od drugih.",
    "PR_DOWNLOAD_SECTION_TITLE": "Trebate li ovo izvješće u formatu za ispis?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Izvješća su dostupna kao PDF koji možete ispisati, poslati na svoju e-adresu ili preuzeti na računalo.",
    "PR_PRINT_PDF": "Ispiši PDF",
    "PR_EMAIL_PDF": "Pošalji PDF e-poštom",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Prepaid telefon",
    "PR_YES": "Da",
    "PR_NO": "Ne",
    "PR_OTHER_MESSAGE": "Telefonski brojevi koje je {{phone_owner_full_name}} možda trenutno ili ranije koristio prikazani su ispod. Pokrenite telefonsko izvješće o bilo kojem broju da biste otkrili više informacija.",
    "PR_UNLOCK_EMAIL_MESSAGE": "S milijardama e-poruka koje se šalju svaki dan, adrese e-pošte često služe kao digitalni otisak prsta, povezujući pojedince s raznim mrežnim aktivnostima. Od osobne komunikacije do profila na društvenim mrežama, e-pošta može otkriti mnogo o online prisutnosti i ponašanju osobe.",
    "PR_UNLOCK_TITLE": "Stvari koje biste trebali znati",
    "PR_OTHER_NUMBER_MESSAGE": "Višestruki telefonski brojevi mogu otkriti različite aspekte nečijeg života, od tajnih kontakata do neotkrivenih poslovnih odnosa. Svaki bi broj mogao otkriti nove veze i interakcije, oslikavajući potpuniju sliku njihove umreženosti.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Uz današnju tehnologiju, naš sustav često može pronaći fotografije na internetu povezane s nekom osobom. Ove slike mogu ponuditi vizualni uvid u njen život, bilježeći trenutke koji otkrivaju tko je ona i što radi.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobilni telefoni neprestano komuniciraju s obližnjim baznim stanicama, što omogućuje približno praćenje lokacije. Ovi podaci mogu pružiti podatke o lokaciji osobe.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Mnogi ljudi koriste slična korisnička imena ili adrese e-pošte, što olakšava povezivanje više profila i stvaranje potpunog digitalnog otiska, bilo da se sastoji od javnih ili skrivenih profila. Otkrijte njihove interese, mišljenja i društvene krugove.",
    "PR_WORK_HISTORY_MESSAGE": "Prosječna osoba promijeni posao {{number}} puta tijekom svoje karijere, što odražava dinamično tržište rada i razvojne karijerne putove. Ispitivanje nečije radne povijesti može pružiti dublje razumijevanje njihovog profesionalnog iskustva i putanje karijere.",
    "PR_EDUCTION_MESSAGE": "Otkrijte obrazovnu pozadinu osobe. Ovaj odjeljak može otkriti škole koje je pohađala, stečene diplome i bilo koja druga akademska postignuća. Razumijevanje obrazovanja te osobe može pružiti uvid u njezino znanje i stručnost.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Pratite nečiji život kroz prošle adrese. Svako mjesto na kojem je osoba živjela priča priču o njezinom putovanju, od prošlih domova do sadašnjih prebivališta. Ove informacije mogu pokazati obrasce njezina načina života i kretanja tijekom vremena.",
    "PR_ASSOCIATE_MESSAGE": "Društvene mreže, kako offline tako i online, često otkrivaju s kim netko voli provoditi vrijeme, od bliskih prijatelja do poslovnih partnera. Ove veze pružaju jasniju sliku osobnih i profesionalnih krugova neke osobe.",
    "PR_ANCESTRY_MESSAGE": "Imena nose duboke priče. Istraživanje značenja i podrijetla imena može otkriti naslijeđe, obiteljsku povijest i kulturne tradicije. Otkrijte povijesne i obiteljske korijene koji oblikuju identitet osobe.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "U današnjem digitalnom dobu, prijetnje identitetu su zabrinjavajuće česte, s novim incidentom krađe ID-a koji se događa svakih {{time}} sekundi. Ove prijetnje predstavljaju značajne rizike za vašu osobnu i financijsku sigurnost.",
    "PR_NUISANCE_DESCRIPTION": "Neželjeni pozivi neugodni su i često ometajući telefonski pozivi koji mogu biti dosadni ili naporni. Ovi pozivi mogu uključivati telemarketinške pozive, automatizirane robotske pozive, šaljive pozive, prijevarne pozive i opetovane pozive s nepoznatih ili neželjenih brojeva. Neželjeni pozivi mogu ometati svakodnevne aktivnosti, narušiti privatnost, a ponekad čak i dovesti do uznemiravanja.",
    "PR_TIMES": "puta",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Kopija ovog izvješća u PDF-u bit će poslana na Vašu adresu e-pošte.",
    "PR_UPDATE_MONTHLY": "Ažurira se dnevno",
    "PR_EDUCATIONAL_BACKGROUND": "Obrazovna pozadina",
    "PR_MONITOR_STATUS": "Nadzirite ovo izvješće",
    "PR_UNLOCK_MORE_REPORT": "Otključajte više izvješća",
    "PR_USES": "Upotreba",
    "PR_NEIGHBOR_DESCRIPTION": "Lažno prikazivanje broja iz susjedstva događa se kada primite poziv s nepoznatog broja koji je vrlo sličan lokalnim brojevima. ID pozivatelja imat će isti pozivni broj, a možda i isti prefiks kao vaš vlastiti broj. Prevaranti koriste ovu taktiku u nadi da ćete pomisliti da vas zove netko iz vašeg susjedstva.",
    "PR_DOWNLOAD_REPORT": "Preuzmite ovo izvješće",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Neograničeno preuzimanje izvješća",
    "PR_UNLIMITED": "Neograničeno",
    "MAIN_STREET": "Glavna ulica",
    "CONTINUE_WITH_GOOGLE": "Nastavite s Google-om",
    "CONTINUE_WITH_APPLE": "Nastavite uz Apple",
    "CONTINUE_WITH_FACEBOOK": "Nastavite uz Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Ili se registrirajte putem e-pošte",
    "OR_LOGIN_WITH_EMAIL": "Ili se prijavite putem e-pošte",
    "PR_SUB_DESCRIPTION_LOCATION": "Ažuriramo naše baze podataka svakih {{hours}} sati. Ako bilo kakve informacije o približnoj lokaciji povezane s ovim telefonskim brojem postanu dostupne, naš će sustav automatski ažurirati ovo izvješće.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "i otkrijte dodatne detalje o vlasniku/vlasnici ovog telefonskog broja.",
    "DAILY_LIMIT_REACHED_ERROR": "Vaš dnevni limit je dosegnut. Pokušajte ponovno kasnije.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} je utvrdio da je broj {{phone_number}} umjereno rizičan, na temelju nekoliko ključnih čimbenika. Neki čimbenici mogu imati veći utjecaj od drugih.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} je utvrdio da je broj {{phone_number}} visokorizičan, na temelju nekoliko ključnih čimbenika. Neki čimbenici mogu imati veći utjecaj od drugih.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Adrese e-pošte koje je {{phone_number}} možda trenutno ili ranije koristio prikazane su u nastavku.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Telefonski brojevi koje vlasnik/ca {{phone_number}} možda trenutno koristi ili ih je ranije koristio/la prikazani su ispod. Pokrenite {{siteName}} za određeni broj kako biste pretražili više informacija.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} provodi sveobuhvatnu pretragu interneta kako bi otkrio fotografije putem profila na društvenim mrežama, blogova, web-mjesta i drugih stranica koje bi mogle biti povezane s {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Prema javnim podacima, vlasnik/ca {{phone_number}} možda je živio/la, radio/la ili posjedovao/la imovinu na sljedećim lokacijama.",
    "PR_RELATIONSHIP_DESCRIPTION": "Naša detaljna pretraga javnih i relacijskih zapisa nije otkrila niti jednog suradnika povezanog s ovim telefonskim brojem. Iako mnogi pojedinci imaju javno dostupne informacije o svojim suradnicima, čini se da {{phone_owner_full_name}} trenutno nema nijednog javno navedenog suradnika.",
    "PR_EMPLOYMENT_HISTORY": "Nisu pronađene informacije o zaposlenju za {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Naša opsežna pretraga javnih podataka nije otkrila informacije s profila na društvenim mrežama za ovaj telefonski broj. Više od {{number}} trećine globalne populacije koristi se društvenim mrežama, ali vlasnik/ca {{phone_number}} trenutno možda nema nijedan javno objavljen profil na društvenim mrežama.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Naša opsežna pretraga javnih podataka nije otkrila informacije s društvenih profila za ovaj telefonski broj. Više od {{number}} trećine globalne populacije koristi društvene mreže, ali {{phone_owner_full_name}} možda trenutačno nema nijedan javno objavljen profil na društvenim mrežama",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Naš sustav pretraživanja javnih i dostupnih zapisa nije otkrio nikakve fotografije povezane s ovim telefonskim brojem. Iako mnogi pojedinci imaju javno dostupne fotografije, čini se da vlasnik/ca {{phone_number}} trenutačno nema niti jednu fotografiju dostupnu u javnim bazama podataka.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Naša detaljna pretraga javnih podataka nije otkrila nikakve druge aktivne ili neaktivne telefonske brojeve povezane s {{phone_owner_full_name}}. Iako je uobičajeno da pojedinci imaju više telefonskih brojeva, čini se da {{phone_owner_full_name}} trenutačno nema druge javno navedene telefonske brojeve.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Naša detaljna pretraga javnih podataka nije otkrila nikakve druge aktivne ili neaktivne telefonske brojeve povezane s ovim telefonskim brojem. Iako je uobičajeno da pojedinci imaju više telefonskih brojeva, čini se da {{phone_number}} trenutačno nema druge javno navedene telefonske brojeve.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Naše baze podataka osvježavamo svaka 24 sata. Ako drugi telefonski brojevi povezani s {{phone_number}} postanu dostupni, naš će sustav automatski ažurirati ovo izvješće.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Nisu pronađeni dodatni telefonski brojevi za {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Naša detaljna pretraga javnih i digitalnih podataka nije otkrila nikakve adrese e-pošte povezane s ovim telefonskim brojem. Iako mnoge osobe imaju javno dostupne adrese e-pošte, čini se da {{phone_owner_full_name}} trenutačno nema nijednu javno objavljenu adresu e-pošte.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Naša detaljna pretraga javnih i digitalnih podataka nije otkrila nikakve adrese e-pošte povezane s ovim telefonskim brojem. Iako mnoge osobe imaju javno dostupne adrese e-pošte, čini se da vlasnik/ca {{phone_phone_number}} trenutačno nema nijednu javno objavljenu adresu e-pošte.",
    "PR_EMAIL_ADDRESS_STATUS": "Ažuriramo svoje baze podataka svakih {{hours}} sati. Ako bilo koja adresa e-pošte povezana s ovim telefonskim brojem postane dostupna, naš sustav će automatski ažurirati ovo izvješće.",
    "PR_POSSIBLE_EMAIL_TITLE": "Nisu pronađene adrese e-pošte za {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Ispod je {{number}} osoba povezanih s {{phone_owner_full_name}}. Ovi pojedinci mogu biti povezani s {{phone_owner_full_name}} putem javnih zapisa, zajedničkih poslovnih ili organizacijskih veza ili osobnih odnosa poput obiteljskih i prijateljskih.",
    "PR_EDUCATION_TITLE_1": "Bilo koje obrazovne ustanove koje {{phone_owner_full_name}} trenutačno pohađa ili ih je ranije pohađao/la, kao i diplome stečene tamo, a koje su dokumentirane u javno dostupnim izvorima, prikazane su u nastavku.",
    "PR_EDUCATION_TITLE_2": "Bilo koje obrazovne ustanove koje vlasnik/ca {{phoneNumber}} trenutačno pohađa ili ih je ranije pohađao/la, kao i diplome stečene tamo, a koje su dokumentirane u javno dostupnim izvorima, prikazane su u nastavku.",
    "PR_SOCIAL_PROFILE_TITLE": "Profili na društvenim mrežama koje vlasnik/ca {{phone_number}} možda trenutačno koristi ili ih je ranije koristio/la prikazani su u nastavku.",
    "PR_NO_INFORMATION_TITTLE_1": "Nisu pronađene fotografije za {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Nije pronađen nijedan profil na društvenim mrežama za {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Naša opsežna pretraga javnih i dostupnih evidencija o zaposlenju nije otkrila nikakve pojedinosti o poslu povezane s ovim telefonskim brojem. Iako mnogi pojedinci imaju javno dostupne informacije o svom zaposlenju, {{phone_owner_full_name}} trenutačno nema javno objavljene podatke o poslu.",
    "PR_HISTORY_TITLE_2": "Naša opsežna pretraga javnih i dostupnih evidencija o zaposlenju nije otkrila nikakve pojedinosti o poslu povezane s ovim telefonskim brojem. Iako mnogi pojedinci imaju javno dostupne informacije o svom zaposlenju, vlasnik/ca {{phone_number}} trenutačno nema javno objavljene podatke o poslu.",
    "PR_MONITOR_UPDATE_REPORT_1": "Ažuriramo naše baze podataka svakih {{hours}} sati. Ako podaci o zaposlenju za {{phone_number}} postanu dostupni, naš će sustav automatski ažurirati ovo izvješće.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Nisu pronađene informacije o obrazovanju za {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Naša detaljna pretraga javnih i akademskih evidencija nije otkrila nikakve informacije o obrazovanju povezane s ovim telefonskim brojem. Iako mnogi pojedinci imaju javno dostupne obrazovne podatke, čini se da vlasnik/ca {{phone_phone_number}} trenutačno nema javno navedene podatke o obrazovanju.",
    "PR_ADDRESS_HISTORY_TITLE": "Nisu pronađene adrese za {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Naša detaljna pretraga javnih evidencija i baza podataka o nekretninama nije otkrila nikakve sadašnje ili prethodne adrese, uključujući mjesta stanovanja ili zaposlenja, povezane s ovim telefonskim brojem. Iako mnoge osobe imaju javno dostupne adrese, čini se da vlasnik/ca {{phone_phone_number}} trenutačno nema nijednu javno objavljenu adresu.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Naša detaljna pretraga u javnim evidencijama i bazama podataka o nekretninama nije otkrila nikakve sadašnje ili prošle adrese, uključujući mjesta stanovanja ili zaposlenja, povezane s ovim telefonskim brojem. Iako su adrese mnogih pojedinaca javno dostupne, čini se da {{phone_owner_full_name}} trenutačno nema javno objavljene adrese.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Naše baze podataka osvježavamo svakih {{hours}} sati. Ako bilo koja informacija o adresi povezana s ovim telefonskim brojem postane dostupna, naš sustav će automatski ažurirati ovo izvješće.",
    "PR_RELATIONSHIP_TITLE": "Nisu pronađene osobe povezane s {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Naše baze podataka ažuriramo svakih {{hours}} sati. Ako bilo koja informacija o suradnicima povezanima s ovim telefonskim brojem postane dostupna, naš sustav će automatski ažurirati ovo izvješće.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} provodi sveobuhvatno pretraživanje interneta kako bi otkrio fotografije na profilima društvenih mreža, blogovima, web stranicama i još mnogo toga koje bi mogle biti povezane s {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Računi na društvenim mrežama koje {{phone_owner_full_name}} možda trenutačno koristi ili ih je ranije koristio/la prikazani su u nastavku.",
    "PR_SEARCH_VOLUME_TEXT_2": "Ovaj broj je pretraživan",
    "SEARCH": "Pretraživanje",
    "FACEBOOK_EMAIL_PERMISSION": "Vaš račun nije povezan s adresom e-pošte ili ste odbili potrebna dopuštenja",
    "NO_MATCHED": "Nema odgovarajućih rezultata",
    "PR_PHONE_REPORT": "Telefonsko izvješće",
    "PR_OTHER_INFORMATION": "Ostale informacije",
    "PR_NUISANCE_CALL": "Otkrivanje neželjenih poziva",
    "PR_NEIGHBOUR_SPOOF": "Lažno prikazivanje broja iz susjedstva",
    "PR_MONITORING": "Nadzor",
    "PR_JOB": "Posao",
    "PR_COMPANY_NAME": "Naziv tvrtke",
    "PR_JOB_TITLE": "Naziv radnog mjesta",
    "PR_INDUSTRY": "Industrija",
    "PR_START_DATE": "Datum početka",
    "PR_UNIVERSITY_NAME": "Naziv sveučilišta",
    "PR_DEGREE": "Diploma",
    "PR_END_DATE": "Datum završetka",
    "PR_RELATIONSHIP": "Odnos",
    "PR_LANGUAGE": "Govori jezik",
    "PR_MEANING": "Značenje",
    "PR_ORIGIN": "Podrijetlo",
    "PR_POSSIBLE_ANCESTRY": "Moguće podrijetlo",
    "PR_RECORD_NOT_FOUND": "Zapis nije pronađen",
    "PR_NUISANCE_CALL_SCAN": "Otkrivanje neželjenih poziva skeniranjem",
    "PR_DOWNLOAD_REPORT_2": "Preuzmite izvješće",
    "PR_PDF_EMAIL_SUCCESS": "PDF je uspješno poslan na e-adresu",
    "PR_PDF_DOWNLOAD": "Preuzimanje u PDF-u",
    "PR_TRIAL_ENDS": "Ispitivanje završava",
    "PR_BILLING_MONTHLY": "Mjesečna naplata",
    "PR_FIRST_NAME": "Unesite ime",
    "PR_LAST_NAME": "Unesite prezime",
    "PR_STREET_ADDRESS": "Unesite ulicu i broj",
    "PR_CITY": "Unesite grad",
    "PR_POSTAL_CODE": "Unesite poštanski broj",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Jeste li sigurni da želite otključati ovo izvješće?",
    "PR_UNLOCK_CAUTION": "Upravo ćete pristupiti potpunom premium izvješću za <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Otključajte izvješće",
    "PR_DOWNLOAD_YOUR_PDF": "Preuzmite svoj PDF",
    "PR_DOWNLOAD_PDF": "Preuzmite PDF",
    "PR_NUMBER_LEAKED": "Broj je procurio",
    "PR_ACCEPT_TERM": "Prihvatite Uvjete i odredbe",
    "PR_ENTER_COUNTRY": "Unesite zemlju",
    "PR_ENDS": "Završava",
    "PR_SEARCH_VOLUME": "Opseg pretraživanja",
    "PR_LOW": "Nizak",
    "PR_MEDIUM": "Srednji",
    "PR_HIGH": "Visok",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potencijalno lažno prikazivanje broja iz susjedstva",
    "PR_ADD_MORE_REPORT": "Dodaj više izvješća",
    "PR_PHONE_REPUTATION_TITLE": "Pojedinosti o ocjeni reputacije telefona",
    "PR_PREMIUM_REPORT_DESC_1": "Je li ovaj telefonski broj povezan s prijevarnom aktivnošću, obmanama, robotskim pozivima, lažnim računima ili drugim neprijateljskim ponašanjem?",
    "PR_PREMIUM_REPORT_DESC_2": "Je li ovaj telefonski broj bio povezan sa zlonamjernim ponašanjem u proteklih nekoliko dana?",
    "PR_PREMIUM_REPORT_DESC_3": "Je li ovaj telefonski broj bio povezan s nedavnom prijevarom ili prijevarom koja je u tijeku?",
    "PR_PREMIUM_REPORT_DESC_4": "Je li telefonski broj nedavno prijavljivan zbog neželjenih ili uznemirujućih poziva/poruka?",
    "PR_PREMIUM_REPORT_DESC_5": "Vrsta linije s kojom je ovaj telefonski broj povezan (besplatna, bežična, fiksna, satelitska, VOIP, premium tarifni broj, pager) ili 'N/A' ako nije poznata. Vrsta linije može igrati važnu ulogu u razumijevanju reputacije telefonskog broja.",
    "PR_PREMIUM_REPORT_DESC_6": "Je li ovaj telefonski broj povezan s prepaid paketom usluga?",
    "PR_NOTIFY_ALREADY_OPENED": "Cijelo izvješće je već otvoreno",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-poruka je uspješno poslana",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Slanje e-poruke nije uspjelo",
    "PR_NOTIFY_SECTION_UNLOCKED": "Odjeljak je već otključan",
    "PR_SESSION_EXPIRED": "Sesija je istekla",
    "PR_SESSION_EXPIRED_WARNING": "Vaša trenutačna sesija je istekla i odjavljeni ste. Ponovno se prijavite za nastavak.",
    "PR_GO_BACK_LOGIN": "Natrag na prijavu",
    "PR_RENEW_SUB_1": "Obnovite pretplatu",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Vaša pretplata {{subscription}} je istekla",
    "PR_RENEW_SUBSCRIPTION": "Vaša pretplata {{subscription}} završila je {{date}} i nije automatski obnovljena. Obnovite svoju pretplatu kako biste nastavili koristiti ovu uslugu",
    "PR_MEMBERSHIP_RENEW": "Razumijem da će mi danas biti naplaćeno {{price}}, a moje će se članstvo nakon toga obnavljati svaki mjesec. Svoj račun lako mogu otkazati online ili kontaktiranjem korisničke podrške putem e-pošte",
    "PR_PURCHASE_ADDITIONAL": "Iskoristili ste sva izvješća za ovo razdoblje. Da biste nastavili pristupati detaljnim telefonskim izvješćima, možete pristupiti dodatnih <strong>10 izvješća</strong> klikom na gumb <strong>Potvrdi</strong> ispod.",
    "PR_MEMBERSHIP_RENEW_2": "Prihvaćam da mi se naplati {{price}} za dobivanje pristupa dodatnih 10 premium telefonskih izvješća i da se moje članstvo nakon toga obnavlja svaki mjesec. Svoj račun lako mogu otkazati online ili kontaktiranjem korisničke podrške putem e-pošte",
    "PR_CATEGORY": "Kategorija",
    "PR_DESCRIPTION": "Opis",
    "PR_RATING": "Ocjena",
    "PR_WEBSITE": "Web stranica",
    "PR_WHATSAPP_STATUS": "WhatsApp status",
    "PR_WHATSAPP_VERIFIED": "WhatsApp je verificiran",
    "PR_NO_RECORDS_FOUND": "Zapis nije pronađen",
    "PR_SOCIAL": "društvene mreže",
    "PR_EMAILS": "e-poruke",
    "PR_PHONES": "telefoni",
    "PR_ADDRESSES": "adrese",
    "PR_PREPARING_REPORT": "Pripremanje izvješća",
    "PR_COMPLETE": "dovršeno",
    "PR_UNLOCK": "Otključajte",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Jeste li spremni preuzeti svoj PDF? Pritisnite gumb ispod",
    "PR_PHONE_OWNER_TEXT": "Nisu pronađene informacije povezane s vlasnikom/vlasnicom {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} automatski skenira međunarodne, nacionalne i lokalne baze podataka svaki mjesec. Novopronađene informacije ažuriraju se u izvješćima.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Omogućite nadzor kako biste bili obaviješteni o novim informacijama povezanim s vlasnikom/vlasnicom {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Nije moguće pronaći približnu lokaciju telefona za <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Naše detaljno pretraživanje pomoću prefiksa telefonskog broja i drugih indikatora lokacije nije otkrilo nikakve geografske detalje povezane s ovim telefonskim brojem. Dok telefonski brojevi ponekad mogu označavati opću lokaciju, čini se da ovaj telefonski broj trenutačno ne pruža nikakve javno dostupne informacije o lokaciji osobe u čijem je vlasništvu {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Neprestano ažuriramo naše podatke. Držite nadzor izvješća aktiviranim kako biste primali automatska upozorenja svaki put kada otkrijemo promjene u vašim izvješćima.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Našu evidenciju ažuriramo svaka 24 sata. Ako bilo koja fotografija povezana s {{phone_number}} postane dostupna, naš će sustav automatski ažurirati ovo izvješće.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Naše baze podataka osvježavamo svaka 24 sata. Ako podaci o profilu na društvenim mrežama za {{phone_number}} postanu dostupni, naš će sustav automatski ažurirati ovo izvješće.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Naše baze podataka ažuriramo svaka 24 sata. Ako bilo kakve informacije o obrazovanju povezane s {{phone_phone_number}} postanu dostupne, naš će sustav automatski ažurirati ovo izvješće.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Nisu pronađeni podaci o podrijetlu za vlasnika {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Naše opsežno pretraživanje povijesnih i genealoških zapisa nije otkrilo nikakve pojedinosti o podrijetlu povezane s ovim imenom. Iako mnoga imena imaju javno dostupne informacije o svom naslijeđu, kulturnim korijenima ili povijesnom značaju, čini se da trenutno nema takvih zapisa za ovo ime.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Kontinuirano ažuriramo naše baze podataka. Ako podaci o podrijetlu koji se odnose na ovo ime postanu dostupni u budućnosti, ovo će se izvješće automatski ažurirati.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Nisu pronađene moguće fotografije povezane s {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} svaki mjesec automatski skenira nacionalne i lokalne baze podataka, uključujući društvene mreže, u potrazi za foto zapisima. Novopronađene fotografije ažuriraju se u izvješćima.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Omogućite nadzor kako biste bili obaviješteni o novim fotografijama povezanim s {{phone_number}}.",
    "PR_RISK_LEVEL": "Razina rizika",
    "PR_RISK_LEVEL_LOW": "NIZAK RIZIK",
    "PR_RISK_LEVEL_MEDIUM": "SREDNJI RIZIK",
    "PR_RISK_LEVEL_HIGH": "VISOK RIZIK",
    "PR_DATA_LEAK_COMPROMISED_DATA": "UGROŽENI PODACI",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Naš je sustav otkrio da je ovaj telefonski broj povezan s potencijalnim pokušajem lažiranja susjedskog broja.",
    "REPORTS": "Izvješća",
    "PR_LOOKUP_DESCRIPTION": "Pretražite gotovo bilo koji telefonski broj kako biste otkrili njegovog vlasnika/cu. Otkrijte puno ime, adresu, članove obitelji, profile na društvenim mrežama, <span class=\"home__display_element\">adresu e-pošte</span> i povijest lokacija.",
    "PR_PH_LOOKUP": "Unesite telefonski broj",
    "PR_REVIEWS": "{{reviews}}+ recenzija",
    "PR_REVEAL_CALLER": "Otkrijte identitet i lokaciju pozivatelja",
    "PR_PHOTOS_AND_SOCIAL": "Pristupite fotografijama i profilima na društvenim mrežama",
    "PR_CONFIDENTIAL_AND_INSTANT": "Provedite povjerljive i trenutačne pretrage",
    "PR_PHONE_SCORE": "Ocjena telefona",
    "PR_SAFE": "Sigurno",
    "PR_EMAIL": "E-POŠTA",
    "PR_EMAIL_FOUND": "Pronađena je adresa e-pošte",
    "PR_LOCATION": "LOKACIJA",
    "PR_OWNER_PHOTOS": "FOTOGRAFIJE VLASNIKA",
    "PR_PHOTOS_FOUND": "10 pronađenih fotografija",
    "PR_ANONYMOUS_CALLER": "Anonimni pozivatelj",
    "PR_PROVIDER": "Pružatelj",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Važeći",
    "PR_CONNECTED_ACCOUNTS": "Povezani računi",
    "PR_CONNECTED": "Povezan",
    "PR_NOT_FOUND": "Nije pronađeno",
    "PR_OWNER_DETAILS": "Podaci o vlasniku",
    "PR_FULL_NAME": "Ime i prezime",
    "PR_CONTACT_INFO": "Kontakt podaci",
    "PR_LOCATION_LOWER": "Lokacija",
    "PR_CURRENT_ADDRESS": "Trenutačna adresa",
    "PR_PAST_ADDRESS": "Prethodne adrese",
    "PR_MORE_CAP": "Više",
    "PR_EDUCATION_BG": "Obrazovna pozadina",
    "PR_EDUCATION_DETAILS": "Pojedinosti o obrazovanju",
    "PR_NAME_OF_COLLEGE": "Naziv fakulteta",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Računi na društvenim mrežama",
    "PR_DATING_PROFILES": "Profili na stranicama za upoznavanje",
    "PR_LOOKUP_HELP_TITLE_1": "Saznajte tko vas je zvao ili vam poslao poruku",
    "PR_LOOKUP_HELP_TITLE_2": "Prepoznajte neželjene pozivatelje",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Provođenjem obrnutog pretraživanja nepoznatih brojeva, mogli biste otkriti je li riječ o telemarketinškoj prodaji, robotskim pozivateljima, prevarantima ili utjerivačima dugova.",
    "PR_LOOKUP_HELP_TITLE_3": "Izbjegnite telefonske prijevare",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Zaštitite svoj identitet i financije od prevarantskih poziva; upotrijebite pretraživanje telefona kako biste otkrili ime potencijalnog prevaranta i odakle zove.",
    "PR_LOOKUP_HELP_TITLE_4": "Zaštitite svoje najmilije",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Zaštitite svoju obitelj identificiranjem nepoznatih pozivatelja ili pošiljatelja poruka koji mogu predstavljati rizik. Otkrijte identitete sumnjivih kontakata koji se obraćaju vašim najmilijima.",
    "PR_LOOKUP_HELP_TITLE_5": "Provjerite identitet",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Pretraživanje telefonskog broja može otkriti da internetski prodavatelj ili osoba koju ste upoznali online nije ona za koju se predstavlja; zaštitite se provjerom njihovog identiteta prije nego što nastavite komunikaciju.",
    "PR_PHOTOS_LINKED": "Fotografije povezane s vlasnikom broja",
    "PR_PERSONAL": "Osobna",
    "PR_FULL_REPORT": "Cijelo izvješće",
    "PR_OWNER_INFO": "Podaci o vlasniku",
    "PR_ASSOCIATES": "Suradnici",
    "PR_OTHER_NUMBERS": "Ostali brojevi",
    "PR_RELATIONSHIPS": "Odnosi",
    "PR_DATA_LEAK": "Curenje podataka",
    "PR_ADVANTAGES_TITLE_1": "Jednostavnost i ušteda vremena",
    "PR_ADVANTAGES_DESCRIPTION_1": "Iako vam pretraživanje interneta može dati neke osnovne informacije, to često zahtijeva pregledavanje brojnih rezultata i nerelevantnih web stranica, što može oduzeti puno vremena.",
    "PR_ADVANTAGES_TITLE_2": "Brzo i učinkovito",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} brzinski analizira milijarde javnih zapisa i više od 100 društvenih mreža kako bi Vam gotovo odmah pružio informacije koje tražite. Naš pristup bazama podataka prikuplja podatke iz širokog spektra licenciranih izvora koji možda nisu dostupni putem osnovnih internetskih pretraga, a informacije su prikazane u lako čitljivim izvješćima.",
    "PR_ADVANTAGES_TITLE_3": "Napredni filteri i obavijesti",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} štedi vaše vrijeme s posebnim opcijama filtriranja koje vam pomažu da odredite točnu osobu ili informaciju koju tražite. Također vas možemo obavijestiti kada dođe do bilo kakvih promjena ili kada se u izvješće dodaju nove informacije.",
    "PR_HELP_TITLE_1": "Spriječite prijevaru prije nego što se dogodi",
    "PR_HELP_DESCRIPTION_1": "Prepoznajte i spriječite prijevare na vrijeme. Prevaranti često koriste VOIP brojeve kako bi izgledalo kao da zovu iz vaše blizine, a zapravo su jako daleko. Obrnuto pretraživanje telefona pomaže vam da razlikujete stvarne telefonske brojeve od VOIP brojeva.",
    "PR_HELP_TITLE_2": "Provjerite podatke o telefonskom broju",
    "PR_HELP_DESCRIPTION_2": "Naša tehnologija obrnutog pretraživanja pomaže u otkrivanju dodatnih informacija o telefonskim brojevima i njihovim vlasnicima, poput podataka s društvenih mreža, poslova, slika, nadimaka i još mnogo toga.",
    "PR_HELP_TITLE_3": "Ostanite sigurni u aplikacijama za upoznavanje",
    "PR_HELP_DESCRIPTION_3": "Nikada ne možete biti previše oprezni kada koristite aplikacije za upoznavanje. Obrnuto pretraživanje telefona omogućuje vam da provjerite ime osobe iza broja koji imate. Ako se ime ne podudara s onim što vam je rečeno, potencijalno ste se spasili od razočaranja ili financijskih prijevara.",
    "PR_HELP_TITLE_4": "Ponovno se povežite s izgubljenim prijateljem",
    "PR_HELP_DESCRIPTION_4": "Ne bi li bilo divno ponovno se povezati s nekim s kim ste izgubili kontakt? Čak i ako imate stari telefonski broj, često možete pronaći informacije za proširenje pretrage.",
    "PR_HELP_TITLE_5": "Pazite na obiteljsku sigurnost",
    "PR_HELP_DESCRIPTION_5": "Zaštitite svoju obitelj identificiranjem nepoznatih pozivatelja koji im se javljaju. Upotrijebite naše obrnuto pretraživanje telefonskog broja kako biste saznali tko kontaktira vaše voljene, čime ćete im pomoći da se zaštite od neželjenih ili opasnih interakcija.",
    "PR_HELP_TITLE_6": "Brzo provjerite podatke",
    "PR_HELP_DESCRIPTION_6": "Pomažemo vam da provjerite informacije koje ljudi dijele s vama. S jednim klikom možete odmah saznati ima li neka osoba svoju stvarnu sliku, odgovara li njezina e-adresa imenu te na kojim društvenim mrežama je aktivna.",
    "PR_REAL_REVIEWS": "Što ljudi govore <br /> o {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Stalno sam primao pozive s nepoznatog broja i to me uznemiravalo. Ova mi je web stranica pomogla da odmah otkrijem identitet i lokaciju pozivatelja, što mi je pružilo prijeko potreban mir.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Kada sam dobio misteriozne poruke, upotrijebio sam ovu uslugu da saznam tko stoji iza njih. S lakoćom sam doznao ime osobe, adresu i njezine profile na društvenim mrežama.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Dosadni neželjeni pozivatelji ometali su me na dnevnoj bazi. Provjera njihovih brojeva na ovoj stranici identificirala ih je kao robotske pozivatelje, pa sam ih mogao odmah blokirati.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Zamalo sam nasjela na telefonsku prijevaru, ali s ovom uslugom sam otkrila da je pozivatelj prevarant. Zaštitili su moj identitet i spasili me od moguće financijske štete.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Što je obrnuto pretraživanje telefona?",
    "PR_KNOW_DESCRIPTION_1": "Obrnuto pretraživanje telefona mrežni je alat koji Vam omogućuje otkrivanje informacija povezanih s određenim telefonskim brojem. Unosom broja možete pristupiti detaljnom izvješću sastavljenom iz više izvora.",
    "PR_KNOW_TITLE_2": "Kako funkcionira traženje telefonskog broja putem {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "Obrnuto pretraživanje telefona putem {{siteName}} pretražuje opsežne baze podataka u potrazi za informacijama koje su povezane s određenim telefonskim brojem. To može uključivati ime vlasnika/ce, adresu i druge podatke za kontakt.",
    "PR_KNOW_TITLE_3": "Je li korištenje obrnutog pretraživanja telefona legalno?",
    "PR_KNOW_DESCRIPTION_3": "Da, obrnuto pretraživanje telefona je legalno. To je javna usluga koja omogućuje pristup informacijama koje su već dostupne svima. Međutim, važno je odgovorno i etički koristiti ove informacije.",
    "PR_KNOW_TITLE_4": "Koje informacije mogu pronaći pomoću obrnutog pretraživanja telefonskog broja?",
    "PR_KNOW_DESCRIPTION_4": "Možete doznati pojedinosti kao što su ime vlasnika/ce, adresa, adresa e-pošte, profili na društvenim mrežama itd. Ove vam informacije pomažu identificirati nepoznate pozivatelje, ponovno se povezati s izgubljenim kontaktima i potvrditi online identitete.",
    "PR_KNOW_TITLE_5": "Koliko su točne informacije koje pruža obrnuto pretraživanje telefona?",
    "PR_KNOW_DESCRIPTION_5": "Točnost informacija može varirati ovisno o izvorima podataka. Međutim, većina usluga obrnutog pretraživanja telefona nastoji korisnicima pružiti točne i ažurne informacije.",
    "PR_KNOW_TITLE_6": "Mogu li besplatno isprobati alat za traženje telefonskog broja {{siteName}}?",
    "PR_KNOW_DESCRIPTION_6": "Kako je {{siteName}} napredno rješenje, njegove je usluge potrebno platiti.",
    "PR_KNOW_TITLE_7": "Jesu li pretrage privatne i povjerljive?",
    "PR_KNOW_DESCRIPTION_7": "Da, sva pretraživanja provedena putem {{siteName}} su povjerljiva. Osoba koju tražite neće biti obaviještena. Nudimo značajku Povijest pretraživanja u sklopu nadzorne ploče koja vam omogućuje pregled vaših prethodnih upita za pretraživanje i provjeru ažuriranih informacija. Samo vlasnik/ca računa može vidjeti povijest pretraživanja, koja se može onemogućiti u bilo kojem trenutku.",
    "PR_AVAILABLE_INFO": "Unesite broj koji tražite i pripremite se za pregledavanje dostupnih informacija!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "Vrsta e-pošte",
    "PR_DATA_BREACHES": "Povrede podataka",
    "PR_COMPANY": "Tvrtka",
    "PR_JOB_TITLE_LOWER": "Naziv radnog mjesta",
    "PR_BUSINESS": "Posao",
    "PR_SENIOR": "Viši konzultant",
    "PR_ACTIVE": "Aktivan",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} je brza i pouzdana usluga obrnutog traženja telefona za prepoznavanje nepoznatih pozivatelja i otkrivanje informacija o telefonskim brojevima.",
    "PR_CO_RESIDENTS": "Sustanari",
    "PR_REVIEWER_REVIEW_6": "Prije nego što sam dogovorila sastanak s osobom koju sam upoznala online, provjerila sam njezin identitet pomoću ove usluge. Time sam potvrdila da je to zaista ta osoba, što mi je pružilo sigurnost.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Prema javnim podacima, {{phone_owner_full_name}} je možda živio/la, radio/la ili posjedovao/la imovinu na sljedećim lokacijama.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Lažno prikazivanje broja iz susjedstva događa se kada primite poziv s nepoznatog broja koji je vrlo sličan lokalnim brojevima. ID pozivatelja imat će isti pozivni broj, a možda i isti prefiks kao vaš vlastiti broj. Prevaranti koriste ovu taktiku u nadi da ćete pomisliti da vas zove netko iz vašeg susjedstva.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Naše sustavno pretraživanje javnih i dostupnih evidencija nije otkrilo nikakve fotografije povezane s ovim telefonskim brojem. Iako mnogi pojedinci imaju javno dostupne fotografije, čini se da {{phone_owner_full_name}} trenutačno nema nijednu fotografiju dostupnu u javnim bazama podataka.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Naše detaljno pretraživanje javnih i akademskih zapisa nije otkrilo nikakve obrazovne informacije povezane s ovim telefonskim brojem. Iako mnogi pojedinci imaju javno dostupne obrazovne podatke, čini se da {{phone_owner_full_name}} trenutno nema javno navedene podatke o obrazovanju.",
    "PR_WE_PREPARING_REPORT": "Pripremamo vaše izvješće",
    "PR_UPDATING_REPORT": "Pričekajte dok ažuriramo ovo izvješće s najnovijim dostupnim zapisima za",
    "PR_WAITING_MESSAGE": "Generiramo vaše izvješće, što obično traje manje od minute. Ova će se stranica automatski osvježiti kada vaše izvješće bude spremno.",
    "PR_MONITOR_REPORT": "Nadzirite svoje izvješće",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Značajka nadzora omogućuje vam da primate obavijesti u stvarnom vremenu i pristupite najnovijim podacima čim postanu dostupni",
    "PR_TURN_OFF_MONITORING": "Nadzor možete isključiti bilo kada ponovnim klikom na gumb za nadzor u izvješću",
    "PR_START_MONITORING": "Započni nadzor",
    "PR_REPORT_PREPARED": "Vaše izvješće je spremno",
    "PR_REPORT_READY_DESCRIPTION": "Vaše telefonsko izvješće za <p>{{number}}</p> je dovršeno i dostupno za pregled.",
    "PR_VIEW_REPORT": "Pogledaj sada",
    "PR_NEW_INFORMATION_AVAILABLE": "Dostupne su nove informacije za",
    "PR_NO_NOTIFICATION_FOUND": "Nema pronađene obavijesti",
    "PR_SOMETHING_WENT_WRONG": "Došlo je do pogreške. Pokušajte ponovno ili kontaktirajte podršku.",
    "PR_JUST_NOW": "upravo sada",
    "PR_MIN_AGO": "prije min",
    "PR_HOUR": "prije sat vremena",
    "PR_HOURS": "prije nekoliko sati",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Vaše telefonsko izvješće je spremno",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Vaše telefonsko izvješće za {{phone_number}} je dovršeno i dostupno za pregled.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Vaše se izvješće sada nadzire",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Nadzor je aktiviran i bit ćete obaviješteni kad god novi podaci postanu dostupni.",
    "PR_TOS_TITLE": "Uvjeti korištenja usluge {{siteName}}",
    "PR_TOS_INTRO": "Dobro došli na {{siteName}}. Kada posjetite, pregledavate, upotrebljavate ili pristupate našoj web stranici, {{siteNameWithDomain}} i bilo kojoj primjenjivoj poddomeni ili bilo kojoj aplikaciji, mobilnoj aplikaciji, funkcionalnosti, sadržaju, materijalima ili drugim mrežnim uslugama koje pruža {{siteName}} (zajedno, “web stranica”), bilo kao gost ili registrirani korisnik, pristajete na sljedeće uvjete i odredbe (“Uvjeti korištenja”), stoga odvojite nekoliko minuta kako biste pročitali Uvjete korištenja u nastavku.",
    "PR_CHANGES_TOS": "Promjene Uvjeta korištenja web stranice",
    "PR_CHANGES_TOS_DESC": "{{siteName}} može u bilo kojem trenutku i po vlastitom nahođenju izmijeniti Uvjete korištenja web stranice. Izmijenjeni Uvjeti korištenja stupaju na snagu odmah nakon što budu objavljeni na ili putem web stranice {{siteName}} ({{siteNameWithDomain}}). Nastavkom korištenja web stranice prihvaćate novoobjavljene Uvjete korištenja. Ako se ne slažete s novim/izmijenjenim Uvjetima korištenja, vaš jedini pravni lijek jest da prestanete koristiti web stranicu.",
    "PR_ELIGIBILITY": "Podobnost",
    "PR_ELIGIBILITY_DESC": "Slažete se da vam je dopušteno koristiti web stranicu prema primjenjivom zakonu. Ako koristite web stranicu u ime tvrtke, poduzeća ili drugog subjekta, izjavljujete da imate zakonsko ovlaštenje prihvatiti ove Uvjete korištenja web stranice u ime tog subjekta, u kojem slučaju taj subjekt prihvaća ove Uvjete korištenja, a 'vi' se odnosi na tog subjekta. Prihvaćate da ste punoljetni i zakonski sposobni za sklapanje ovog ugovora.",
    "PR_LIMITATION_USE": "Ograničenje upotrebe",
    "PR_LIMITATION_USE_DESC_1": "Web stranicu smijete koristiti samo u osobne, zakonite svrhe. Ne smijete koristiti web stranicu {{siteName}} ni na koji način koji",
    "PR_INFRINGE_RIGHTS": "krši ili na bilo koji način zadire u prava drugih",
    "PR_UNLAWFUL_CONTENT": "je nezakonit, prijeteći, uvredljiv, klevetnički, narušava pravo na privatnost ili publicitet ili je na drugi način neprihvatljiv",
    "PR_ENCOURAGE_ILLEGAL": "potiče ponašanje koje bi predstavljalo kazneno ili drugo kažnjivo djelo",
    "PR_CIVIL_LIABILITY": "dovodi do građanske odgovornosti, ili",
    "PR_LAW_VIOLATION": "na drugi način krši bilo koji primjenjivi lokalni, državni, federalni ili međunarodni zakon ili uredbu, uključujući bilo koje regulatorne zahtjeve, procedure ili politike koje su na snazi s vremena na vrijeme, ili bilo koje pravo bilo koje treće strane, uključujući, bez ograničenja, bilo koje pravo na privatnost ili publicitet. Također, ne smijete se ponašati ni na jedan način koji bi, prema prosudbi {{siteName}}, ograničavao ili sprječavao bilo kojeg drugog korisnika u korištenju ili uživanju u web stranici.",
    "PR_ACCEPTABLE_USE": "Prihvatljiva upotreba",
    "PR_YOU_MUST_NOT": "Ne smijete",
    "PR_CAUSE_DAMAGE": "Koristiti web stranicu ni na jedan način koji uzrokuje, za koji se razumno može očekivati da će uzrokovati ili ima namjeru uzrokovati štetu na web stranici ili narušiti dostupnost ili pristupačnost web stranice; niti na bilo koji način koji je nezakonit, ilegalan, prijevaran ili štetan; niti u vezi s bilo kojom nezakonitom, ilegalnom, prijevarnom ili štetnom svrhom ili aktivnošću.",
    "PR_USE_MALWARE": "Koristiti web stranicu za umnožavanje, čuvanje, pohranu, prijenos, slanje, korištenje, objavljivanje ili distribuciju bilo kojeg materijala koji se sastoji od (ili je povezan s) bilo kojim špijunskim softverom, računalnim virusom, trojanskim konjem, crvom, programom ili uređajem koji prati unos znakova preko tipkovnice, rootkitom ili drugim zlonamjernim računalnim softverom.",
    "PR_DATA_COLLECTION": "Provoditi nikakve sustavne ili automatizirane aktivnosti prikupljanja podataka (uključujući, bez ograničenja, struganje podataka, rudarenje podataka, ekstrakciju podataka i ubiranje podataka) na našoj web stranici ili u vezi s njom bez našeg izričitog pisanog pristanka.",
    "PR_REPUBLISH_MATERIAL": "Ponovno objavljivati materijal s web stranice (uključujući ponovno objavljivanje na drugoj web stranici).",
    "PR_SELL_MATERIAL": "Prodavati, iznajmljivati ili podlicencirati materijal s web stranice.",
    "PR_COPY_MATERIAL": "Reproducirati, umnožavati, kopirati ili na drugi način iskorištavati materijal na našoj web stranici u komercijalne svrhe.",
    "PR_DEVELOP_SUPPORT": "Razvijati, podržavati ili koristiti softver, uređaje, skripte, robote ili bilo koja druga sredstva ili procese (uključujući alate za indeksiranje i pretraživanje, plug-inove i dodatke za preglednike ili bilo koju drugu tehnologiju) za struganje web stranice niti na drugi način kopirati profile i druge podatke s web stranice.",
    "PR_MODIFY_COPYRIGHT": "Ukloniti niti modificirati nijedno autorsko pravo, zaštitni znak, pravne obavijesti ili druge vlasničke oznake iz vlasničkih materijala ili bilo kojeg drugog sadržaja dostupnog na web stranici.",
    "PR_VIOLATE_SECURITY": "Kršiti ili pokušati prekršiti sigurnosne mehanizme web stranice, pokušavati dobiti neovlašteni pristup web stranici ili pomoći drugima da to učine, ili na drugi način narušiti sigurnost web stranice ili oštetiti web stranicu na bilo koji način. Slažete se da nećete pristupati web stranici koristeći neovlaštene načine, kao što su nelicencirani softverski klijenti.",
    "PR_MONITOR_WEBSITE": "Zadržavamo pravo nadzirati korištenje web stranice i obustaviti, opozvati, uskratiti, onemogućiti ili ukinuti vam pristup ako prekršite bilo koju odredbu ovih Uvjeta korištenja web stranice ili ako vaše ponašanje prelazi razumne granice, kako je određeno prema našem vlastitom nahođenju.",
    "PR_USER_RESPONSIBILITY": "Odgovornost korisnika",
    "PR_USER_RESPONSIBILITY_DESC": "Vi ste odgovorni za nabavu i održavanje opreme i usluga povezivanja (npr. telefona, kabela itd.) potrebnih za pristup i korištenje web stranice te za bilo kakve troškove, telefonske ili druge, povezane s povezivanjem na internet za korištenje web stranice. Takvi troškovi mogu varirati ovisno o vašoj lokaciji i pristupnom broju te mogu uključivati troškove međugradskih telefonskih poziva.",
    "PR_PROPRIETARY_MATERIALS": "Vlasnički materijali",
    "PR_PROPRIETARY_MATERIALS_DESC": "Web stranica može sadržavati razne materijale zaštićene autorskim pravima, kao što su tekst, grafike, algoritam/mi, sučelja, fotografije, audio, video, zvukovi, slike, umjetnička djela, povratne informacije, računalni kod (uključujući HTML kod i izvorni kod), baze podataka, programe, softver, proizvode, informacije i dokumentaciju, kao i dizajn, strukturu, selekciju, koordinaciju, izražavanje, “izgled i dojam” i raspored bilo kojeg sadržaja koji se nalazi na web stranici ili je dostupan putem nje (zajedno, “vlasnički materijali”).",
    "PR_COPYRIGHT_PROTECTION": "Vlasnički materijali od {{siteName}} zaštićeni su svim primjenjivim američkim i neameričkim zakonima, uključujući, bez ograničenja, autorska prava, patente, zaštitne znakove i poslovne tajne te druga prava intelektualnog vlasništva na njih.",
    "PR_AGREE_OR_NOT": "Slažete se da nećete mijenjati, objavljivati, prenositi, sudjelovati u prijenosu ili prodaji, stvarati izvedena djela ili na bilo koji način iskorištavati, u cijelosti ili djelomično, niti jedan vlasnički materijal. Vlasničkim materijalima može se pristupiti samo putem web stranice, a ne s ili putem bilo koje druge stranice ili metode. Pravo na pristup web stranici ne daje vam nikakvo pravo preuzimanja niti pohranjivanja vlasničkih materijala na neki medij.",
    "PR_THIRD_PARTY_CONTENT": "Sva prava vlasništva i intelektualnog vlasništva u i na sadržaju bilo koje web stranice treće strane, koja može biti povezana ili pregledana u vezi s web stranicom {{siteName}}, pripadaju odgovarajućem vlasniku sadržaja i mogu biti zaštićena važećim zakonima o autorskim pravima ili drugim zakonima i ugovorima o intelektualnom vlasništvu. Ovi uvjeti korištenja web stranice ne daju vam nikakva prava na korištenje takvog sadržaja osim ako to nije dopušteno od strane te treće strane. {{siteName}} može, u odgovarajućim okolnostima i prema vlastitom nahođenju, ukloniti ili onemogućiti pristup bilo kojem materijalu na web stranici za koji vjerujemo (ili smo obaviješteni) da bi mogao kršiti prava drugih.",
    "PR_TRADEMARKS": "Naziv {{siteName}}, logotip i druga svojstva povezana s {{siteName}} zaštitni su znakovi {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Ostali zaštitni znakovi, uslužni žigovi i logotipi koji se koriste na web stranici su zaštitni znakovi, uslužni žigovi ili logotipi njihovih odgovarajućih vlasnika. {{siteName}} koristi ove zaštitne znakove, uslužne žigove ili logotipe trećih strana uz dopuštenje vlasnika zaštitnog znaka ili samo u svrhu identifikacije.",
    "PR_CHANGES_WEBSITE": "Promjene na web stranici",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} ima pravo u bilo kojem trenutku promijeniti, modificirati, dodati, prekinuti ili povući bilo koji aspekt ili značajku web stranice {{siteName}}, uključujući, ali ne ograničavajući se na web stranicu, dostupnost poslužitelja, sate dostupnosti, opremu potrebnu za pristup ili korištenje, učestalost ažuriranja ili dostupnost web stranice {{siteName}} na bilo kojem određenom uređaju ili komunikacijskoj usluzi. {{siteName}} može pružiti različitim korisnicima različite razine ili značajke usluge, kao i dostupnosti ili prestati pružati uslugu nekim ili svim korisnicima. {{siteName}} nije obvezan prethodno vas obavijestiti o takvim promjenama.",
    "PR_DISCLAIMER_WARRANTY": "Odricanje od jamstva",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "Web stranicu {{siteName}} koristite isključivo na svoj vlastiti rizik. Web stranica {{siteName}} pružena je 'kakva jest', 'sa svim nedostacima' i 'kako je dostupna' za vašu upotrebu, bez jamstava bilo koje vrste, izričitih ili implicitnih, osim ako takva jamstva zakonski ne mogu biti isključena. Bez ograničavanja prethodnog, {{siteName}} i njegovi dobavljači izričito se odriču svakog i svih jamstava, uključujući, ali ne ograničavajući se na:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "bilo kakva jamstva koja se tiču dostupnosti, točnosti, sigurnosti, korisnosti, interoperabilnosti ili sadržaja usluga; i",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "bilo kakva jamstva vlasništva, jamstvo o nekršenju, jamstva o mogućnosti prodaje ili prikladnosti za određenu svrhu. {{siteName}} i njegovi dobavljači ne jamče da će funkcije sadržane na web stranici zadovoljiti vaše zahtjeve ili da će rad web stranice biti neprekinut ili bez grešaka, niti da će nedostaci na web stranici biti ispravljeni. {{siteName}} i njegovi dobavljači ne jamče niti daju ikakve izjave u vezi s korištenjem ili rezultatima korištenja web stranice ili povezane dokumentacije u smislu njihove ispravnosti, točnosti, pouzdanosti ili drugih karakteristika. {{siteName}} pruža web stranicu na komercijalno razumnoj osnovi i ne jamči da će korisnici moći pristupiti ili koristiti web stranicu u vrijeme ili na lokacijama po svom izboru ili da će {{siteName}} imati odgovarajući kapacitet za web stranicu u cjelini.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "Ova izjava o odricanju od odgovornosti odnosi se na bilo kakvu štetu ili ozljedu uzrokovanu uslugom, uključujući, ali ne ograničavajući se na rezultat bilo kakvog neuspjeha u izvedbi, greške, propuste, prekide, brisanja, kvarove, kašnjenja u radu ili prijenosu, računalne viruse, kvarove komunikacijske linije, krađu ili uništenje ili neovlašteni pristup, izmjenu ili upotrebu zapisa, bilo zbog kršenja ugovora, delikta, nemara ili iz bilo kojeg drugog razloga za tužbu. {{siteName}} ne jamči i ne garantira da će sve verzije imati slične ocjene i razine usluge, značajke, funkcionalnost i mogućnost korištenja usluge. {{siteName}} ne jamči niti ne garantira",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "da bilo koji program ili dio usluge neće biti zaražen virusima, crvima, trojanskim konjima ili bilo čim drugim što pokazuje kontaminirajuća ili destruktivna svojstva; ili",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "da će funkcije ili usluge koje izvodi {{siteName}} biti neprekinute ili bez grešaka ili da će nedostaci u usluzi biti ispravljeni. Vaša je isključiva odgovornost izolirati podatke, pokrenuti softver protiv kontaminacije i na drugi način poduzeti korake kako biste osigurali da softver ili druge informacije dobivene od usluge ili drugih korisnika, ako su kontaminirane ili zaražene, neće oštetiti vaše podatke ili sustav.",
    "PR_NO_LIABILITY": "Bez odgovornosti",
    "PR_NO_LIABILITY_DESC_1": "Ni u kojem slučaju {{siteName}}, njegovi službenici, direktori, zaposlenici, matične tvrtke, podružnice, nasljednici ili opunomoćenici neće biti odgovorni niti jednoj strani",
    "PR_NO_LIABILITY_DESC_2": "ni za kakvu neizravnu, izravnu, posebnu, kaznenu, slučajnu, egzemplarnu ili posljedičnu štetu (uključujući, ali ne ograničavajući se na štetu za gubitak poslovne dobiti, prekid poslovanja, gubitak programa ili podataka, gubitak dobrog ugleda ili informacija, prekid rada, neispravnost ili kvar računala niti bilo kakvu drugu komercijalnu štetu ili gubitke i slično), niti bilo koju drugu štetu koja na bilo koji način proizlazi iz dostupnosti, korištenja, oslanjanja na ili nemogućnosti korištenja web stranice, čak i ako je {{siteName}} bio obaviješten o mogućnosti takve štete, i bez obzira na oblik radnje, bilo u ugovoru, deliktu ili na drugi način; ni",
    "PR_NO_LIABILITY_DESC_3": "ni za kakav zahtjev koji se može pripisati pogreškama, propustima ili drugim netočnostima ili destruktivnim svojstvima bilo kojeg drugog softvera ili drugog sadržaja uključenog kao dio usluge ili pruženog od stranice. Budući da neke države ili jurisdikcije ne dopuštaju isključenje ili ograničenje odgovornosti za posljedične ili slučajne štete, u takvim državama ili jurisdikcijama, odgovornost {{siteName}} bit će ograničena u mjeri dopuštenoj zakonom. Cjelokupna odgovornost {{siteName}} i vaše jedino pravno sredstvo u vezi s bilo kojim sporom s {{siteName}} (uključujući, ali ne ograničavajući se na vašu upotrebu web stranice) jest prestati koristiti web stranicu. {{siteName}} ne podupire, ne jamči i ne garantira ni za jedan proizvod ili uslugu ponuđenu putem proizvoda web stranice te neće biti stranka niti na bilo koji način odgovoran za nadzor bilo koje transakcije između vas i pružatelja proizvoda ili usluga trećih strana.",
    "PR_INTERNATIONAL_USE": "Međunarodna upotreba",
    "PR_INTERNATIONAL_USE_DESC": "Prepoznajući globalnu prirodu interneta, suglasni ste poštivati sva lokalna pravila koja se tiču ponašanja i privatnosti na internetu. Konkretno, slažete se pridržavati se svih primjenjivih zakona koji se odnose na privatnost i narušavanje privatnosti, a koji se primjenjuju u zemlji u kojoj živite.",
    "PR_NO_SUPPORT": "Bez podrške od {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Razumijete da web stranicu koristite na vlastitu odgovornost i da {{siteName}} ne preuzima nikakvu obvezu pružanja bilo kakve pomoći osim informacija objavljenih na web stranici {{siteName}}, koja se nalazi na {{siteNameWithDomain}}. {{siteName}} ni na koji način nije obvezan pružiti vam nikakve ispravke pogrešaka, ažuriranja, nadogradnje, popravke grešaka i/ili poboljšanja web stranice.",
    "PR_INDEMNIFICATION": "Obeštećenje",
    "PR_INDEMNIFICATION_DESC": "Slažete se da ćete braniti, obeštetiti i osloboditi {{siteName}}, njegove dobavljače i njihove odgovarajuće direktore, službenike, zaposlenike i agente od i protiv svih potraživanja i troškova, uključujući odvjetničke naknade, koji proizađu iz vaše upotrebe web stranice. {{siteName}} zadržava pravo, o vlastitom trošku i prema vlastitom nahođenju, preuzeti isključivu obranu i kontrolu nad bilo kojim pitanjem koje bi inače bilo predmet obeštećenja s vaše strane. U tom slučaju, i samo u takvom slučaju, nećete imati daljnju obvezu pružanja obeštećenja za {{siteName}} u vezi s tim pitanjem.",
    "PR_TERMINATION": "Raskid",
    "PR_TERMINATION_DESC": "{{siteName}} ima pravo ukinuti vaš pristup web stranici iz bilo kojeg razloga, uključujući, ali ne ograničavajući se na, ako prema vlastitom nahođenju smatra da je vaše korištenje neprihvatljivo, ili u slučaju da na bilo koji način prekršite uvjete korištenja web stranice (bilo izravno ili kršenjem bilo kojih drugih uvjeta ili pravila koja se primjenjuju na vas). {{siteName}} može, ali nije obvezan, upozoriti vas prije nego što prekine vaše korištenje web stranice.",
    "PR_MEMBERSHIP_OFFERS": "Ponude i izmjene članskog plana",
    "PR_SUBSCRIPTION_PLANS": "Planovi pretplate",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} nudi nekoliko planova pretplate.",
    "PR_SUBSCRIPTION_RENEWAL": "Vaše će se članstvo automatski obnavljati svakih 30 dana osim ako ga ne otkažete prije početka sljedećeg razdoblja. {{siteName}} će naplaćivati ponavljajuću naknadu za pretplatu putem iste opcije plaćanja koju koristite danas sve dok ne otkažete. Da biste otkazali svoju pretplatu, prijavite se u nadzornu ploču svog računa i otkažite je online u bilo kojem trenutku ili kontaktirajte naš tim za podršku na {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Vaš račun može biti povezan s više pretplata na temelju onih koje ste aktivirali. Bilo koju pretplatu možete otkazati izravno putem nadzorne ploče računa ili slanjem e-poruke na {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Ako vaša uplata za obnovu punog razdoblja bude odbijena zbog nedovoljnih sredstava, Tvrtka zadržava pravo ponovnog pokušaja naplate u kasnijem razdoblju, najviše 30 dana nakon prvotno odbijene transakcije.",
    "PR_NON_STANDARD_PLANS": "Nestandardni planovi članstva",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} ponekad nudi promotivne ponude članstva (“nestandardni planovi članstva”). Ako se prijavite za nestandardni plan članstva, {{siteName}} izričito zadržava pravo naplatiti vam iznos prema stopi i učestalosti koje su navedene u trenutku kada ste se učlanili.",
    "PR_NON_STANDARD_PLANS_DESC_2": "Registracijom za plan članstva, ovlašćujete tvrtku (i njezine partnere, podružnice i/ili agente) da naplati naknade povezane s trajanjem plana članstva s vaše debitne ili kreditne kartice te prihvaćate i slažete se da tvrtka neće tražiti dodatnu autorizaciju od vas za svaku ponavljajuću naknadu naplaćenu s vaše debitne ili kreditne kartice. Osim toga, slažete se da tvrtka neće biti odgovorna ni za kakve troškove prekoračenja ili naknade koje biste mogli imati kao rezultat svog plana članstva. Razumijete i slažete se da ako kupite plan članstva, ova potrošačka transakcija uključuje negativnu opciju te da možete biti odgovorni za plaćanje budućih dobara i usluga prema ovim uvjetima ako ne obavijestite tvrtku da ne isporučuje opisanu robu ili usluge.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Zadržavamo pravo izmjene cijena koje se naplaćuju za članske planove ili dodavanja ili uklanjanja bilo kojeg članskog plana s web stranice u bilo kojem trenutku bez prethodne obavijesti. Cijene koje su vam ponuđene prije izmjene cijena bit će poštovane.",
    "PR_CANCEL_POLICY": "Politika otkazivanja",
    "PR_CANCEL_SUBSCRIPTION": "Možete otkazati bilo koji članski plan u bilo kojem trenutku slanjem e-poruke našoj korisničkoj podršci na {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Popusti i promocije",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Bilo koji primjenjivi popusti ili promotivne cijene primijenit će se u trenutku kupnje na stranici za plaćanje vaše narudžbe, u skladu s navedenim uvjetima i/ili podacima za naplatu.",
    "PR_REVERSALS_CHARGEBACKS": "Povrati transakcija i storniranja",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Povrati transakcija i storniranja mogu se tretirati kao potencijalni slučajevi prijevare i/ili krađe naših usluga. Zadržavamo pravo podnošenja pritužbe odgovarajućim lokalnim i saveznim vlastima kako bismo istražili ili poduzeli druge radnje koje smatramo prikladnima prema vlastitom nahođenju.",
    "PR_PAYMENT_INFO": "Opće informacije o plaćanju",
    "PR_PAYMENT_INFO_DESC_1": "Tvrtka vam nudi nekoliko načina plaćanja za kupnju planova članstva ili drugih ponuđenih proizvoda, uključujući debitne kartice, kreditne kartice i druge. Morate nam pružiti aktualne, potpune i točne podatke za odabrani način plaćanja te odmah ažurirati sve podatke kako bi odabrani način plaćanja bio ažuran. Tvrtka zadržava pravo tražiti dodatne dokaze ili potvrde o podacima za naplatu ili drugim podacima povezanim s kreditnom ili debitnom karticom koja se koristi za kupnju članskih planova ili drugih ponuđenih proizvoda s web stranice od vas ili pružatelja usluga treće strane, u svrhu validacije vaših podataka o plaćanju i održavanju tih podataka ažurnima. U slučaju da traženi dokazi ili potvrde nisu dostavljeni ili su nedostatni, zadržavamo pravo odbiti zaprimanje narudžbe. Ako vjerujete da je vaša kreditna ili debitna kartica možda korištena na prijevaran način za kupnju članskog plana ili drugih ponuđenih proizvoda, obratite se našem odjelu za korisničku podršku na {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Naručivanjem plana članstva ili drugih ponuđenih proizvoda putem web stranice, ovlašćujete Tvrtku da naplati iznos s vašeg navedenog načina plaćanja u skladu s uvjetima ponude koju ste prihvatili. Vaša je odgovornost osigurati dovoljno sredstava za pokrivanje troškova za članske planove ili drugih ponuđenih proizvoda koje kupite, a mi nemamo nikakvu odgovornost za prekoračenje ili druge naknade koje bi mogle nastati kao rezultat naše obrade vašeg plaćanja. U slučaju da autorizirano plaćanje bude odbijeno, ovlašćujete Tvrtku da poduzme dodatne pokušaje naplate s računa za plaćanje koji ste naveli.",
    "PR_THIRD_PARTY_SERVICES": "Stranice i usluge trećih strana",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Treće strane mogu nuditi aplikacije ili usluge za pristup web stranici. Vaše korištenje takvih aplikacija trećih strana bit će na vlastitu odgovornost i podložno odredbama i uvjetima tih trećih strana. {{siteName}} ne izjavljuje i ne jamči da će pristup i korištenje web stranice putem ovih aplikacija trećih strana biti kompatibilni, neprekinuti, bez grešaka, bez nedostataka niti da ćete moći pristupiti web stranici u bilo koje vrijeme i na bilo kojoj lokaciji po vašem izboru. Također se slažete da {{siteName}} nema nikakvu obvezu pružiti vam ispravke pogrešaka, ažuriranja, nadogradnje, popravke i/ili poboljšanja kako bi web stranica bila dostupna putem tih aplikacija trećih strana.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Web stranica može pružiti ili treće strane mogu pružiti poveznice na svjetske web stranice ili druge internetske resurse. Bilo koje web stranice trećih strana na koje web stranica može voditi nisu pod kontrolom {{siteName}}. {{siteName}} ne snosi nikakvu odgovornost niti obvezu ni za kakve informacije, podatke, komunikaciju, materijale ili drugi sadržaj dostupan na takvim stranicama trećih strana niti za bilo kakve promjene ili ažuriranja takvih stranica. {{siteName}} vam pruža ove poveznice samo radi praktičnosti, a uključivanje bilo koje poveznice ne podrazumijeva da {{siteName}} odobrava tu stranicu.",
    "PR_EXPORT_CONTROL": "Kontrola izvoza",
    "PR_EXPORT_CONTROL_DESC": "Suglasni ste da ćete se pridržavati svih izvoznih i uvoznih zakona te ograničenja i propisa Sjedinjenih Američkih Država ili bilo koje strane agencije ili tijela, te da nećete izvoziti, ponovno izvoziti ili uvoziti web stranicu ili bilo koji njezin izravni proizvod kršeći takva ograničenja, zakone ili propise ili bez svih potrebnih odobrenja. Na primjer, ne smijete izvoziti ili ponovno izvoziti nikakvu robu, softver ili tehničke podatke primljene od {{siteName}} niti bilo koji izravni proizvod takve robe, softvera ili tehničkih podataka, u niti jednu zabranjenu zemlju, stranku ili entitet koji su navedeni u primjenjivim zakonima, propisima i pravilima vlade SAD-a osim ako niste propisno ovlašteni. Kako je primjenjivo, svaka će strana dobiti i snositi sve troškove i odgovornost u vezi s bilo kojim potrebnim licencama i/ili izuzećima glede vlastitog izvoza ili ponovnog izvoza softvera iz SAD-a.",
    "PR_ELECTRONIC_DELIVERY": "Politika elektroničke dostave",
    "PR_ELECTRONIC_DELIVERY_DESC": "Kada se registrirate za bilo koju uslugu {{siteName}}, pristajete da elektroničkim putem od {{siteName}} primate sve obavijesti o privatnosti ili druge obavijesti, ugovore, objave, izvješća, dokumente, komunikacije ili druge zapise (zajedničkim nazivom 'obavijesti'). Slažete se da vam {{siteName}} općenito može slati elektroničke obavijesti na jedan ili oba sljedeća načina",
    "PR_NOTICE_EMAIL": "na adresu e-pošte koju ste pružili {{siteName}} prilikom registracije ili",
    "PR_NOTICE_WELCOME_SCREEN": "na početni zaslon ili glavnu stranicu relevantnog proizvoda ili usluge. Dostava bilo koje obavijesti od {{siteName}} je važeća kada je pošalje {{siteName}}, neovisno o tome jeste li pročitali obavijest kada ste je primili ili jeste li je uopće zaprimili. Vaš jedini način povlačenja privole za primanje obavijesti elektroničkim putem jest raskid bilo koje pretplate, usluga ili drugih proizvoda koji se pružaju prema ovim Uvjetima korištenja.",
    "PR_ATTRIBUTION": "Pripisivanje",
    "PR_ATTRIBUTION_DESC": "Neke funkcionalnosti web stranice i aplikacija koriste informacije koje pružaju treće strane.",
    "PR_MISCELLANEOUS": "Razno",
    "PR_ENTIRE_AGREEMENT": "Cjelokupni ugovor",
    "PR_ENTIRE_AGREEMENT_DESC": "Ovi Uvjeti korištenja web stranice predstavljaju cjelokupno razumijevanje između {{siteName}} i vas u vezi s ovim predmetom. Nema razumijevanja, sporazuma, uvjeta ili izjava, usmenih ili pisanih, izričitih ili implicitnih, u vezi s ovim predmetom koji nisu ovdje uključeni, izričito ovdje navedeni ili ovime zamijenjeni.",
    "PR_NO_WAIVER": "Bez odricanja",
    "PR_NO_WAIVER_DESC": "Neuspjeh ili kašnjenje {{siteName}} u ostvarivanju ili provedbi bilo kojeg prava ili odredbe Uvjeta korištenja web stranice ne predstavlja odricanje od takvog prava ili odredbe.",
    "PR_SURVIVAL": "Opstanak",
    "PR_SURVIVAL_DESC": "Sve odredbe koje moraju opstati kako bi ostvarile svoje značenje, ostat će na snazi i nakon isteka ili prekida ovih Uvjeta korištenja web stranice, uključujući bez ograničenja sva vaša predstavljanja, jamstva i obveze naknade štete.",
    "PR_UNENFORCEABLE_PROVISION": "Neprovedive ili nevažeće odredbe",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Ako se utvrdi da je bilo koja odredba ovih Uvjeta korištenja web stranice nezakonita, ništavna ili neprovediva, tada će se ta odredba smatrati izdvojenom od ovih Uvjeta korištenja i neće utjecati na valjanost i provedivost preostalih odredbi ovih Uvjeta korištenja.",
    "PR_ASSIGNMENT": "Ustupanje",
    "PR_ASSIGNMENT_DESC": "Ne smijete prenositi, ustupati, podlicencirati niti zalagati ni na jedan način bilo koje od svojih prava ili obveza prema ovom ugovoru. {{siteName}} može prenijeti, ustupiti, podlicencirati ili dati u zalog na bilo koji način, bilo koje od svojih prava i obveza prema ovom ugovoru na povezano društvo, podružnicu, pravnog sljednika ili bilo koju treću stranu, bez da vas obavijesti ili dobije vaš pristanak.",
    "PR_PRIVACY_POLICY": "O ovoj Politici privatnosti",
    "PR_PRIVACY_POLICY_DESC": "Politika privatnosti {{siteName}}, Inc. (\"{{siteName}}\", \"mi\", \"naš\" ili \"nas\") izrađena je imajući na umu i njezinu korisnost i Vašu privatnost. Ova se politika privatnosti primjenjuje kada posjetite ili koristite našu web stranicu i/ili naše Usluge. Ova politika privatnosti može se ažurirati i bit će objavljena na web stranici {{siteName}}",
    "PR_INFO_WE_COLLECT": "Podaci koje prikupljamo",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} prikuplja sljedeće vrste podataka",
    "PR_WEBSITE_VISITORS": "Posjetitelji web stranice",
    "PR_WEBSITE_VISITORS_DESC": "Pojedinci koji posjećuju našu web stranicu i koji mogu dobrovoljno dati određene podatke za kontakt (kao što su njihovo ime, adresa e-pošte) za primanje poruka od {{siteName}}. Za potrebe ove Politike, \"web stranica\" će se odnositi na {{siteNameWithDomain}} kao i sve druge web stranice koje {{siteName}} posjeduje i koje vode do ove Politike.",
    "PR_CUSTOMERS_TITLE": "Kupci",
    "PR_CUSTOMERS_DESC": "Oni koji se registriraju u vlastito ime ili u ime entiteta ili organizacije za korištenje bilo koje usluge {{siteName}} (kao što je definirano u nastavku), uključujući administratore na korisničkom računu, mogu dati osobne podatke (kao što su korisnički račun i podaci o plaćanju). Za potrebe ove Politike, \"Usluge\" će se odnositi na sve proizvode ili usluge koje nudi {{siteName}}.",
    "PR_SERVICES_INFO": "Usluge",
    "PR_SERVICES_INFO_DESC": "Podatke o vama prikupljamo putem",
    "PR_RELIABLE_THIRDPARTIES": "pouzdanih trećih strana",
    "PR_THE_INTERNET": "interneta",
    "PR_PUBLICALY_SOURCES": "drugih javno dostupnih izvora. Kategorije prikupljenih javnih i privatnih podataka navedene su u nastavku",
    "PR_NAME_ALIAS": "Ime, pseudonim, korisničko ime, ime računa, ime profila na društvenim mrežama",
    "PR_POSTAL_ADDRESS": "Poštanska adresa",
    "PR_PHONE_NUMBERS": "Telefonski brojevi",
    "PR_EMAIL_ADDRESSES": "Adrese e-pošte",
    "PR_EDUCATION_DEGREES": "Obrazovanje i diplome",
    "PR_LANGUAGES": "Jezici",
    "PR_SOCIAL_MEDIA_PROFILE": "Račun i profil na društvenim mrežama",
    "PR_SOCIAL_MEDIA_IMAGES": "Slike na društvenim mrežama",
    "PR_DECEASED_DATA": "Podaci o umrlim osobama",
    "PR_HOME_OWNERSHIP": "Vlasništvo nad stambenom nekretninom",
    "PR_PR_DOB_AGE": "Datum rođenja, dob",
    "PR_ASSOCIATED_WEB_PAGES": "Povezane web stranice",
    "PR_INFO_SOURCES": "Gore navedene kategorije osobnih podataka dobivamo iz sljedećih kategorija izvora:",
    "PR_PUBLIC_INFO_SOURCES": "informacije koje su javno dostupne online, kao što su javne baze podataka i web stranice",
    "PR_PUBLIC_INFO": "Javni izvori",
    "PR_LICENSED_INFO": "informacije licencirane od pružatelja javno dostupnih informacija, kao što su agregatori javnih podataka i drugih informacija poput ID-a uređaja ili IP adrese",
    "PR_THIRD_PARTY_SOURCES": "Izvori trećih strana",
    "PR_WEBSITE_PROVIDED_INFO": "informacije izravno pružene na našoj web stranici ili drugim sustavima",
    "PR_CONSUMER_PROVIDED_INFO": "Pruženo od strane potrošača",
    "PR_NO_WARRANTY_INFO": "{{siteName}} ne evaluira svaku pruženu informaciju i ne daje nikakva jamstva korisnicima {{siteName}} o točnosti, legitimnosti ili zakonitosti bilo koje informacije ili o tome kada je bilo koja informacija prikupljena ili ažurirana. Kao korisnik {{siteNameWithDomain}}, slažete se da ne postoje nikakva jamstva u vezi s pruženim informacijama. Nadalje, prihvaćate da ćete se oslanjati na informacije dostupne putem {{siteNameWithDomain}} na vlastitu odgovornost. Javne informacije mogu uključivati fotografije dobivene s profila na društvenim mrežama. {{siteName}} ne preuzima nikakvu odgovornost za ove fotografije.",
    "PR_HOW_WE_SHARE_INFO": "Kako dijelimo osobne podatke",
    "PR_SHARE_PERSONAL_INFO_WITH": "Ovisno o pruženoj usluzi, osobne podatke dijelimo s",
    "PR_AFFILIATES_OF": "Našim podružnicama {{siteName}}, Inc.; ili",
    "PR_SERVICE_PROVIDERS": "Našim pružateljima usluga, dobavljačima, agentima i predstavnicima, uključujući, ali ne ograničavajući se na platne procesore, korisničku podršku, pružatelje IT usluga; ili",
    "PR_SHARE_WITH_CUSTOMERS": "Našim kupcima",
    "PR_LEGAL_DISCLOSURE": "Osim toga, imajte na umu da se od {{siteName}}, Inc. može tražiti da otkrije osobne podatke pojedinca kao odgovor na zakonit zahtjev javnih tijela, uključujući ispunjavanje zahtjeva nacionalne sigurnosti ili provođenja zakona.",
    "PR_PURPOSE": "Svrha",
    "PR_USE_PERSONAL_INFO": "Vaše osobne podatke, kao što su, ali ne ograničavajući se na ime i adresu e-pošte, koristimo za potrebe korisničke službe. To uključuje, primjerice, odgovaranje na Vaše upite.",
    "PR_SERVICES_SUPPORT": "Pružanje naših usluga; podrška.",
    "PR_PAYMENT_PROCESSORS_INFO": "Od naših platnih procesora trećih strana prikupljamo određene informacije o Vašim instrumentima plaćanja u svrhu povezivanja Vašeg instrumenta plaćanja s Vašim računom na našim Uslugama i slanja izvoda, faktura i podsjetnika za plaćanje.",
    "PR_PAYMENTS": "Plaćanja.",
    "PR_IMPROVE_SERVICES": "Poboljšanje naših usluga.",
    "PR_IMPROVE_SERVICES_DESC": "Prikupljamo i analiziramo informacije o vama i vašem korištenju naših usluga kako bismo poboljšali upotrebljivost i učinkovitost naših usluga.",
    "PR_MARKETING_ADVERTISING": "Marketing i oglašavanje.",
    "PR_MARKETING_ADVERTISING_DESC": "Možemo koristiti tehnologije za praćenje (koje mogu prikupljati osobne podatke) kako bismo vam pružili personalizirane oglase kada posjetite naše Usluge.",
    "PR_INTEGRITY_SECURITY": "Integritet.",
    "PR_INTEGRITY_SECURITY_DESC": "Možemo obrađivati određene informacije o vama i vašem korištenju Usluge kako bismo zadržali integritet i sigurnost Usluga, spriječili prijevaru, identificirali vaš identitet i proveli naše politike.",
    "PR_SERVICES": "Usluge",
    "PR_SERVICES_DESC": "Prikupljene podatke pružamo ili prodajemo korisnicima naših usluga. Naše se usluge prvenstveno koriste za provjeru identiteta, usklađenost, sprječavanje prijevara, obogaćivanje sadržaja i istrage.",
    "PR_COMPLIANCE_WITH_LAWS": "Usklađenost s primjenjivim zakonima.",
    "PR_LEGAL_BASIS": "Pravna osnova",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Pravne osnove za obradu ovih podataka su izvršenje našeg ugovora s vama; usklađenost s našim zakonskim obvezama; i naši legitimni interesi. Naši legitimni interesi u ovom slučaju su provođenje naših pravila, zaštita od prijevare i zlouporabe naših usluga.",
    "PR_PROVISION_OF_SERVICES": "Pravne osnove za obradu ovih podataka su izvršavanje naših ugovornih obveza; zaštita naših legitimnih interesa, u ovom slučaju pružanje naših Usluga; i usklađenost sa zakonskim obvezama kojima podliježemo.",
    "PR_IMPROVING_SERVICES": "Pravna osnova za obradu ovih podataka su naši legitimni interesi, u ovom slučaju pružanje i poboljšanje naših Usluga.",
    "PR_TAILORED_SERVICES": "Pravne osnove za obradu ovih podataka su vaš pristanak (kada je potreban) i naši legitimni interesi. Naši legitimni interesi u ovom slučaju su pružanje prilagođenih usluga, sadržaja i reklama koje bolje odgovaraju vašim interesima.",
    "PR_FRAUD_PREVENTION": "Pravna osnova za obradu ovih podataka su naši legitimni interesi i u svrhu sprječavanja prijevara.",
    "PR_LAW_COMPLIANCE": "Od nas se može zahtijevati prikupljanje, zadržavanje ili dijeljenje vaših osobnih podataka, prema primjenjivim zakonima.",
    "PR_EU_US_DPF_INFO": "Za informacije primljene prema Okviru za zaštitu privatnosti podataka EU-SAD (EU-U.S. DPF), Švicarsko-američkom Okviru za zaštitu privatnosti podataka (Swiss-U.S. DPF) ili Okviru za zaštitu privatnosti UK-SAD (UK-U.S. DPF), {{siteName}} zahtijevat će od trećih strana kojima otkrivamo osobne podatke da čuvaju te osobne podatke u skladu s ovom politikom putem ugovora, obvezujući te treće strane da pruže barem istu razinu zaštite koja se zahtijeva Okvirom za zaštitu privatnosti podataka. Stanovnici EU-a, Ujedinjenog Kraljevstva i/ili Švicarske mogu odlučiti isključiti se iz takvih otkrivanja podataka. {{siteName}} može imati odgovornost prema pojedincima u slučaju nepoštivanja zakona ili ove Politike u postupanju s daljnjim prijenosom podataka takvih pojedinaca trećim stranama.",
    "PR_CHILDRENS_PRIVACY": "Posvećenost privatnosti djece",
    "PR_NO_MINORS": "Predani smo zaštiti privatnosti maloljetnika. Radi usklađivanja s raznim propisima o privatnosti, {{siteName}} u ovom trenutku nije usmjeren niti na drugi način namijenjen za korištenje korisnicima koji su mlađi od 18 godina. Stoga su naše Usluge dostupne samo korisnicima koji imaju najmanje 18 godina i trebaju ih koristiti samo korisnici u tom stanju, u skladu s našim uvjetima korištenja. Ako ste mlađi od 18 godina, nemojte koristiti uslugu {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Nadalje, {{siteName}} nikada svjesno ne prodaje niti javno objavljuje osobne podatke koji su povezani s maloljetnom osobom.",
    "PR_COOKIES": "Kolačići",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} može koristiti kolačiće, piksele, web pratilice, lokalnu pohranu i slične tehnologije (\"tehnologije praćenja\") u nastojanju da poboljša kvalitetu naših Usluga. Kolačić je mala podatkovna datoteka koja se šalje na vaše računalo kada prvi put posjetite web stranicu. Kolačići obično uključuju identifikacijski broj koji je jedinstven za računalo koje koristite. Takvi nam identifikatori mogu pomoći da bolje razumijemo naše korisnike i način na koji koriste web stranicu i Usluge. Kolačići mogu poboljšati kvalitetu usluge, npr. prepoznavanje korisnika kada posjećuje stranicu, prikaz stranice u skladu s korisničkim postavkama jezika koje korisnik odabere i održavanje sigurnosti korisničkog računa; i pomoći nam da pružimo relevantne informacije i ponude našim klijentima i potencijalnim klijentima. Ako želite, možete resetirati svoj preglednik tako da odbija sve kolačiće ili vas obavještava kada se kolačić šalje. U tom slučaju, vaš preglednik će nam poslati poseban signal da prestanemo pratiti vašu aktivnost. Možete saznati više i isključiti određene kolačiće treće strane za ciljanje i oglašavanje tako da posjetite sljedeće web stranice trećih strana",
    "PR_THIRD_PARTY_WEBSITES": "Web stranice trećih strana",
    "PR_LINKS_TO_THIRD_PARTIES": "Usluge {{siteName}} sadrže poveznice na web stranice trećih strana i ugrađene elemente s web usluga trećih strana kao što su Google karte; isto tako, informacije o vašem upitu mogu se prenijeti izvorima podataka treće strane za dodatne rezultate. Ako koristite usluge {{siteName}} ili slijedite poveznicu do web stranice treće strane, neke informacije o vama i vašem upitu bit će vidljive sljedećim uslugama. Čak i ako je web stranica ili usluga treće strane povezana s nama, nemamo kontrolu nad povezanim web stranicama, uslugama ili izvorima podataka, od kojih svaki ima zasebne prakse privatnosti i prikupljanja podataka neovisno o {{siteName}}. Kao takvi, nismo odgovorni za, niti imamo ikakvu kontrolu nad sadržajem ili politikama privatnosti tih web stranica ili usluga trećih strana, te potičemo sve korisnike da pročitaju politike privatnosti svake web stranice povezane s ili ugrađene u {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Prava subjekta podataka",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. priznaje pravo na pristup određenim pojedincima. Ako su propisi o privatnosti primjenjivi na vas, možete imati sljedeća prava u vezi s vašim osobnim podacima",
    "PR_RIGHT_TO_ACCESS": "Pravo pristupa",
    "PR_RIGHT_TO_ACCESS_DESC": "Imate pravo na informacije o određenim dijelovima osobnih podataka koje imamo o vama.",
    "PR_RIGHT_TO_DELETE": "Pravo na brisanje.",
    "PR_RIGHT_TO_DELETE_DESC": "Imate pravo zatražiti brisanje vaših osobnih podataka.",
    "PR_RIGHT_TO_RECTIFY": "Pravo na ispravak.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Imate pravo ishoditi ispravak svojih osobnih podataka bez nepotrebnog odgađanja ako su ti osobni podaci netočni ili nepotpuni.",
    "PR_RIGHT_TO_RESTRICT": "Pravo na ograničenje.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Imate pravo ograničiti obradu vaših osobnih podataka.",
    "PR_RIGHT_TO_OBJECT": "Pravo na prigovor.",
    "PR_RIGHT_TO_OBJECT_DESC": "Imate pravo prigovora na našu obradu osobnih podataka.",
    "PR_RIGHT_TO_PORTABILITY": "Pravo na prenosivost.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Imate pravo lako premještati, kopirati ili prenositi osobne podatke iz jedne organizacije u drugu.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Pravo na odustajanje od prodaje podataka (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Imate pravo odustati od prodaje vaših osobnih podataka.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Pravo na odustajanje od automatiziranog donošenja odluka.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Imate pravo odustati od automatiziranog donošenja odluka na temelju vaših osobnih podataka..",
    "PR_SUBMIT_REQUEST": "Svoje pravo možete ostvariti podnošenjem zahtjeva putem sljedećih metoda",
    "PR_EMAIL_CAP": "E-pošta",
    "PR_INTERNATIONAL_TRANSFERS": "Međunarodni transferi",
    "PR_DATA_STORAGE": "Podaci koje prikuplja {{siteName}} mogu se pohraniti u Sjedinjenim Američkim Državama ili bilo kojoj drugoj zemlji u kojoj {{siteName}} ili njegovi agenti imaju objekte. Korištenjem {{siteName}} pristajete na bilo kakav takav prijenos izvan svoje zemlje. Što se tiče osobnih podataka koje {{siteName}} prima od svojih klijenata sa sjedištem u EU, {{siteName}} je usklađen s primjenjivim mehanizmom/ima prijenosa koji su u tom trenutku na snazi.",
    "PR_DATA_SECURITY": "Sigurnost podataka",
    "PR_SECURITY_MEASURES": "Implementirali smo administrativne, tehničke i fizičke mjere zaštite kako bismo spriječili neovlašteni pristup, korištenje ili otkrivanje vaših osobnih podataka.",
    "PR_SECURITY_RISK": "Iako nastojimo zaštititi vaše podatke kako bismo osigurali njihovu povjerljivost, ne možemo jamčiti sigurnost bilo kojih podataka. Trebali biste biti svjesni da uvijek postoji određeni rizik uključen u prijenos informacija putem interneta, a postoji i određeni rizik da bi drugi mogli pronaći način da osujete naše sigurnosne sustave. Kao rezultat toga, iako nastojimo zaštititi vaše osobne podatke, ne možemo osigurati niti jamčiti sigurnost i privatnost vaših osobnih podataka ili drugog sadržaja koji prenosite korištenjem Usluga ili web stranica, a vi to činite na vlastitu odgovornost. Stoga vas potičemo na diskreciju u pogledu osobnih podataka koje odlučite otkriti.",
    "PR_CONTACT_US": "Kako nas kontaktirati",
    "PR_EMP_HISTORY": "Povijest zaposlenja",
    "PP_PRIVACY_POLICY_EDATE": "Datum stupanja na snagu: 1. listopada 2023.",
    "PP_TERMS_FOLLOW_ALL_USER": "Sljedeći uvjeti i odredbe primjenjuju se na sve korisnike web stranice {{siteName}} (definirano u nastavku).",
    "PP_TERMS_UPDATE_DATE": "Posljednji put ažurirano 12. svibnja 2022.",
    "PP_TERMS_PRIVACY_NOTE": "Imajte na umu: Ova stranica je strojno prevedena radi vaše praktičnosti. U slučaju bilo kakvih odstupanja, mjerodavna je izvorna verzija na engleskom jeziku.",
    "PR_HOME_BANNER_TRUSTED": "Pouzdana stranica",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "POŠTUJEMO VAŠU PRIVATNOST",
    "PR_CHECKOUT_DESCLAIMER": "Završetkom kupnje slažete se da će se Vaša pretplata automatski obnavljati svaki mjesec po redovnoj cijeni sve dok je ne otkažete. Otkažite bilo kada online ili e-poštom. 30-dnevno jamstvo povrata novca, bez postavljenih pitanja. Naš cilj je zadovoljstvo kupaca",
    "PR_SEARCHING": "Traženje",
    "PR_MONTH": "mjesec",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Pretraživanje informacija na internetu oduzimalo mi je puno vremena. Ova web stranica brzo mi je pružila detaljna izvješća s naprednim opcijama filtriranja, štedeći mi vrijeme i trud.",
    "PR_TIME": "vrijeme",
    "POLICIES": "Politike",
    "PR_SEARCH_IN_PROGRESS": "Pretraživanje u tijeku",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Potvrdi",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Otkaži",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Pretraga lokacije Vašeg telefona je u tijeku i može potrajati neko vrijeme. Dok je obrađujemo, pristupite iscrpnom telefonskom izvješću za",
    "PR_NO_THANKS": "Ne hvala!",
    "PR_FULL_REPORT_HEADER": "Cjelovito izvješće",
    "PR_UNLOCKED_HEADER": "Otključano",
    "PR_DOWNLOAD_HEADER": "Preuzimanje",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Nadzor",
    "PR_REPORT_HEADER": "Izvješće",
    "PR_NEW_SEARCH_HEADER": "Nova pretraga",
    "PR_HEADER_SEARCH_HISTORY": "Povijest pretraživanja",
    "PR_BUT_MORE_REPORTS": "Kupite više izvješća",
    "PHONE_REPORT_LOADING": "Učitavanje telefonskog izvješća",
    "FETCHING_PHONE_REPORT": "Dohvaćanje telefonskog izvješća",
    "LOOKING_UP_CALLER_ID": "Traženje ID-a pozivatelja",
    "ANALYZING_NUMBER": "Analiziranje broja",
    "GATHERING_INFORMATION": "Prikupljanje informacija",
    "SEARCHING_DATABASES": "Pretraživanje baza podataka",
    "COMPILING_RESULTS": "Sastavljanje rezultata",
    "CHECKING_NUMBER_HISTORY": "Provjeravanje povijesti broja",
    "SCANNING_RECORDS": "Skeniranje zapisa",
    "TRACING_NUMBER": "Broj za praćenje",
    "COLLECTING_DATA": "Prikupljanje podataka",
    "RETRIEVING_DETAILS": "Dohvaćanje pojedinosti",
    "PROCESSING_REQUEST": "Obrađivanje zahtjeva",
    "UNCOVERING_INFORMATION": "Razotkrivanje informacija",
    "BUILDING_REPORT": "Izrada vašeg izvješća",
    "VERIFYING_DATA": "Provjeravanje podataka",
    "PREPARING_REPORT": "Pripremanje izvješća",
    "FINALIZING_REPORT": "Finaliziranje izvješća",
    "JUST_A_MOMENT": "Samo trenutak",
    "WHY_CHOOSE_TITLE": "Zašto odabrati {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Često postavljana pitanja",
    "CANCELED": "Otkazano",
    "ENABLE_LOCATION_MESSAGE": "Omogućite lokacijske usluge na svom uređaju i dopustite ovoj stranici pristup vašoj lokaciji za korištenje ove značajke.",
    "ALREDY_SHARED_LOCATIONS": "Već ste podijelili svoju lokaciju",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Obiteljska sigurnost 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Šaljite zahtjeve za lokacijom bilo kada, 24 sata dnevno, danju ili noću, kako biste svojim najmilijima pružili kontinuiranu zaštitu i mir, osiguravajući da su sigurni bez obzira što se dogodi.",
    "FF_TEMP_BANNER_TITLE": "Alat broj 1 za obiteljsku sigurnost i dijeljenje lokacije",
    "FF_TEMP_BANNER_INPUT_LABEL": "Unesite telefonski broj za traženje lokacije putem SMS-a",
    "FF_TEMP_BANNER_TEXT": "Zaštitite svakog člana obitelji ili prijatelja uz napredno dijeljenje lokacije temeljeno na SMS-u. *Praćenje se događa samo uz izričit pristanak primatelja.",
    "PR_PHOTO_VIDEO": "Fotografije i videozapisi",
    "PR_MUCH_MORE": "Puno više",
    "PR_ONLINE_ACTIVITY": "Online aktivnost",
    "PR_PERSONNAL_DATA_LEAKS": "Curenje osobnih podataka",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Cjelovit izvještaj već je otključan",
    "PR_UNLOCK_SECTION_LABEL_1": "Otključajte {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Otključajte cjelovito premium izvješće na {{phone_number}} i pristupite svim dostupnim informacijama tako što ćete detaljno istražiti svaki odjeljak.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Steknite kompletne uvide otključavanjem cjelovitog izvješća za {{phone_number}}. Osim toga, otključajte pristup 10 dodatnih izvješća po svom izboru!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Pošaljite prilagođeni SMS s poveznicama koje je moguće pratiti kako biste locirali primatelje na karti.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Pretražujte neograničena telefonska izvješća i otkrijte detalje povezane s telefonskim brojem.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Neograničena telefonska izvješća omogućuju vam pretraživanje bilo kojeg telefonskog broja i pružaju vam informacije o tom telefonskom broju.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Pretražite premium telefonska izvješća i otkrijte dodatne informacije",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Dodatne informacije mogu biti dostupne u premium izvješćima, uključujući profile društvenih mreža, povijest adresa, fotografije, povijest poslova i još mnogo toga!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Uz pristup PDF preuzimanju, možete preuzeti izvješća i pregledati ih u bilo kojem trenutku, podijeliti svoja izvješća s bilo kim putem e-pošte, pa čak i ispisati izvješće kako biste spremili tiskanu kopiju.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Omogućite lokacijske usluge",
    "TRIAL": "Probno razdoblje",
    "MONTHLY": "Mjesečno",
    "SEND_LOCATION": "Zahtjev za lokacijom je uspješno poslan!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Otkrijte istinu otključavanjem ovog odjeljka cjelovitog izvješća za {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Klikom na 'Potvrdi' otkazat ćete svoju <strong>{{subscription_name}}</strong> pretplatu i više nećete imati pristup usluzi.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Kliknite na 'Ponovno aktiviraj' kako biste obnovili svoju pretplatu na <strong>{{subscriptionName}}</strong> i ponovno dobili puni pristup svim značajkama i uslugama.",
    "REACTIVATE_SUBSCRIPTION": "Ponovno aktiviraj pretplatu",
    "PR_SUBSCRIPTION_STATUS": "Status pretplate",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Mi smo {{siteNameWithUppercase}} (\"Tvrtka\", \"mi\", \"nas\", \"naš\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Troškovi se mogu pojaviti na izvodu vaše kreditne kartice kao:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Za upotrebu ove značajke:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Omogućite lokacijske usluge na svom uređaju",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Osvježite stranicu",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Dopustite ovoj stranici pristup vašoj lokaciji",
    "PR_REACTIVE_MODAL_DISC": "Razumijem da će mi danas biti naplaćeno {{price}}, a moje će se članstvo nakon toga obnavljati svaki sljedeći mjesec. Svoj račun mogu otkazati bez problema putem interneta ili kontaktiranjem korisničke službe e-poštom.",
    "PR_TRACKABLE": "MOŽE SE PRATITI",
    "PR_CONFIDENTIAL_SEARCH": "Povjerljiva pretraga",
    "PR_LEARN_MORE_WITH": "Saznajte više uz",
    "PR_ACCESS_PHONE_REPORTS": "Telefonska izvješća",
    "PR_PHONE_REPORTS_DESC": "Vaša pretraga lokacije telefona je u tijeku i može potrajati neko vrijeme. Dok je obrađujemo, pristupite iscrpnom telefonskom izvješću za <b>{{number}}</b> i otkrijte dodatne detalje o vlasniku/ci ovog telefonskog broja.",
    "PR_ACCESS_VIEW_REPORT": "POGLEDAJ IZVJEŠĆE",
    "PR_REPORT_AVAILABLE": "Dostupno je izvješće",
    "PR_MONITOR_UNLOCK_LABEL_1": "Otključajte cjelovito izvješće i aktivirajte praćenje kako biste ostali u toku. Nakon što je praćenje omogućeno, dobit ćete obavijest kad god primimo nove informacije za ovo izvješće.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Otključajte cjelovito izvješće i dobijte pristup 10 dodatnih! Svako izvješće uključuje praćenje, a bit ćete obaviješteni kad nove informacije postanu dostupne za izvješća koja ste otključali.",
    "PR_PLUS_UPDATE_ALEART": "Plus primajte obavijesti o novostima",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Dobijte cjelovito izvješće uz <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Kako <span>traženje telefonskog broja</span> može pomoći?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Zašto je <span>{{siteName}}</span> više od obične tražilice?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Zašto odabrati <span>{{siteName}} telefonsko izvješće?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Sve što <span>trebate znati</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Traženje</span> Telefonskog Broja</h1>",
    "CHECKOUT_NOTE_2": "Troškovi se mogu pojaviti na izvodu vaše kreditne kartice kao:",
    "TS_CARD_NUMBER_TITLE": "Broj kreditne ili debitne kartice",
    "TS_CARD_EXPIRY_DATE_TITLE": "Datum isteka",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/GG",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Narudžba je istekla",
    "ILLEGAL_OPERATION_0.03": "Ilegalni rad",
    "INVALID_CVV2_CODE_2.06": "Nevažeći CVV2 kod",
    "INVALID_CARD_NUMBER_2.08": "Nevažeći broj kartice",
    "INVALID_EXPIRATION_DATE_2.09": "Nevažeći datum isteka",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Nevažeći 3DS tok na strani trgovca",
    "CARD_BLOCKED_3.01": "Kartica je blokirana",
    "INSUFFICIENT_FUNDS_3.02": "Nedovoljno sredstava",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Prekoračenje ograničenja iznosa plaćanja",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Transakcija je odbijena od strane izdavatelja",
    "CALL_YOUR_BANK_3.05": "Nazovite svoju banku",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Debitna kartica nije podržana",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Brand kartice nije podržan",
    "DO_NOT_HONOR_3.08": "Ne prihvaća se",
    "SUSPECTED_FRAUD_3.1": "Sumnja na prijevaru",
    "STOLEN_CARD_4.02": "Ukradena kartica",
    "LOST_CARD_4.04": "Izgubljena kartica",
    "PSP_ANTIFRAUD_4.05": "PSP protiv prijevara",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Pouzdani sustav protiv prijevara",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D sigurna provjera nije uspjela",
    "INVALID_CARD_TOKEN_5.02": "Nevažeći token kartice",
    "APPLICATION_ERROR_5.03": "Pogreška aplikacije",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Trgovac nije ispravno konfiguriran",
    "INVALID_TRANSACTION_5.08": "Nevažeća transakcija",
    "CONNECTION_ERROR_6.02": "Pogreška veze",
    "CARD_TOKEN_NOT_FOUND_7.01": "Token kartice nije pronađen",
    "PR_PRICING_EXPLORE": "Istražite {{siteName}} cijene",
    "PR_PRICING_TRIAL_AVAILABLE": "Dostupno 24-satno probno razdoblje",
    "PR_FOR_MONTH": "/mjesečno",
    "PR_START_TRIAL_NOW": "Započnite probno razdoblje sada",
    "PR_FREE_TRAL_AVAILABLE": "Dostupno 7-dnevno probno razdoblje",
    "PR_PRICING_GET_STARTED": "Započnite",
    "PR_PRICING_RECOMMENDED": "PREPORUČENO",
    "PR_PRICING_PREMIUM_REPORTS": "Premium izvješća",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Mjesečni pristup 10 premium izvješća koja Vam mogu dati dodatne informacije o telefonskom broju.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Dodatni dodaci",
    "PR_PRICING_FOR_REPORTS": "/izvješće",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Neograničeno preuzimanje PDF-a",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Neograničena preuzimanja PDF-a omogućuju Vam preuzimanje onoliko izvješća u PDF formatu koliko želite. Zadržite ih zauvijek, podijelite putem e-pošte ili čak ispišite izvješće da biste spremili tiskani primjerak.",
    "PR_PRICING_PREMIUM_REPORT": "Jedno premium izvješće",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Kupite jedno premium izvješće za fiksnu naknadu. Potencijalno otkrijte dodatne informacije za bilo koji telefonski broj po vašem izboru.",
    "PR_PRICING_PREMIUM_SECTION": "Jedan premium odjeljak",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Otključajte jedan premium odjeljak u bilo kojem telefonskom izvješću. Potencijalno steknite ekskluzivne uvide po sniženoj cijeni uz našu opciju jednog odjeljka.",
    "PR_PAGER": "Pager",
    "PR_TOLL_FREE": "Besplatno",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Obavijesti",
    "PR_MARK_ALL_READ": "Označi sve kao pročitano",
    "PR_COPIED": "Kopirano!",
    "PR_FAQ_ABOUT_TITLE_8": "Mogu li pristupiti nečijoj privatnoj e-pošti ili tekstualnim porukama na {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Ne, {{siteName}} prikuplja samo javno dostupne podatke i strogo se pridržava politika o privatnosti sadržaja trećih strana. Ne dajemo pristup privatnim zapisima poziva, tekstualnim porukama, računima e-pošte, profilima na društvenim mrežama ili bilo kojim drugim podacima koji su ograničeni ili privatni.",
    "PR_FAQ_ABOUT_TITLE_9": "Kako mogu pregledati ili ispisati PDF verzije izvješća?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Za pristup PDF verziji izvješća kliknite na gumb \"PDF\". Od Vas će se tražiti da dovršite kupnju. Nakon plaćanja, PDF će biti poslan kao privitak na adresu e-pošte povezanu s Vašim {{siteName}} računom. Imajte na umu da PDF sadrži iste informacije kao i izvješće koje ste već pogledali. To je kopija koju možete preuzeti, a zatim spremiti ili ispisati kako Vam više odgovara.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Mogu li besplatno isprobati alat za traženje telefonskog broja {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Vidim naplatu od {{siteName}} na svom bankovnom izvodu. Zašto mi je ista naplaćena?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Jesu li podaci o mojoj kreditnoj kartici sigurni uz {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Kako mogu otkazati svoj račun ili pretplatu?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Koje načine plaćanja {{siteName}} prihvaća?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Povrat novca, sporovi i storniranja",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Budući da je {{siteName}} napredno rješenje, njegove usluge zahtijevaju plaćanje.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} je usluga obrnutog traženja telefona koja se često koristi za lociranje informacija za ponovno povezivanje s obitelji i prijateljima ili istraživanje nepoznatih pozivatelja. Jeste li nedavno istraživali ime, adresu, telefonski broj ili adresu e-pošte?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Na našoj stranici za kupnju zahtijevamo puni 16-znamenkasti broj kreditne ili debitne kartice zajedno s imenom vlasnika/ce kartice, datumom isteka kartice i sigurnosnim kodom te poštanskim brojem za naplatu. Također nam je potrebna adresa e-pošte koja postaje korisničko ime koje se koristi za prijavu na račun {{siteName}}. Nudimo različita probna razdoblja i pretplate. Ovisno o probnom razdoblju ili pretplati koju ste kupili, troškovi se mogu pojaviti na izvodu Vaše kreditne kartice kao:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESKRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Ako ste se registrirali za pretplatu i trebate pomoć s prijavom na svoj račun, molimo",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} ne pohranjuje vaše potpune podatke o kreditnoj ili debitnoj kartici. Umjesto toga, oslanjamo se na pouzdane, vodeće platne procesore treće strane za upravljanje svim financijskim transakcijama. Ovi procesori koriste vaše podatke o plaćanju isključivo za transakciju, prenoseći ih na siguran način financijskim institucijama koristeći 128-bitnu enkripciju Secure Socket Layer (SSL) kako bi se osigurala maksimalna sigurnost podataka.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Osim toga, predani smo održavanju visoke razine ukupne sigurnosti stranice. Možete biti sigurni da su vaši podaci o plaćanju zaštićeni prilikom korištenja",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Ako {{siteName}} ne ispunjava vaša očekivanja, otkazivanje pretplate je jednostavno.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Idite na odjeljak <strong>Moj račun</strong> u gornjem desnom kutu izbornika.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Pomaknite se do dna stranice kako biste pronašli pojedinosti o svojoj pretplati.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Kliknite na <strong>Otkaži pretplatu</strong> i pričekajte poruku s potvrdom.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} prihvaća razne načine plaćanja, uključujući sve vodeće kreditne i debitne kartice, kao i digitalne novčanike kao što su Google Pay, Apple Pay i drugi.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Ako vam je potrebna pomoć, obratite nam se na {{siteSupportEmail}}. Kako biste nam pomogli da brzo riješimo vaš problem, navedite adresu e-pošte povezanu s vašim računom.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Imajte na umu sljedeće smjernice u vezi s opozivima transakcije i storniranim uplatama:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Ako vaša banka pokrene opoziv plaćanja ili storniranje, zadržavamo pravo trajno deaktivirati vaš račun i osporiti opoziv. Nakon podnošenja opoziva, nećemo moći izdati povrat novca za dotičnu transakciju. Osim toga, ako smatramo da je storniranje nevažeće, osporit ćemo ga. U tom slučaju, ako u tome uspijemo, svejedno će vam biti naplaćena početna transakcija i nećete moći dobiti povrat novca za tu transakciju.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Što su opozivi transakcija i storniranja?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Opoziv plaćanja je poništenje uplate koje banka pruža vlasniku kartice za neovlaštene ili prijevarne kupovne transakcije. Ne smije se miješati s povratom novca odnosno vraćanjem uplate legitimnom kupcu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Otkazivanje opoziva plaćanja i dobivanje povrata novca",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Ako niste zadovoljni našom uslugom ili podacima koje smo pružili i želite otkazati svoj račun, obratite se našem timu za korisničku podršku. Tu smo da Vam pomognemo.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Ako ste slučajno zatražili opoziv plaćanja, obično ga možete otkazati u roku od 10 dana, ovisno o vašoj banci. Otkazivanje opoziva plaćanja i izravno kontaktiranje s nama može pomoći u bržem rješavanju problema i izbjegavanju dugih kašnjenja s bankama.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Za bilo kakvu pomoć ili pitanja, pošaljite nam e-poruku na {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Kako mogu otkazati svoj račun ili pretplatu?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Kako mogu promijeniti adresu e-pošte povezanu s mojim računom?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Zaboravio/la sam lozinku povezanu sa svojim računom. Kako je mogu resetirati?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Ako {{siteName}} ne ispunjava vaša očekivanja, otkazivanje pretplate je jednostavno.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Idite na odjeljak Moj račun u gornjem desnom kutu izbornika.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Pomaknite se do dna stranice kako biste pronašli pojedinosti o svojoj pretplati.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Kliknite na Otkaži pretplatu i pričekajte poruku potvrde.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Da biste ažurirali svoju adresu e-pošte, slijedite ove korake:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Idite na Moj račun:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Kliknite na odjeljak <strong>Moj račun</strong> koji se nalazi u gornjem desnom kutu izbornika web stranice.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Uredite svoju adresu e-pošte:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Na stranici <strong>Moj račun</strong> pronađite svoju trenutnu adresu e-pošte prikazanu u prvom odjeljku.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Kliknite na svoju adresu e-pošte da biste je uredili.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Spremite promjene:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Nakon što unesete svoju novu adresu e-pošte, kliknite na gumb <strong>Spremi</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Pričekajte poruku potvrde kako biste bili sigurni da je Vaša adresa e-pošte ažurirana.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Da biste ponovno postavili svoju lozinku, slijedite ove korake:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Pristupite stranici za prijavu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Dodirnite \"Zaboravili ste lozinku?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Unesite adresu e-pošte povezanu s vašom zaboravljenom lozinkom i kliknite na \"Postavi novu lozinku\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Upute za ponovno postavljanje lozinke bit će poslane na Vašu e-adresu e-pošte.",
    "PR_FAQ_PRIVACY_TITLE_1": "Što je FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Što je {{siteName}} i zašto su moji podaci dostupni na njemu?",
    "PR_FAQ_PRIVACY_TITLE_3": "Prodaje li {{siteName}} podatke koje pružim uz svoju registraciju?",
    "PR_FAQ_PRIVACY_TITLE_4": "Netko drugi se pojavljuje na mom popisu. Znači li to da su mi ukrali identitet?",
    "PR_FAQ_PRIVACY_TITLE_5": "Jesu li pretrage privatne i povjerljive?",
    "PR_FAQ_PRIVACY_TITLE_6": "Mogu li vidjeti nečiju privatnu e-poštu ili tekstualne poruke na {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Zakon o poštenom kreditnom izvješćivanju (FCRA) savezni je zakon koji regulira kako se vaši podaci koriste i tko im može pristupiti. Agencijama za prijavu potrošača nameće određene zahtjeve koji su namijenjeni promicanju pravednosti, nepristranosti, točnosti i poštivanja prava potrošača na privatnost.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>nije</b> agencija za izvještavanje potrošača kako je definirano Zakonom o poštenom izvješćivanju o kreditnoj sposobnosti. Ne dopuštamo da se naši podaci koriste za procjenu podobnosti potrošača za zajam, kredit ili osiguranje, za procjenu podobnosti osobe za zapošljavanje ili volontiranje, za procjenu podobnosti osobe za državnu licencu ili povlasticu, za procjenu osobe za najam stambene nekretnine ili za bilo koju drugu svrhu navedenu u Zakonu o poštenom izvješćivanju o kreditnoj sposobnosti.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} je specijaliziran za prikupljanje i organiziranje javnih informacija. Prikupljamo podatke iz izvora kao što su javne evidencije, mailing liste, ankete, javni profili na društvenim mrežama itd. Kao kupac možete pristupiti podacima za kontakt, informacijama o vlasnicima stambenih nekretnina, profilima na društvenim mrežama, sudskim spisima i povijesnim podacima. Ove vam informacije mogu pomoći da se ponovno povežete s izgubljenom rodbinom i prijateljima ili da istražite nekoga koga ste upoznali na internetu.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Imajte na umu da ne pružamo pristup privatnim zapisima poziva, tekstualnim porukama, računima e-pošte, privatnim profilima ili privatnim blogovima.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Ne. {{siteName}} ne prodaje osobne podatke koje ste unijeli prilikom registracije na",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Ne nužno. Popisi {{siteName}} prikupljeni su iz javno dostupnih izvora. Neki javni zapisi mogu sadržavati netočne ili zastarjele podatke, što znači da bi to mogao biti netko tko je prije nekog vremena imao Vaš telefonski broj ili adresu. Također je moguće da je netko greškom pogrešno naveo Vaš telefonski broj, adresu e-pošte ili adresu kao svoje u marketinškoj anketi.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Da, sva pretraživanja provedena putem {{siteName}}j su povjerljiva. Osoba koju tražite neće biti obaviještena. Nudimo značajku Povijest pretraživanja na Vašoj nadzornoj ploči koja Vam omogućuje pregled Vaših prethodnih upita za pretraživanje i provjeru ažuriranih informacija. Samo vlasnik/ca računa može vidjeti povijest pretraživanja, koja se može onemogućiti u bilo kojem trenutku.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Ne. {{siteName}} prikuplja samo javno dostupne podatke i poštuje uvjete privatnosti sadržaja svih trećih strana. Ne odobravamo pristup privatnim zapisima poziva, tekstualnim porukama, računima e-pošte, profilima na društvenim mrežama ili bilo kojim drugim podacima koji su isključeni ili su postali privatni.",
    "PR_FAQ_SUPPORT_TITLE_1": "Pošaljite nam e-poruku na {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Kontaktirajte nas putem e-pošte na {{siteSupportEmail}} ako imate bilo kakvih pitanja ili trebate pomoć u vezi s našim proizvodom, a naš tim za korisničku podršku javit će Vam se uskoro.",
    "PR_TECHNICAL_SUPPORT": "Tehnička podrška",
    "PR_FAQ_PRIVACY": "Privatnost",
    "PR_FAQ_MY_ACCOUNT": "Moj račun",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Pretplata i naplata",
    "PR_ABOUT_REVERSLY": "O {{siteName}}",
    "FAQ_DESCRIPTION": "Imate pitanja o našim uslugama? Sastavili smo popis najčešće postavljanih pitanja upućenih našem timu za korisničku podršku.",
    "FAQ_CATEGORIES": "Kategorije čestih pitanja",
    "PR_FAQ_ABOUT_TITLE_10": "Ima li {{siteName}} aplikaciju?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} je trenutačno dostupan samo putem svoje web platforme i nema aplikaciju.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Vaša će pretplata biti otkazana u kratkom roku.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Vaša će pretplata biti otkazana u kratkom roku.",
    "PR_FAQ_ABOUT_TITLE_6": "Mogu li besplatno isprobati alat za traženje telefonskog broja {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Budući da je {{siteName}} napredno rješenje, njegove usluge zahtijevaju plaćanje.",
    "PR_FAQ_ABOUT_TITLE_7": "Jesu li pretrage privatne i povjerljive?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Da, sva pretraživanja provedena putem {{siteName}} su povjerljiva. Osoba koju tražite neće biti obaviještena. Nudimo značajku Povijest pretraživanja na vašoj nadzornoj ploči koja vam omogućuje pregled prethodnih upita za pretraživanje i provjeru ažuriranih informacija.",
    "PR_PRICING_FAQ_TITLE_1": "Što ako nisam pronašao/la odgovor na svoje pitanje?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Kontaktirajte nas putem e-pošte na {{siteSupportEmail}}, a naš tim za korisničku podršku dat će sve od sebe kako bi vam odgovorio što je prije moguće.",
    "PR_OWNER_INFORMATION": "Informacije o vlasniku",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Neobavezno",
    "PR_REPORT_POPUP_TEXT_3": "Profil na društvenim mrežama",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Saznajte tko Vas zove kako biste mogli odlučiti što je najbolje učiniti; potražite osobne podatke vlasnika/ce telefona, uključujući ime, adresu, profile na društvenim mrežama i još toga.",
    "PR_STEP_3_TEXT": "Dok čekate lokaciju primatelja, pristupite izvješću o telefonskom broju za više informacija.",
    "PR_HOME_BANNER_REVIEWS": "Više od 30 000 recenzija",
    "PR_CLICK_HERE": "kliknite ovdje.",
    "PR_HOW_TO_SEARCH": "Jeste li spremni za početak?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Primit ćete PDF ovog izvješća putem e-pošte i uživati u neograničenim preuzimanjima drugih izvješća.",
    "PR_CONTINUE_TO_ACCOUNT": "Nastavi do računa",
    "PR_SUBSCRIPTION_INFO_DESC": "Vaše pretplate na {{siteName}} su otkazane i Vaša se kreditna kartica neće dodatno teretiti. Još uvijek možete besplatno pristupiti svom računu s ograničenim funkcijama.",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Ovo web mjesto je u vlasništvu i njime upravlja",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "tvrtka osnovana u Sjedinjenim Državama i registrirana na",
    "PR_WORK_HISTORY_TITLE_1_ARE": "zapisi o radnoj povijesti za {{phone_number}} prikazani su u nastavku. To može uključivati ​​sadašnje ili prethodne tvrtke, uloge i profesije.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "zapisi o radnoj povijesti povezani s {{phone_owner_full_name}} prikazani su u nastavku. To može uključivati ​​sadašnje ili prethodne tvrtke, uloge i profesije.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Približna lokacija {{phone_number}} prikazana je u nastavku. Istražite kartu kako biste vidjeli detalje i okolno područje.",
    "DATE_FOR_LABEL": "za",
    "MONTH_JANUARY": "Siječanj",
    "MONTH_FEBRUARY": "Veljača",
    "MONTH_MARCH": "Ožujak",
    "MONTH_APRIL": "Travanj",
    "MONTH_MAY": "Svibanj",
    "MONTH_JUNE": "Lipanj",
    "MONTH_JULY": "Srpanj",
    "MONTH_AUGUST": "Kolovoz",
    "MONTH_SEPTEMBER": "Rujan",
    "MONTH_OCTOBER": "Listopad",
    "MONTH_NOVEMBER": "Studeni",
    "MONTH_DECEMBER": "Prosinac",
    "PR_WORK_HISTORY_TITLE_1_IS": "zapis o radnoj povijesti za {{phone_number}} prikazan je ispod. To može uključivati ​​sadašnje ili prethodne tvrtke, uloge i profesije.",
    "PR_WORK_HISTORY_TITLE_2_IS": "radna povijest povezana s {{phone_owner_full_name}} prikazana je u nastavku. To može uključivati ​​sadašnje ili prethodne tvrtke, uloge i profesije.",
    "PR_NICKNAME": "Nadimak",
    "PR_WORK_HISTORY_TITLE_1": "zapisi o radnoj povijesti za {{phone_number}} {{is/are}} prikazani u nastavku. To može uključivati ​​sadašnje ili prethodne tvrtke, uloge i profesije.",
    "PR_WORK_HISTORY_TITLE_2": "zapisi o radnoj povijesti povezani s {{phone_owner_full_name}} {{is/are}} prikazani u nastavku. To može uključivati ​​sadašnje ili prethodne tvrtke, uloge i profesije.",
    "PR_PAST_DUE_DESCRIPTION": "Dodajte novi način plaćanja kako biste ponovno aktivirali svoju pretplatu.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / mjesec. Pretplata će se obnavljati svaki mjesec do otkazivanja.",
    "3DS_URL_EXPIRED_MESSAGE": "URL je istekao. Molimo pokušajte ponovno!.",
    "BREACH_DATE": "Datum kršenja",
    "FACEBOOK_EMAIL_ERROR": "Vaš Facebook račun nema povezanu e-poštu. Unesite svoju e-poštu za nastavak.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Vaša pretplata na {{siteName}} je otkazana i vaša kreditna kartica neće biti dodatno terećena. I dalje možete besplatno pristupiti svom računu dok ne završi razdoblje pretplate",
    "PR_PHONE_NUMBER": "Broj telefona",
    "PR_REPORT_MONITORING": "Izvješće o praćenju",
    "PR_FULL_REPORT_NOTIFICATION": "Cijeli telefonski izvještaj za {{phone_number}} sada je dostupan za pregled.",
    "PR_SECTION_NOTIFICATION": "Informacije o {{section_name}} za {{phone_number}} sada su dostupne za pregled.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informacije o {{section_name}} za {{phone_number}} dostupne su za pregled.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Svake godine organizacije nesvjesno procure milijarde podataka za prijavu sa svojih web stranica ili izgube te podatke u hakerskim napadima. To može uključivati ​​informacije povezane s {{phone_number}}. Naš alat za provjeru curenja podataka pomaže vam saznati je li {{phone_number_owner_first_name}} siguran od kibernetičkih kriminalaca.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Još uvijek postoji mogućnost da vaši podaci procure u nepoznatu bazu podataka.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Što je {{siteName}} Praćenje telefonskih brojeva?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Podržava li uređaj za praćenje telefona {{siteName}} mobilne uređaje s iOS-om i Androidom?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Koje mreže podržava alat za praćenje telefonskih brojeva {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Lako locirajte bilo koga s našim <span>Rješenjem za praćenje telefona</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Naš sustav nije otkrio da je ovaj telefonski broj povezan s potencijalnim lažiranjem susjeda.",
    "GENERAL_DECLINE_0.01": "Vaša kartica je odbijena.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Telefonski brojevi koje je {{phone_owner_full_name}} možda trenutno ili ranije koristio prikazani su ispod. Pokrenite telefonsko izvješće o bilo kojem broju da biste otkrili više informacija.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktivirajte praćenje lokacije telefona",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Besplatno isprobajte naše rješenje za praćenje lokacije telefona! Zatražite GPS lokaciju bilo kojeg mobilnog telefona s {{siteName}}. Naše je rješenje dizajnirano za rad na svim vrstama telefona, mrežama i zemljama.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Praćenje se događa samo uz izričit pristanak primatelja.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diskretno rješenje",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Pokrivenost diljem svijeta",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Nije potrebna instalacija",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "iOS i Android kompatibilan",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24-satno besplatno probno razdoblje, zatim {{amount}}/mjesec nakon probnog razdoblja",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Započni besplatnu probu",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Klikom na \"Pokreni besplatnu probnu verziju sada\", pristajete na jednodnevnu besplatnu probnu verziju naše značajke praćenja telefona. Na kraju 24 sata ponuda će se automatski obnoviti u pretplati bez obveze, po cijeni od {{amount}} mjesečno, osim ako se ne otkaže tijekom probnog razdoblja. Otkažite bilo kada online ili e-poštom. 30-dnevno jamstvo povrata novca, bez pitanja. Naš cilj je zadovoljstvo kupaca.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Troškovi se mogu prikazati na izvodu vaše kreditne kartice kao:",
    "PR_UNLOCK_REPORT_MONITERING": "Otključajte potpuno izvješće da biste omogućili praćenje",
    "PR_UNLOCK_MONITORING_CAUTION": "Otključajte potpuno premium izvješće za {{phone_number}} da biste započeli praćenje.",
    "FF_PR_KNOW_TITLE_1": "Što je {{siteName}} traženje telefona?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Kontaktirajte nas putem e-pošte na {{siteSupportEmail}}, a naš tim za korisničku podršku dat će sve od sebe da vam odgovori što je prije moguće po primitku vaše poruke.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Praćenje lokacije telefona",
    "PROCESSING_ISSUE_6.03": "Nešto je pošlo po zlu. Pokušajte s drugom karticom ili načinom plaćanja.",
    "LOCATION_PHONE_PROMPT": "Unesite svoj broj telefona. Obavijestit ćemo vas čim pronađemo lokaciju. Unesite svoj broj telefona",
    "LOCATION_PHONE_INPUT": "Unesite svoj broj telefona",
    "LOCATION_SETTINGS": "Postavke",
    "LOCATION_PREVIEW_MESSAGE": "Pregled poruke",
    "LOCATION_SECURITY_MESSAGE": "Zbog sigurnosnih i privatnosti, poruku možete poslati samo jednom svaka 3 sata.",
    "LOCATION_MESSAGE_SETTINGS": "Postavke poruka",
    "LOCATION_SELECTED_MESSAGES": "Odabrali smo poruke s najvišim stopama dijeljenja lokacije. Odaberite jednu s popisa u nastavku.",
    "LOCATION_MESSAGE_LANGUAGE": "Jezik poruke",
    "LOCATION_APPLY": "Primijeni",
    "LOCATION_SELECT_TEMPLATE": "Odaberite predložak poruke"
}