{
    "BANNER_TITLE": "Temukan Ponsel Apa Pun, Di Mana Pun",
    "MENU_FAQ": "F.A.Q",
    "MENU_CONTACT": "Hubungi",
    "MENU_UNSUBSCRIBE": "Berhenti Langganan",
    "LOGIN": "Masuk",
    "BANNER_INPUT_LABEL": "Masukkan nomor telepon yang ingin Anda temukan",
    "BANNER_INPUT": "Nomor Ponsel yang Ingin Dicari",
    "BANNER_TEXT": "Minta lokasi ponsel real-time melalui SMS. *Pelacakan hanya terjadi dengan persetujuan eksplisit penerima.",
    "PRICING_SPECIAL_OFFER": "Penawaran spesial!",
    "PRICING_OFFER": "Uji kemampuan {{siteName}} hanya dengan {{price}} selama satu hari penuh!",
    "PRICING_TEXT": "{{siteName}} menawarkan layanannya melalui langganan bulanan yang mudah dikelola.",
    "PRICING_TRIAL_TAG": "Masa trial",
    "PRICING_TRIAL_TIME": "Trial 24 Jam",
    "PRICING_TRIAL_TEXT": "{{siteName}} beroperasi berbasis langganan bulanan. Pembayaran awal Anda memberi akses tanpa batas ke semua layanan platform selama 24 jam. Setelah itu, berlaku biaya langganan sebesar {{price}} per bulan.",
    "PRICING_SUBSCRIPTION_TAG": "Langganan",
    "PRICING_SUBSCRIPTION_TIME": "Biaya bulanan",
    "PRICING_SUBSCRIPTION_TEXT": "Setelah masa trial 24 jam berakhir, penawaran akan diganti secara otomatis menjadi langganan bulanan. Anda dapat membatalkan langganan kapan pun.",
    "PRICING_SUBSCRIPTION_START": "Berlangganan Sekarang",
    "PRICING_TRIAL_START": "Mulai Trial",
    "HOW_IT_WORK_TITLE": "Cara Kerjanya?",
    "HOW_IT_WORK_TAG_1_TITLE": "Masukkan Nomor Ponsel",
    "HOW_IT_WORK_TAG_1_TEXT": "Masukkan nomor telepon yang ingin ditemukan dan sesuaikan pesan SMS yang Anda ingin diterima penerima.",
    "HOW_IT_WORK_TAG_2_TITLE": "Kirim SMS Pelacakan",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} akan mengirim SMS khusus Anda kepada penerima yang meminta lokasi ponselnya.",
    "HOW_IT_WORK_TAG_3_TITLE": "Terima Lokasi Tepat",
    "HOW_IT_WORK_TAG_3_TEXT": "Dapat pemberitahuan segera setelah penerima menyetujui untuk membagikan lokasinya. Lihat posisi persisnya pada peta di dasbor Anda.",
    "WHY_CHOOSE_DESCRIPTION": "Satu klik cukup untuk menemukan lokasi siapa pun di seluruh dunia",
    "WHY_CHOOSE_TAG_1_TITLE": "Layanan Rahasia",
    "WHY_CHOOSE_TAG_1_TEXT": "Meskipun pemilik telepon akan diberitahu tentang permintaan lokasi, identitas pemohon tetap dirahasiakan. Semua permintaan geolokasi dibuat dengan memperhatikan privasi, dan data yang dikirimkan dienkripsi demi keamanan.",
    "WHY_CHOOSE_TAG_2_TITLE": "Tidak perlu diinstal",
    "WHY_CHOOSE_TAG_2_TEXT": "Tidak perlu diinstal perangkat lunak di ponsel atau perangkat target. Semua beroperasi dari jarak jauh! Cukup masukkan nomor ponsel yang ingin dilacak. Segera setelah penerima SMS mengizinkan untuk membagi lokasinya, Anda langsung akan mengakses lokasinya.",
    "WHY_CHOOSE_TAG_3_TITLE": "Cakupan sedunia",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} berfungsi di semua jaringan di dunia. Namun, berhasilnya pelacakan perlu ponsel dalam keadaan hidup, ketersediaan layanan, dan persetujuan penerima SMS untuk membagikan lokasinya.",
    "WHY_CHOOSE_TAG_4_TITLE": "Cocok dengan iOS & Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} mendukung perangkat seluler iOS dan Android. Selama Anda memiliki nomor ponsel dan persetujuan eksplisit dari individu tersebut untuk dilacak, Anda dapat mencarinya dengan layanan kami.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Lokasi Ponsel",
    "FOOTER_TEXT": "{{siteName}} memungkinkan Anda mendapatkan lokasi geografis ponsel dan berfungsi di semua ponsel, jaringan, dan negara.",
    "SIGN_UP": "Daftar",
    "FOOTER_COOKIES_POLICY": "Kebijakan Cookie",
    "FOOTER_PRIVACY_POLICY": "Kebijakan Privasi",
    "FOOTER_TERM_CONDITION": "Syarat dan Ketentuan",
    "FOOTER_LEGAL_TITLE": "Info hukum",
    "FOOTER_ACCOUNT": "Akun",
    "FOOTER_PRICING": "Harga",
    "CONTACT_US_TITLE": "Hubungi Kami",
    "CONTACT_US_EMAIL": "Email kami support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Silakan hubungi kami melalui email di <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>, dan tim layanan pelanggan kami akan berusaha sebaik mungkin untuk membalas Anda sesegera mungkin setelah menerima pesan Anda.",
    "LOGIN_EMAIL_LABEL": "Alamat Email",
    "RESET_PASSWORD": "Lupa Kata Sandi",
    "LOGIN_SUBMIT": "Kirim",
    "SIGNUP_EMAIL_LABEL": "Alamat Email",
    "SIGNUP_SUBMIT": "Kirim",
    "SIGNUP_EXPIRATION_LABEL": "Kedaluwarsa",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Nomor Ponsel Yang Ingin Dicari",
    "DASH_HISTORY": "Riwayat",
    "LOCATE": "Cari",
    "SETTINGS_BILLING_INFO_LABEL": "Info Tagihan",
    "SETTINGS_FIRST_NAME_LABEL": "Nama Depan",
    "SETTINGS_LAST_NAME_LABEL": "Nama Belakang",
    "SETTINGS_ADDRESS_LABEL": "Alamat Jalan",
    "SETTINGS_COUNTRY_LABEL": "Negara",
    "SETTINGS_CITY_LABEL": "Kota",
    "SETTINGS_POSTAL_CODE_LABEL": "Kode Pos",
    "SETTINGS_SAVE_BUTTON": "Simpan",
    "LOGOUT": "Keluar",
    "UNSUBSCRIBE_EMAIL_LABEL": "Alamat Email",
    "PRICING_TITLE": "Harga",
    "SETTING_UNSUBSCRIBE_TEXT": "Dengan mengklik konfirmasi, Anda akan berhenti berlangganan dari {{siteName}} dan tidak akan dapat lagi menggunakan layanan tersebut.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Kirim",
    "DASHBOARD_HEADER_USER": "Pengguna",
    "ADMIN_DELETE_CANCEL": "Batal",
    "ADMIN_DELETE_CONFIRM_TEXT": "Apakah Anda yakin ingin hapus pengguna ini?",
    "ADMIN_DELETE_YES": "Ya",
    "CREATE_NEW_ADMIN": "Buat Admin Baru",
    "FIRST_NAME_lABEL": "Nama Depan:",
    "LAST_NAME_lABEL": "Nama Belakang:",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Tambah Pengguna",
    "DASHBOARD_DAILY_LIMIT": "Batas harian 10 permintaan",
    "LOCATING": "Mencari",
    "RECEIVE_NUMBER_TEXT": "Nomor Yang Akan Menerima Hasilnya",
    "MESSAGE": "Pesan",
    "SENT_MESSAGE_CONTINUE": "Lanjut",
    "LANGUAGE": "Bahasa",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Izin lokasi ditolak atau tidak tersedia.",
    "CURRENCY_TITLE": "Mata Uang",
    "RESET_PASSWORD_POPUP_TITLE": "Atur Ulang Sandi",
    "SET_NEW_PASSWORD": "Buat Sandi Baru",
    "CARD_NUMBER_LABEL": "Nomor Kartu",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Negara",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Konfirmasi email Anda untuk berhenti langganan {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Kirim",
    "TRIAL_TIME": "Trial 24j, lalu {{amount}}/bulan setelahnya",
    "BANNER_INPUT_MOBILE": "Masukkan nomor ponsel",
    "SIGN_UP_MODAL_TITLE": "Mencari",
    "SIGN_UP_MODAL_SUBMIT": "Lanjut",
    "CREATE_ACCOUNT_TITLE": "Buat Akun",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Di sini Anda bisa menemukan semua jawaban atas pertanyaan yang sering ditanya tentang layanan geolokasi seluler, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Apa itu {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Bagaimana melacak nomor telepon tanpa akses fisik ke perangkat target?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Apakah legal menggunakan pelacak nomor telepon {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Jaringan apa yang didukung {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Bisakah saya melacak lokasi nomor telepon jika saya tidak tahu modelnya?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Apakah {{siteName}} mendukung perangkat seluler iOS dan Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Berapa cepat {{siteName}} dapat menemukan lokasi nomor ponsel?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Bisakah melacak orang dari nomor ponsel?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Bisa lacak orang dari nomor ponsel secara gratis?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Saya ingin bayar untuk lacak nomor, tapi pembayaran saya ditolak. Sekarang  apa?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Bisa saya temukan lokasi dengan nomor ponsel jika perangkatnya dicuri atau hilang?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} menawarkan layanan yang memungkinkan Anda menentukan lokasi seseorang menggunakan nomor teleponnya.  Baik Anda mencari anggota keluarga atau individu siapa pun, layanan kami dapat membantu Anda, sambil memastikan praktiknya etis.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} beroperasi secara etis, menghormati privasi dan persetujuan. Tidak perlu akses fisik ke ponsel target. Untuk melacak lokasi orang lain, yang perlu hanya nomor ponselnya. {{siteName}} berfungsi secara online dan jarak jauh, sehingga tidak perlu instal aplikasi di perangkat Anda atau perangkat seluler target. Tidak perlu menginstal aplikasi apa pun; cukup mengakses {{siteName}} melalui browser web, masukkan nomor ponsel yang ingin ditemukan, dan pastikan Anda mendapat persetujuan individu untuk menggunakan layanan kami.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Kekhawatiran Anda tentang pelacak lokasi itu wajar. Fokus utama kami adalah pastikan bahwa pelacakan dilakukan secara tanggung jawab dan dengan persetujuan orang yang dicari.\nUntuk menjaga kepatuhan dan kehormatan privasi, kami mengharuskan pengguna untuk mengirim permintaan lokasi SMS hanya kepada individu yang telah memberikan izin sebelumnya untuk dilacak. Yakinlah, metode lokasi berbasis nomor ponsel dari {{siteName}} sepenuhnya legal dan selaras dengan rekomendasi Information Commissioner’s Office (ICO).",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Tidak perlu orang yang melek teknologi untuk melacak lokasi ponsel dari nomor. Bahkan tidak perlu tahu jaringan yang digunakan, karena {{siteName}} berfungsi di jaringan apa pun, artinya bisa temukan siapa pun di mana pun.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Ya, {{siteName}} memungkinkan Anda melacak ponsel hanya menggunakan nomor teleponnya, tanpa perlu tahu model ponselnya. Namun, penting untuk dicatat bahwa pelacakan ini bergantung pada perolehan persetujuan eksplisit dari individu untuk dilacaknya, sehingga memastikan penggunaan yang etis. {{siteName}} beroperasi secara online, diakses melalui browser web apa pun. Setelah Anda buat akun dan masukkan nomor ponselnya, Anda dapat mengakses lokasi tepatnya, asalkan penerima SMS setuju untuk membagikan lokasinya.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} berfungsi di semua OS dan merek ponsel utama seperti Android, iOS, Windows Phone, dan Blackberry. Dan didukung oleh semua perusahaan operator di dunia.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Setelah masukkan nomor ponselnya, berikan waktu sekitar 1 menit bagi {{siteName}} untuk mulai pelacakan lokasi berdasarkan nomor ponsel. Ini jangka waktu umum yang diperlukan agar pesan permintaan lokasi sampai ke ponselnya. Anda akan terima pemberitahuan instan setelah pihak ketiga memberi izin untuk menemukan lokasi geografisnya, memastikan prosesnya etis dan berbasis persetujuan.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Untuk melakukan geolokasi pada ponsel, pastikan Anda memberi nomor ponsel yang terhubung dengan perangkat seluler yang telah diperoleh persetujuan sebelumnya untuk dilacak. Lalu perangkat yang dicari akan terima pesan SMS khusus, yang minta dikirim posisinya. {{siteName}} selanjutnya akan kirim lokasinya kepada Anda melalui SMS, mempertahankan proses yang mematuhi praktik pelacakan berbasis persetujuan.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Karena {{siteName}} adalah solusi canggih bagi pelacakan ponsel melalui nomor, maka layanannya berbayar. {{siteName}} berfungsi berbasis bulanan. Dengan pembayaran pertama hanya {{trial_price}}, Anda akan mengakses tanpa batas semua layanan platform selama 24 jam. Setelah itu, berlaku biaya langganan sebesar {{standart_price}} per bulan. Harap dicatat bahwa langganan diperbarui secara otomatis setiap bulan. Jika tidak ingin lagi menggunakan {{siteName}}, Anda dapat batalkan langganan aktif Anda kapan saja di situs web.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Pembayaran Anda mungkin ditolak karena dana pada kartu kredit Anda tidak cukup. Mungkin juga ada beberapa masalah dengan transaksi Anda. Kami menyarankan agar menghubungi bank Anda dan meminta bantuan. Anda juga dapat menulis surat kepada kami di support@{{siteNameWithDomainLowercase}} dan memberikan detailnya kepada kami.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} berjalan online, yang berarti dapat bekerja di perangkat apa pun. Anda bisa coba mencari nomor ponsel perangkat yang dicuri. Perlu diingat bahwa perangkat target harus punya kartu SIM aktif dan koneksi Internet agar dapat dilacak {{siteName}}.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Dengar Dari Pengguna {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! {{siteName}} super cepat dan super akurat. Saya sangat terkejut betapa sederhananya melacak ponsel melalui nomornya. Saya rekomendasi alat ini!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Prancis",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Saya cari-cari produk seperti ini selama berminggu-minggu tanpa berhasil dan mengira tidak ada. Ini berfungsi sesuai iklannya dan jauh lebih cepat dari yang dibayangkan. Saya suka fakta bahwa tidak perlu instal aplikasi.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Saya sangat senang ada layanan bagus untuk melokasikan anak-anak saya dari jauh, tanpa harus mengatur apa pun di ponsel mereka.",
    "TRACK_WHY_TRACELO_TITLE": "Kenapa {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Tidak Perlu Diinstal",
    "TRACK_WHY_TRACELO_1_TEXT": "Tidak perlu diinstal aplikasi dari pihak Anda. Cukup masukkan nomor ponsel dan biarkan {{siteName}} melakukan keajaibannya. Itu saja.",
    "TRACK_WHY_TRACELO_2_TITLE": "Cocok Dengan Semua Perangkat dan Jaringan",
    "TRACK_WHY_TRACELO_2_TEXT": "Dengan {{siteName}}, menemukan orang menjadi sangat mudah, apa pun jenis ponselnya. Tidak perlu khawatir tentang merek atau modelnya, cukup masukkan nomornya dan sudah siap.",
    "TRACK_WHY_TRACELO_3_TITLE": "Lokasi Tepat",
    "TRACK_WHY_TRACELO_3_TEXT": "Keakuratan pelacakan GPS kami tak tertandingi, dan dengan {{siteName}}, Anda bisa dapat lokasi akurat dengan mudah.",
    "TRACK_WHY_TRACELO_4_TITLE": "Cakupan Global",
    "TRACK_WHY_TRACELO_4_TEXT": "Keakuratan pelacakan GPS kami tak tertandingi, dan dengan {{siteName}}, Anda bisa dapat lokasi akurat dengan mudah.",
    "TRACK_WHY_TRACELO_5_TITLE": "Penggunaan Tanpa Batas",
    "TRACK_WHY_TRACELO_5_TEXT": "Tidak peduli jarak atau lokasinya, {{siteName}} beroperasi di mana saja di seluruh dunia.",
    "TRACK_HOW_TO_USE_TITLE": "Cara Gunakan Layanan Kami?",
    "TRACK_HOW_TO_USE_1_TEXT": "Isi nomor ponsel yang ingin ditemukan dengan {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} akan mengirim pesan teks yang akan mencari nomor ponselnya.",
    "TRACK_HOW_TO_USE_3_TEXT": "Lihat posisi persis nomor telepon pada peta di dasbor Anda",
    "POSTAL_CODE": "Kode pos",
    "CHECKOUT_NOTE": "Anda dikenakan biaya sebesar {{trialPrice}} untuk trial 1 hari. Setelah 24 jam, akan diperpanjang secara otomatis menjadi langganan, dengan harga {{subPrice}} per bulan, kecuali dibatalkan selama masa trial. Batalkan kapan saja secara online atau melalui email. Jaminan uang kembali 30 hari, tanpa ditanya. Tujuan kami adalah kepuasan pelanggan.",
    "SMS_STATUS_PENDING": "Tertunda",
    "SMS_STATUS_LOCATED": "Ditemukan",
    "NOT_FOUND_OPPS": "Ups..!",
    "NOT_FOUND_TEXT": "Halaman Tidak Ada...",
    "SMS_DEFAULT_TEXT": "Halo, salah satu orang yang dicintai mencari Anda.",
    "NOTIFY_NEW_USER_CREATED": "Pengguna Baru Berhasil Dibuat",
    "NOTIFY_USER_DELETED": "Pengguna Admin Berhasil Dihapus!",
    "NOTIFY_SEND_LOCATION": "Laporan berhasil dibuat",
    "NOTIFY_LOGIN": "Berhasil masuk.",
    "NOTIFY_RESET_PASSWORD": "Anda akan segera menerima email berisi petunjuk pengaturan ulang kata sandi",
    "NOTIFY_UPDATE_SETTINGS": "Pengaturan telah berhasil diperbarui",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Akun berhasil dibuat",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Langganan Anda dibatalkan",
    "CP_SUMMARY_TITLE": "Ringkasan",
    "CP_SUMMARY_FIRST_LINE": "Cookie yang digunakan: <b>Milik Sendiri dan Pihak Ketiga</b>",
    "CP_SUMMARY_SECOND_LINE": "Apakah mereka digunakan untuk tujuan statistik? <b>Ya</b>",
    "CP_SUMMARY_THIRD_LINE": "Apakah mereka digunakan untuk periklanan? <b>Tidak</b>",
    "CP_SUMMARY_FOURTH_LINE": "Layanan pihak ketiga yang memasang cookie melalui situs web ini: <b>Google Analytics dan Google Maps</b>",
    "CP_COOKIES_TITLE": "Cara mengkonfigurasi dan menonaktifkan cookie",
    "CP_COOKIES_DESCRIPTION": "Anda dapat mengizinkan, memblokir, atau menghapus cookie yang terpasang di perangkat Anda dari browser web Anda. Jika Anda tidak mengizinkan cookie dipasang pada perangkat Anda, pengalaman menjelajah Anda mungkin akan lebih buruk. Berikut adalah petunjuk tentang cara mengkonfigurasi cookie pada setiap browser:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 dan 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Seluler",
    "CP_POINT_I": "1. Jenis dan kegunaannya",
    "CP_POINT_I_1_INFO": "Layanan ini menggunakan cookie miliknya sendiri dan pihak ketiga untuk meningkatkan penelusuran, menyediakan layanan, dan memperoleh statistik penggunaan situs web.",
    "CP_POINT_II": "2. Apa itu cookie dan kegunaannya?",
    "CP_POINT_II_1_INFO": "Cookie adalah file teks yang dikirimkan ke browser web komputer, ponsel, atau tablet Anda dan digunakan untuk menyimpan dan mengambil informasi penelusuran Anda. Misalnya untuk mengingat nama pengguna dan kata sandi atau preferensi profil Anda.",
    "CP_POINT_III": "3. Jenis cookie apa saja yang tersedia?",
    "CP_POINT_III_1_INFO": "Menurut siapa yang mengelolanya:",
    "CP_POINT_III_2_INFO": "<u>Cookie milik kami;</u> dikirim ke browser Anda dari komputer atau domain web kami.",
    "CP_POINT_III_3_INFO": "<u>Cookie pihak ketiga;</u> dikirim ke browser Anda dari komputer atau domain web yang tidak kami kelola secara langsung, namun pihak ketiga seperti misalnya Google.",
    "CP_POINT_III_4_INFO": "Menurut masa aktifnya, ada:",
    "CP_POINT_III_5_INFO": "<u>Cookie sesi;</u> tetap berada dalam file cookie browser Anda sampai Anda meninggalkan situs web, sehingga tidak ada yang tersisa di perangkat Anda.",
    "CP_POINT_III_6_INFO": "<u>Cookie persisten;</u> tetap ada di perangkat Anda dan situs web kami membacanya setiap kali Anda berkunjung. Cookies ini berhenti berfungsi setelah tanggal tertentu",
    "CP_POINT_III_7_INFO": "Terakhir, dan sesuai dengan tujuannya, kami memiliki:",
    "CP_POINT_III_8_INFO": "<u>Cookie teknis;</u> meningkatkan penjelajahan dan memastikan situs web berfungsi dengan baik.",
    "CP_POINT_III_9_INFO": "<u>Cookie personalisasi;</u> memungkinkan akses ke layanan dengan karakteristik yang telah ditentukan sebelumnya berdasarkan serangkaian kriteria.",
    "CP_POINT_III_10_INFO": "<u>Cookie analisis;</u> memungkinkan untuk mengukur dan menganalisis secara statistik bagaimana layanan yang disediakan digunakan.",
    "PP_TITLE": "Kebijakan pribadi",
    "PP_1_DESCRIPTION": "1. Deskripsi",
    "PP_1_DESCRIPTION_INFO": "<p> Penerimaan kebijakan privasi {{siteNameWithDomainLowercase}} (selanjutnya disebut “Kebijakan Privasi”) adalah syarat yang diperlukan untuk menggunakan layanan {{siteNameWithDomainLowercase}} kami (selanjutnya disebut “Layanan”). </p> <p> Kebijakan Privasi ini mengatur pengumpulan, pemrosesan, dan penggunaan informasi pribadi dan non-pribadi Anda sebagai pengguna Layanan, dari data efektif yang muncul di bagian atas. </p> <p> {{siteNameWithDomainLowercase}} tidak menjual informasi pribadi Anda kepada pihak ketiga dan akan selalu meminta persetujuan Anda sebelum menggunakan data Anda untuk tujuan apa pun selain yang dijelaskan dalam Kebijakan Privasi ini. </p> <p> {{siteNameWithDomainLowercase}} tidak menjual informasi pribadi Anda kepada pihak ketiga dan akan selalu meminta persetujuan Anda sebelum menggunakan data Anda untuk tujuan apa pun selain yang dijelaskan dalam Kebijakan Privasi ini. </p> <p> Untuk ini, kami mengambil langkah-langkah teknis dan organisasi yang diperlukan untuk mencegah kehilangan, penyalahgunaan, perubahan, akses tidak sah, dan pencurian data pribadi yang diberikan. Selalu sesuai dengan kondisi teknologi, sifat data, dan risiko yang dihadapi. </p>",
    "PP_2_INFO_COLL": "2. Informasi yang dikumpulkan",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Untuk menggunakan Layanan, pengguna harus membuat profil saat meminta {{siteNameWithDomainLowercase}} dari perangkat seluler. </p> <p> Informasi (pribadi atau tidak) yang dikumpulkan oleh Layanan akan bervariasi tergantung pada hal ini. </p> <p> Informasi pribadi dan non-pribadi yang dikumpulkan oleh Layanan sampai kepada kami melalui tiga cara: 1) informasi yang dikumpulkan secara otomatis 2) informasi yang Anda berikan secara sukarela kepada kami dan 3) informasi yang diberikan oleh pihak ketiga. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Informasi dikumpulkan secara otomatis",
    "PP_2.1_INFO_DESCRIPTION": "Informasi ini meliputi:",
    "PP_2.1_INFO_ITM_1": "Informasi yang dikumpulkan melalui cookie atau mekanisme serupa yang disimpan di perangkat Anda, selalu dengan persetujuan Anda. Lihat Kebijakan Cookie kami untuk informasi lebih lanjut.",
    "PP_2.1_INFO_ITM_2": "IP dari mana koneksi dibuat, jenis perangkat yang digunakan dan karakteristiknya, versi sistem operasi, jenis browser, bahasa, tanggal, negara, waktu permintaan, referensi URL atau jaringan seluler yang digunakan (antara lain).",
    "PP_2.1_INFO_ITM_3": "Data penggunaan layanan dan kemungkinan kesalahan yang diidentifikasi selama penggunaannya.",
    "PP_2.1_INFO_ITM_4": "Data lokasi fisik Anda melalui berbagai teknologi: sinyal GPS yang dikirim oleh perangkat seluler atau informasi tentang titik akses Wi-Fi atau antena ponsel terdekat. Bagaimanapun, data ini selalu dikumpulkan sesuai dengan pengaturan privasi perangkat Anda.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} juga menggunakan Google Analytics, layanan analitik yang disediakan oleh Google Inc. yang berbasis di Amerika Serikat dengan kantor pusat di 1600 Amphitheatre Parkway, Mountain View, California 94043. Untuk menyediakan layanan ini, cookie digunakan untuk mengumpulkan informasi, termasuk alamat IP pengguna, yang akan ditransfer, diproses, dan disimpan oleh Google sesuai ketentuan yang ditetapkan di situs web www.google.com. Termasuk kemungkinan pengalihan informasi ini kepada pihak ketiga untuk keperluan hukum atau ketika pihak ketiga tersebut memproses informasi atas nama Google.",
    "PP_2.1_INFO_ITM_6": "Bagaimanapun, Anda dapat menonaktifkan Tautan cookie Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>Informasi yang Anda berikan secara sukarela",
    "PP_2.2_INFO_DESCRIPTION": "Informasi ini meliputi:",
    "PP_2.2_INFO_ITM_1": "Informasi yang diperlukan oleh {{siteNameWithDomainLowercase}} dalam membuat profil pengguna Anda di Layanan, menunjukkan setidaknya informasi yang ditandai dengan tanda bintang pada bidang tertentu: alamat email, telepon, nama dan nama keluarga serta rincian pembayaran.",
    "PP_2.2_INFO_ITM_2": "Anda juga harus menambahkan nomor ponsel yang ingin Anda lacak. Anda menerima bahwa Anda telah memperoleh nomor yang ingin Anda lacak secara sah dan dengan persetujuan sebelumnya dari pemiliknya.",
    "PP_2.2_INFO_ITM_3": "Pengguna bertanggung jawab untuk melindungi kata sandi. Dalam hal ini Pengguna akan menanggung segala kerugian yang mungkin timbul akibat penggunaan yang tidak semestinya atau penyerahannya kepada pihak ketiga.",
    "PP_2.2_INFO_ITM_4": "Informasi, pribadi atau tidak, yang mungkin terkandung dalam pesan yang dikirim melalui saluran kontak atau opini yang ditetapkan dalam Layanan, misalnya nama, alias, atau alamat email Anda.",
    "PP_2.2_INFO_ITM_5": "Alamat email yang Anda berikan untuk mendaftar buletin. Jika Anda menggunakan alamat email pihak ketiga, Anda mengakui bahwa mereka telah menyetujuinya.",
    "PP_2.3_INFO": "<b>2.3.</b> Informasi disediakan oleh pihak ketiga",
    "PP_2.3_INFO__DESCRIPTION": "Informasi ini meliputi:",
    "PP_2.3_INFO_ITM_1": "Informasi yang diberikan oleh sistem pembayaran atau pemroses kartu kredit, seperti waktu pembelian atau jumlahnya.",
    "PP_2.3_INFO_ITM_2": "Informasi yang diberikan oleh perusahaan kurir seperti waktu pengiriman, tempat dan tanggal.",
    "PP_2.4_INFO": "<b>2.4.</b> Pihak ketiga yang menyetujui pelacakan, harus mentransfer informasi otomatis pada perangkat mereka seperti yang ditunjukkan dalam bagian 2.1, nomor telepon dan geoposisi spesifik mereka pada waktu yang mereka setujui untuk mengungkapkannya. dia.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Pelacakan tidak boleh melampaui momen spesifik saat pelacakan diterima. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Pihak ketiga yang tidak menyetujui pelacakan, akan mentransfer informasi otomatis pada perangkat Anda ke {{siteNameWithDomainLowercase}} seperti yang ditunjukkan di bagian 2.1, telepon Anda, dan nama yang dikaitkan dengannya.",
    "PP_2.4_INFO_DESCRIPTION_3": "Anda dapat menggunakan hak untuk mengakses, memperbaiki, membatalkan, dan menentang data pribadi Anda kapan saja dengan mengirimkan email ke: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Dalam kedua kasus tersebut, identifikasikan diri Anda dengan nama depan dan belakang Anda, serta salinan dokumen identitas nasional Anda.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Hak dan tujuan",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Kami informasikan kepada Anda bahwa pengisian formulir bersifat sukarela. Sementara itu, jika Anda tidak mengisi kolom yang wajib diisi (ditandai dengan tanda bintang), penggunaan Layanan tidak dapat dilakukan atau dibatasi.\n</p> <p> Data pribadi yang Anda berikan kepada kami akan dimasukkan dan diproses dalam file yang dimiliki oleh {{siteNameWithUppercase}}, agar dapat memenuhi permintaan Anda, memberikan layanan yang diminta, dan memberi Anda informasi terkini hal-hal yang berkaitan dengan aktivitas perusahaan dan layanannya.</p> <p> Anda dapat menggunakan hak untuk mengakses, memperbaiki, membatalkan, dan menentang data pribadi Anda kapan saja dengan mengirimkan email ke: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> Dalam kedua kasus tersebut, identifikasikan diri Anda dengan nama depan dan belakang Anda, serta salinan dokumen identitas nasional Anda. </p> <p>{{siteNameWithDomainLowercase}} setuju untuk menghormati kerahasiaan data yang dikumpulkan dalam file, menggunakannya sesuai dengan tujuannya, mematuhi kewajiban penyimpanannya, dan mengambil tindakan yang diperlukan untuk mencegah perubahan, kehilangan, pemrosesan atau akses tidak sah terhadap data, sesuai dengan ketentuan yang berlaku. </p>",
    "PP_4_AGE": "4. Usia",
    "PP_4_AGE_DESCRIPTION": "<p> Sehubungan dengan penggunaan Layanan, Anda menyatakan bahwa Anda cukup umur secara hukum dan bahwa Anda memiliki kapasitas hukum yang diperlukan untuk terikat oleh perjanjian ini dan untuk menggunakan situs sesuai dengan syarat dan ketentuannya, yang Anda sepenuhnya memahami dan mengakui.</p> <p> Anda menyatakan bahwa semua informasi yang Anda berikan untuk mengakses Layanan, sebelum dan selama penggunaannya, adalah benar, lengkap dan akurat.</p>",
    "PP_5_UOD": "5. Penggunaan data",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} akan menggunakan data yang dikumpulkan untuk:",
    "PP_5_UOD_ITM_1": "Mengelola, menyediakan, dan memperbarui Layanan.",
    "PP_5_UOD_ITM_2": "Lakukan pelacakan yang diminta, dengan syarat penerima telah menyetujuinya",
    "PP_5_UOD_ITM_3": "Jawab pertanyaan yang Anda miliki.",
    "PP_5_UOD_ITM_4": "Proses pembayaran yang Anda lakukan.",
    "PP_5_UOD_ITM_5": "Mengirimkan kepada Anda melalui email, jika Anda telah mengizinkannya atau sesuai peraturan yang berlaku, buletin informatif kami dan/atau penawaran dari mitra bisnis kami",
    "PP_5_UOD_DESCRIPTION_2": "Anda dapat berhenti berlangganan email ini, dari akun pengguna Anda, atau dengan menghubungi kami di support@{{siteNameWithDomainLowercase}}. Namun, Anda tidak boleh berhenti berlangganan korespondensi tertentu dari kami, seperti pesan mengenai keamanan data Anda atau syarat dan ketentuan Layanan.",
    "PP_5_UOD_ITM_6": "Merencanakan dan mengembangkan aktivitas komersial Layanan, misalnya periklanan, secara langsung atau melalui kolaborator pihak ketiga.",
    "PP_5_UOD_ITM_7": "Menjaga keamanan Layanan, menyelidiki kegiatan yang melanggar hukum, mematuhi syarat dan ketentuan kami dan membantu penegak hukum nasional dan pasukan keamanan untuk keperluan penyelidikan mereka.",
    "PP_5_UOD_DESCRIPTION_3": "Demikian pula, {{siteNameWithDomainLowercase}} dapat menggunakan informasi pribadi dan non-pribadi pengguna dalam bentuk data gabungan dan anonim untuk menunjukkannya kepada pihak ketiga. Ini juga dapat berbagi statistik dan informasi demografis tentang pengguna dan penggunaan Layanan mereka dengan pihak ketiga. Semua ini tidak akan memungkinkan pihak ketiga ini untuk mengidentifikasi Anda secara pribadi.",
    "PP_6_DELETE_ACCOUNT": "6. Hapus akun",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Anda dapat menghapus akun Anda dengan memintanya ke support@{{siteNameWithDomainLowercase}}.</p> <p> Jika Anda memutuskan untuk menghapus akun Anda, semua data Anda akan dihapus, termasuk salinan cadangan, dalam waktu jangka waktu maksimal 7 hari.</p>",
    "PP_7_SHWTP": "7. Data dibagikan kepada pihak ketiga",
    "PP_7_SHWTP_DESCRIPTION": "<p>Ada pihak ketiga yang mengelola sebagian Layanan.</p> <p> {{siteNameWithDomainLowercase}} mengharuskan mereka untuk mematuhi Kebijakan Privasi ini sebagaimana berlaku, selain memiliki Kebijakan Privasi mereka sendiri. Namun, {{siteNameWithDomainLowercase}} tidak bertanggung jawab atas kepatuhan kebijakan tersebut. </p> <p> Dalam keadaan tertentu, {{siteNameWithDomainLowercase}} dapat membagikan, menggunakan, atau menyimpan beberapa informasi pribadi yang dikumpulkan kepada pihak ketiga:</p> <p>Untuk menyediakan Layanan:</p> <p > Pemasok layanan yang menyediakan fungsi atas nama kami, misalnya pemrosesan kartu kredit, proses pelacakan, hosting web, analisis bisnis, layanan pelanggan, atau pemasaran.</p><p> Pemasok layanan ini mungkin mengumpulkan dan memiliki akses terhadap informasi yang diperlukan untuk menjalankan fungsinya, namun mereka tidak diperbolehkan membagikan atau menggunakan informasi tersebut untuk tujuan lain apa pun. </p> <p>Untuk bekerja sama dengan otoritas terkait:</p> <p> Jika kami yakin bahwa hal tersebut diperlukan untuk memenuhi hukum, proses hukum, atau kepentingan sah apa pun di belahan dunia mana pun. Dalam hal apa pun, kami hanya akan memberikan informasi yang benar-benar diperlukan.<br/> <br/> Jika kami yakin bahwa tindakan ini tepat untuk mematuhi syarat dan ketentuan {{siteNameWithDomainLowercase}}. <br/> <br/> Jika diperlukan untuk mengidentifikasi atau mencegah penipuan atau hal-hal yang berkaitan dengan keamanan {{siteNameWithDomainLowercase}}, penyedia dan penggunanya.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Langkah-langkah keamanan",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} menerapkan semua tindakan teknis dan organisasi yang diperlukan untuk melindungi keamanan dan integritas informasi pribadi dan non-pribadi yang dikumpulkan. Baik terhadap akses tidak sah maupun perubahannya, kehilangan atau kehancuran yang tidak disengaja.</p> <p> Data yang Anda kirimkan melalui Layanan dilindungi oleh teknik keamanan elektronik online seperti protokol SSL. Demikian pula, informasi yang diberikan dan disimpan di database {{siteNameWithDomainLowercase}} juga dilindungi oleh sistem keamanan yang menghalangi akses oleh pihak ketiga yang tidak berwenang.</p> <p> {{siteNameWithDomainLowercase}} melakukan upaya terbaik untuk mendapatkan hasil maksimal -sistem terkini untuk efektivitas mekanisme keamanan ini. Selain itu, {{siteNameWithDomainLowercase}} menyimpan informasi pribadi dan non-pribadi selama diperbolehkan dan diwajibkan oleh peraturan. Informasi yang tidak diperlukan dihancurkan secara berkala. </p> <p> Namun, {{siteNameWithDomainLowercase}} tidak dapat menjamin keamanan mutlak atas informasi yang dikumpulkan, oleh karena itu, Anda harus selalu berkolaborasi dan menggunakan akal sehat terhadap informasi yang dibagikan. </p>",
    "PP_9_CPP": "9. Perubahan Kebijakan Privasi",
    "PP_9_CPP_DESCRIPTION": "<p>Kami dapat memperbarui Kebijakan Privasi ini di masa mendatang.</p> <p> Kami akan memberi tahu Anda tentang perubahannya dengan mengirimkan pemberitahuan ke alamat email yang diberikan dan/atau dengan menempatkan pemberitahuan di tempat yang terlihat di situs web kami . </p>",
    "PP_10_CONTACT": "10. Kontak",
    "PP_10_CONTACT_DESCRIPTION": "<p> Jika Anda memiliki pertanyaan tentang Kebijakan Privasi ini, silakan hubungi kami di: </p> <p>Email: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Syarat dan Ketentuan",
    "TC_1_OWNERSHIP": "1. Kepemilikan",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Kami mengoperasikan situs web https:/ /{{siteNameWithDomainLowercase}}/ (\"Situs\"), serta produk dan layanan terkait lainnya yang merujuk atau tertaut ke persyaratan hukum ini (\"Ketentuan Hukum\") (secara kolektif disebut \"Layanan\").</br ></br> </p> <p>Anda dapat menghubungi kami melalui email di support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Ketentuan Hukum ini merupakan perjanjian yang mengikat secara hukum dibuat antara Anda, baik secara pribadi atau atas nama suatu entitas (\"Anda\"), dan {{siteNameWithUppercase}}, mengenai akses Anda dan penggunaan Layanan. Anda setuju bahwa dengan mengakses Layanan, Anda telah membaca, memahami, dan setuju untuk terikat oleh seluruh Ketentuan Hukum ini. JIKA ANDA TIDAK SETUJU DENGAN SELURUH KETENTUAN HUKUM INI, ANDA DILARANG MENGGUNAKAN LAYANAN DAN ANDA HARUS SEGERA MENGHENTIKAN PENGGUNAAN.</br></br></p><p>Syarat dan ketentuan tambahan atau dokumen yang mungkin diperlukan yang diposting pada Layanan dari waktu ke waktu dengan ini secara tegas dimasukkan di sini sebagai referensi. Kami berhak, berdasarkan kebijakan kami sendiri, untuk melakukan perubahan atau modifikasi terhadap Ketentuan Hukum ini dari waktu ke waktu. Kami akan memperingatkan Anda tentang perubahan apa pun dengan memperbarui tanggal \"Terakhir diperbarui\" pada Ketentuan Hukum ini, dan Anda melepaskan hak apa pun untuk menerima pemberitahuan spesifik mengenai setiap perubahan tersebut. Anda bertanggung jawab untuk meninjau Ketentuan Hukum ini secara berkala agar tetap mendapat informasi terkini. Anda akan tunduk pada, dan akan dianggap telah mengetahui dan menerima, perubahan dalam Ketentuan Hukum yang direvisi dengan terus menggunakan Layanan setelah tanggal Ketentuan Hukum yang direvisi tersebut diposting.</br></br></p><p>Kami menyarankan Anda mencetak salinan Ketentuan Hukum ini sebagai catatan Anda.\n</p>",
    "TC_2_ACCEPTANCE": "2. Penerimaan",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Situs web dan layanan pelacakan melalui SMS yang disebut {{siteName}} (selanjutnya disebut Layanan) tersedia bagi setiap pengguna, untuk konsumsi mereka sendiri, dan tunduk pada syarat dan ketentuan: Syarat Penggunaan dan Kontrak ini (selanjutnya disebut TUC) , Kebijakan Privasi dan Kebijakan Cookie kami. </p> <p> Saat Anda menggunakan Layanan, Anda menerima TUC ini dan syarat dan ketentuan lainnya. </p> <p> Dengan ini, Anda setuju untuk tidak menggunakan situs ini untuk tujuan ilegal. </p>",
    "TC_3_DOC": "3. Deskripsi Layanan",
    "TC_3_DOC_DESCRIPTION": "<p> Melalui Layanan, {{siteName}} memungkinkan untuk melacak posisi terkini seseorang yang telah menyetujui untuk dilacak. Layanan memungkinkan SMS dikirim ke penerima untuk memberi tahu mereka bahwa seseorang ingin mengetahui lokasi mereka. Jika penerima pesan secara tegas menyetujuinya, geoposisi penerima pada saat tertentu akan dibagikan kepada pihak yang meminta. </p> <p> Dalam keadaan apa pun, geolokasi tidak boleh melampaui momen tertentu di mana geolokasi tersebut telah diterima. </p> <p> <b> Pembayaran bulanan untuk layanan tidak menjamin bahwa orang yang Anda cari dapat dilacak, hanya sarana untuk mencapai hal ini yang akan disediakan. Namun jika orang tersebut hilang, ponselnya dicuri, dimatikan atau tidak menerima link yang kami kirimkan melalui SMS, kami tidak akan bisa mendapatkan posisi GPS-nya. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Tautan eksternal",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Anda mungkin diarahkan ke situs web lain melalui tautan dari Layanan. </p> <p> Namun, {{siteName}} tidak mengontrol situs ini atau kontennya, yang sebenarnya tunduk pada syarat dan ketentuan mereka sendiri. Oleh karena itu, {{siteName}} TIDAK bertanggung jawab atas kualitas, kebenaran atau keakuratan situs-situs tersebut. </p>",
    "TC_5_AGE": "5. Usia",
    "TC_5_AGE_DESCRIPTION": "<p> Sehubungan dengan penggunaan Layanan, Anda menyatakan bahwa Anda cukup umur menurut hukum dan bahwa Anda memiliki kapasitas hukum yang diperlukan untuk terikat oleh perjanjian ini dan untuk menggunakannya sesuai dengan syarat dan ketentuannya, yang Anda pahami sepenuhnya dan mengakui. </p> <p> Anda menyatakan bahwa semua informasi yang Anda berikan untuk mengakses Layanan, sebelum dan selama penggunaannya, adalah benar, lengkap dan akurat. </p>",
    "TC_6_IAIP": "6. Kekayaan intelektual dan industri",
    "TC_6_IAIP_DESCRIPTION": "<p> Konten dan informasi Layanan (antara lain, data, teks, audio, gambar, dan kode komputer), serta infrastruktur yang digunakan untuk menyediakan konten dan informasi tersebut, adalah milik {{siteName}} atau memiliki hak yang sesuai izin penggunaannya. </p> <p> Selain itu, modifikasi, reproduksi, duplikasi, penyalinan, distribusi, penjualan, penjualan kembali, dan bentuk eksploitasi lainnya untuk tujuan komersial atau tujuan serupa dari Layanan sangat dilarang. </p> <p> Untuk penggunaan lain atas konten Layanan, persetujuan tertulis kami sebelumnya diperlukan. </p>",
    "TC_7_USER_CONTENT": "7. Konten Pengguna",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Anda dapat berkontribusi pada Layanan dengan mengirimkan pesan kepada kami ke alamat email kami atau melalui formulir kontak (selanjutnya disebut “Konten”). </p> <p> Kami dapat menggunakan Konten Anda dengan cara yang berbeda, seperti: menampilkannya di situs web, memformat ulang, menerjemahkannya ke bahasa lain, mengeditnya untuk memberikan kejelasan, memperbaiki kesalahan, mempromosikan atau mendistribusikannya. </p> <p> Oleh karena itu, dengan mengirimkan Konten kepada kami, Anda memberikan {{siteName}} lisensi non-eksklusif bebas royalti di seluruh dunia, hingga konten tersebut dihapus, dapat dialihkan, dan dapat disub-lisensikan pada Konten tersebut. </p> <p> Artinya, konten tersebut tetap menjadi milik Anda, namun {{siteName}}, karena lisensi penggunaan ini, dapat: a) menggunakan, mereproduksi, memodifikasi, mengadaptasi, menerjemahkan, mendistribusikan, dan mempublikasikan Konten, membuat karya turunan darinya, memperlihatkannya dan memamerkannya di seluruh dunia, dengan cara apa pun yang diketahui dan untuk tujuan apa pun yang sah; dan b) menggunakan nama yang Anda kirimkan sehubungan dengan Konten ini. </p> <p> Namun, {{siteName}} berhak untuk tidak mempublikasikan konten atau informasi yang salah, ilegal, menyesatkan, atau bertentangan dengan hak pihak ketiga. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Harga dan pajak",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Harap perhatikan bahwa harga Langganan {{siteNameWithDomainLowercase}} dapat ditampilkan kepada Anda dalam USD ($), mata uang default situs web, atau dalam mata uang lokal Anda. Jumlah yang dibebankan ke kartu kredit Anda akan mencerminkan harga yang ditampilkan di situs web pada saat pembelian Anda</br></br></p> <p>Untuk berlangganan {{siteNameWithDomainLowercase}}, Anda harus memesan setelah registrasi akun.</p><p>Saat memesan, Anda harus melengkapi Informasi Pembayaran.</br></br></p><p>Harga langganan {{siteNameWithDomainLowercase}} adalah sebagai berikut:</p><p class=\"ml-1\">Selama 24 jam pertama setelah registrasi, Anda berhak untuk menguji {{siteNameWithDomainLowercase}} dengan jumlah yang ditentukan di Situs (\"Periode Uji Coba\"). Periode uji coba berlangsung selama 24 jam dan biayanya {{trial_price}}. Setelah masa uji coba, jika Anda tidak membatalkan akun, langganan Anda ke layanan akan diperbarui setiap bulan;</p><p class=\"ml-1\">Pada akhir masa uji coba 24 jam ini, tergantung pada penghentian dalam periode ini, langganan akan secara otomatis diambil setiap bulan untuk jumlah bulanan, yang ditentukan di Situs. Tergantung pada penghentian, langganan ini secara otomatis diperbarui dari bulan ke bulan dan kartu yang digunakan akan didebit secara otomatis.</p><p>Langganan akan secara otomatis diperbarui kecuali perpanjangan otomatis dimatikan setidaknya 24 jam sebelum akhir bulan langganan saat ini. Kami dapat menagih Anda untuk langganan pembayaran di masa mendatang jika Anda tidak berhenti berlangganan dari layanan.</br></br></p><p>Jika Anda tidak berhenti berlangganan dari layanan, Anda akan ditagih untuk periode langganan berikutnya di awal periode berikutnya. Anda dapat membatalkan langganan melalui akun Anda atau dengan bantuan tim dukungan kami melalui email.</br></br><p>Anda diharuskan menyimpan kartu kredit/debit yang valid untuk menagih biaya langganan bulanan berulang. Anda bertanggung jawab untuk menjaga detail kartu kredit/debit dan informasi kontak Anda tetap terkini saat menggunakan {{siteNameWithDomainLowercase}}.</p><p>Langganan Anda TIDAK didasarkan pada seberapa sering Anda menggunakan (atau tidak menggunakan) {{siteNameWithDomainLowercase}}.</p><p>Setelah pembayaran langganan dilakukan, Anda akan menerima pemberitahuan pembayaran dari kami. Semua tanda terima Anda tersedia berdasarkan permintaan.</p>",
    "TC_9_PAYMENT_METHODS": "9. Metode pembayaran",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Pembayaran Layanan yang dikontrak dapat dilakukan melalui semua kartu debit/kredit utama.</br></br></p><p> Dalam hal ini, {{siteName}} memberi tahu pemegang kartu kredit dan debit bahwa mereka bertanggung jawab atas transaksi di toko online. Ini dibuat pada halaman yang aman, menggunakan teknologi SSL untuk menjamin keamanan dalam transmisi data. </p>",
    "TC_10_VO": "10. Validitas penawaran",
    "TC_10_VO_DESCRIPTION": "<p> Layanan yang ditawarkan, dan harga paket atau jenis apa pun, akan tersedia untuk dibeli selagi dapat diakses melalui situs web ini. </p> <p> Dalam semua kasus, {{siteName}} berhak melakukan modifikasi pada Layanan yang dianggap perlu, sehingga dapat memperbarui produk dan layanan sesuai dengan pasar. </p> <p> Sehubungan dengan harga yang muncul di situs web, {{siteName}} berhak mengubahnya tanpa peringatan sebelumnya. </p> <p> Kami memberi tahu Anda bahwa meskipun terdapat pembaruan pada harga Layanan, hal ini mungkin mengandung kesalahan.</p><p> Kami akan segera memperbaiki semua kesalahan yang muncul, namun kesalahan tersebut tidak bersifat mengikat pada Layanan. </p>",
    "TC_11_GAURANTEES": "11. Jaminan",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Semua hak yang dijamin oleh undang-undang yang berlaku kepada Anda sebagai konsumen dan pengguna dijamin. </p> <p> Dalam hal apa pun, meskipun {{siteName}} akan melakukan semua upaya komersial yang wajar untuk menyediakan Layanan, Anda memahami bahwa: a) geolokasi pengguna memerlukan persetujuan tegas dari penerima dan; b) bahwa bahkan dengan persetujuan mereka, keadaan teknologi tidak menjamin bahwa lokasi mereka selalu dapat diperoleh atau bahwa hal tersebut dapat dilakukan dengan ketepatan yang memadai. </p> <p> Dalam hal apa pun, dan sejauh hukum mengizinkan, {{siteName}} berhak menolak, menangguhkan, atau membatalkan penyediaan Layanan atas kebijakannya sendiri. </p>",
    "TC_12_RESPONSIBILITY": "12. Tanggung jawab",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Untuk menggunakan Layanan, Anda mengonfirmasi bahwa: a) Anda telah memperoleh nomor telepon yang ingin Anda lacak secara sah dan dengan persetujuan sebelumnya dari pemiliknya dan; b) bahwa Anda tidak bermaksud menggunakan Layanan untuk tujuan yang melanggar hukum. </p> <p> Di sisi lain, sejauh diizinkan oleh hukum yang berlaku, {{siteName}} tidak bertanggung jawab atas hilangnya data atau program apa pun akibat penggunaan Layanan. </p>",
    "TC_13_SECURITY": "13. Keamanan",
    "TC_13_SECURITY_DESCRIPTION": "<p> Di sisi lain, {{siteName}} memastikan keamanan Layanan sesuai dengan pengetahuan teknologi terkini. </p> <p> Namun, {{siteName}} tidak dapat memastikan keamanan Layanan secara menyeluruh, meskipun setuju untuk memperbaiki dan menerapkan langkah-langkah perbaikan yang tepat untuk memperbaiki setiap kemungkinan pelanggaran keamanan sesegera mungkin.</p> <p> Pengguna setuju untuk segera memberi tahu Layanan melalui email ke support@{{siteNameWithDomainLowercase}} tentang kehilangan informasi, akses atau penggunaan yang tidak sah oleh pihak ketiga atau situasi apa pun yang dapat mengakibatkan pencurian identitas pengguna lain. </p> <p> {{siteName}} tidak bertanggung jawab atas kerusakan yang mungkin terjadi saat menggunakan Layanan jika hal tersebut disebabkan oleh masalah teknis yang tidak dapat diduga atau, jika dapat diduga, tidak dapat dihindari. Demikian pula, {{siteName}} tidak bertanggung jawab jika tindakan pengguna yang tidak tepat, baik pengirim atau penerima pesan, menyebabkan kerusakan. </p>",
    "TC_14_SAR": "14. Berlangganan dan penggantian",
    "TC_14_SAR_DESCRIPTION": "<p> Akses layanan menggunakan uji coba 24 jam seharga {{trial_price}} dan setelah waktu tersebut jika Anda tidak membatalkan akun, langganan Anda ke layanan ini bersifat bulanan sebesar {{standard_price}} dan akan diperpanjang secara otomatis untuk jangka waktu yang sama sampai selesai. </p> <p> Kecuali Anda membatalkan langganan, Anda memberi wewenang kepada kami untuk membebankan biaya berlangganan bulanan sesuai dengan metode pembayaran Anda. </br></br></p> <p> Anda dapat membatalkan langganan Layanan kapan pun Anda mau, dan Anda akan terus memiliki akses ke Layanan tersebut hingga akhir periode faktur bulanan Anda. Sejauh diizinkan oleh undang-undang, pembayaran tidak dapat dikembalikan dan kami tidak memberikan pengembalian uang atau pembayaran untuk sebagian periode langganan bulanan. </br></br></p> <p> Anda mungkin mempunyai kesempatan untuk menerima pengembalian dana jika Anda tidak puas dengan {{siteNameWithDomainLowercase}} karena alasan apa pun. Namun hal ini tidak berarti bahwa pengembalian dana dapat ditawarkan dalam semua kasus. Kelayakan Anda untuk mendapatkan pengembalian dana mungkin bergantung pada berapa lama waktu yang telah berlalu sejak transaksi, dll. Anda mungkin memenuhi syarat untuk menerima pengembalian dana dalam waktu 30 hari kalender sejak hari pembayaran. Jika Anda menggunakan {{siteNameWithDomainLowercase}} selama periode Uji Coba tanpa membatalkan Langganan, dan Anda dikenai harga penuh dan terus menggunakan {{siteNameWithDomainLowercase}}, Anda tidak berhak mendapatkan pengembalian dana. Namun, karena kepuasan pelanggan adalah prioritas kami, dalam keadaan tertentu, kami berhak mengeluarkan pengembalian dana.</br></br></p> <p> Untuk membatalkan Layanan atau meminta pengembalian dana, masuk ke profil Anda atau hubungi kami di: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Jika kartu kredit yang Anda gunakan untuk mendaftar pada Layanan tidak memiliki dana yang cukup saat menagih pembayaran bulanan , akun akan dibatalkan pada saat itu.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Penarikan",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Jika Anda mengontrak Layanan, Anda akan mengontrak penyediaan konten digital yang tidak disediakan dalam bentuk fisik. </p> <p> Oleh karena itu, dan segera setelah konten mulai diterapkan, Anda menerima dan memahami bahwa hak penarikan, sebagaimana ditetapkan dalam pasal 103 m) Undang-Undang Umum tentang Perlindungan Konsumen dan Pengguna, disetujui oleh Keputusan Legislatif Kerajaan 1/2007, tanggal 16 November, tidak berlaku untuk kontrak ini. </p>",
    "TC_16_MAN": "16. Modifikasi dan pembatalan",
    "TC_16_MAN_DESCRIPTIONS": "<p> Kami dapat memperbarui syarat dan ketentuan Layanan di masa mendatang, serta karakteristik dan fungsi Layanan itu sendiri. </p> <p> Kami akan memberi tahu Anda tentang perubahan syarat dan ketentuan dengan menempatkan pemberitahuan di tempat yang terlihat di situs web kami dan/atau melalui email. </p> <p> Jika suatu klausul yang termasuk dalam syarat dan ketentuan kami dinyatakan batal atau tidak berlaku seluruhnya atau sebagian, hal itu hanya akan mempengaruhi ketentuan yang bersangkutan atau bagian yang batal atau tidak berlaku. Syarat dan ketentuan kami yang lain akan tetap berlaku dan ketentuan yang dipermasalahkan, atau bagian yang terpengaruh akan dianggap telah dikecualikan. </p>",
    "TC_17_CAAC": "17. Keluhan dan tindakan yang timbul akibat kontrak",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Setiap perselisihan yang timbul karena atau sehubungan dengan Ketentuan Hukum ini, termasuk pertanyaan mengenai keberadaan, keabsahan, atau pengakhirannya, akan dirujuk dan pada akhirnya diselesaikan oleh Pengadilan Arbitrase Komersial Internasional di bawah Kamar Arbitrase Eropa (Belgia, Brussels , Avenue Louise, 146) menurut Peraturan ICAC ini, yang sebagai akibat dari rujukannya, dianggap sebagai bagian dari klausul ini. Jumlah arbiter adalah dua (2). Tempat kedudukan, atau tempat sah, atau arbitrase adalah Montreal, Kanada. Bahasa persidangan adalah bahasa Inggris. Hukum yang mengatur Ketentuan Hukum ini adalah hukum substantif Kanada. </p>",
    "TC_18_CONTACT": "18. Kontak",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Untuk klarifikasi, insiden, atau keluhan lebih lanjut, silakan hubungi kami melalui: </p> <p class='mt-1'>Email: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Masukkan Pesan",
    "ERROR_VALID_NUMBER_DASHBOARD": "Masukkan Nomor yang Valid",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Masukkan Nomor",
    "ERROR_VALID_NUMBER_HOME": "Masukkan Nomor yang Valid",
    "ERROR_ENTER_NUMBER_HOME": "Masukkan Nomor",
    "VALID_EMAIL_RESET_PASSWORD": "Masukkan Email yang Valid",
    "ENTER_EMAIL_RESET_PASSWORD": "Masukkan Email",
    "BANNER_IMAGE_LOCATION_FOUND": "Lokasi Ditemukan!",
    "BANNER_IMAGE_TEXT": "Lokasi nomor 010 101 0101 adalah 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Lihatnya di peta",
    "BANNER_TEXT.B": "Akses lokasi geografis ponsel menggunakan {{siteName}}, yang dirancang untuk bekerja di semua ponsel, jaringan, dan negara.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Layanan Tak Terlihat",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Pemilik ponsel tidak akan tahu siapa yang coba menemukannya. Geolokasi dilakukan secara anonim dan semua data yang dikirim dienkripsi, Anda tidak akan diidentifikasi.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Tidak perlu menginstal perangkat lunak di ponsel Anda atau perangkat target. Semua kerjanya dari jauh! Yang dibutuhkan hanya nomor ponsel yang ingin dilacak dan beberapa menit.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Di mana pun Anda berada dan di mana pun mereka berada, {{siteName}} berfungsi di semua jaringan dan operator. Nomor ponsel apa pun bisa dilacak.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} dukung perangkat seluler iOS dan Android. Selama Anda tahu nomor ponselnya, Anda bisa dengan mudah temukannya melalui pelacak nomor ponsel kami.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} adalah layanan yang bisa bantu Anda mencari lokasi dari nomor ponsel. Apakah ingin mencari anak, pasangan, atau siapa pun, pelacak ponsel nomor ini bisa melakukannya.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} tidak perlu akses fisik untuk mencari ponsel target. Yang dibutuhkan untuk melacak lokasi orang lain hanya nomor ponselnya. Karena {{siteName}} berfungsi secara online dan jarak jauh, Anda tidak perlu menginstal aplikasi atau perangkat lunak di ponsel atau perangkat seluler target. Anda juga tidak perlu menginstal aplikasi apa pun di perangkat Anda, karena {{siteName}} berfungsi online. Yang perlu dilakukan hanyalah membuka versi web {{siteName}} di browser pilihan Anda dan ketik nomor ponsel yang ingin ditemukan.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Kekhawatiran Anda tentang pelacak lokasi kami itu wajar. Kami menjamin bahwa proses {{siteName}} dalam menemukan seseorang melalui nomor ponsel sepenuhnya sesuai dan sah berdasarkan pedoman yang diberikan oleh Information Commissioner’s Office (ICO). Sistem kami memanfaatkan teknik berbasis jaringan dan data agregat untuk menentukan lokasi, memastikan bahwa metodenya legal dan menghormati norma privasi.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Ya, {{siteName}} dapat melacak ponsel hanya dengan nomor. Tidak perlu tahu model ponselnya. Selama Anda tahu nomor teleponnya, Anda dapat dengan mudah menemukannya menggunakan pelacak nomor ponsel kami. {{siteName}} berfungsi online, artinya cukup membukanya di browser apa pun. Setelah Anda buat akun dan ketik nomor teleponnya, Anda akan mengetahui lokasi persisnya dalam hitungan menit.",
    "TRIAL_TIME.B": "Akses 24j",
    "SIGNUP_PAYMENT_TITLE": "Pembayaran",
    "ALREADY_SHARED_LOCATION": "Anda sudah membagikan lokasi Anda",
    "PAY_WITH_CARD": "Bayar dengan Kartu",
    "YOUR_CARD_INVALID": "Nomor kartu tidak valid.",
    "YOUR_CARD_INCOMPLETE": "Nomor kartu Anda tidak lengkap.",
    "YOUR_CARD_EXPIRATION": "Tanggal kedaluwarsa kartu Anda tidak lengkap.",
    "VALID_EXPIRATION_DATE": "Masukkan Tanggal Kedaluwarsa yang Valid.",
    "YOUR_CARD_EXPIRATION_PAST": "Tahun kedaluwarsa kartu Anda sudah lewat.",
    "CVC_INCOMPLETE": "Kode keamanan kartu Anda tidak lengkap.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Kode pos Anda tidak lengkap.",
    "ZIP_CODE": "Kode Pos",
    "GOOGLE_PAY_SELECTED": "Google Pay dipilih.",
    "WALLET_NOTE": "Langkah lain akan muncul untuk kirim info pembayaran secara aman.",
    "APPLE_PAY_SELECTED": "Apple Pay dipilih.",
    "BILLING_FIRST_NAME_REQUIRED": "Nama depan wajib diisi",
    "BILLING_LAST_NAME_REQUIRED": "Nama belakang wajib",
    "BILLING_ADDRESS_REQUIRED": "Alamat wajib diisi",
    "BILLING_CITY_REQUIRED": "Kota wajib diisi",
    "BILLING_POSTAL_CODE_REQUIRED": "Kode pos wajib diisi",
    "BILLING_COUNTRY_REQUIRED": "Negara wajib diisi",
    "ENTER_VALID_EMAIL": "silakan isi email yang valid",
    "MONDAY": "SENIN",
    "CONNECTING_CELLULAR_TOWERS": "Menghubungkan ke menara seluler",
    "CONNECTING_TO_THE_PHONE": "Menghubungkan ke ponsel",
    "TIMEZONE": "Zona Waktu",
    "CARRIER": "Operator",
    "WIRELESS": "Nirkabel",
    "COUNTRY": "Negara",
    "CITY": "Kota",
    "NAME": "Nama",
    "LOCATION": "Lokasi",
    "DEFINED": "Didefinisikan",
    "NUMBER_LOCATED": "Nomor ditemukan!",
    "SIGN_UP_EXACT_LOCATION": "Daftar untuk lihat lokasi tepatnya",
    "SIGNUP_TERM_2": "Akun baru harus tunduk pada <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Syarat dan Ketentuan</a> kami",
    "UPDATE_PAYMENT_METHOD": "Perbarui Metode Pembayaran",
    "UPDATE_PAYMENT_METHOD_DESC": "Silakan tambahkan metode pembayaran baru untuk mengaktifkan kembali akun Anda.",
    "CARD_NUMBER": "Nomor Kartu",
    "CARD_EXP": "Kedaluwarsa (bb/tt)",
    "REACTIVATE": "Aktifkan Kembali",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / Bulan. Langganan akan diperpanjang setiap bulan hingga dibatalkan.",
    "REACTIVATE_ACCOUNT": "Aktifkan kembali akun Anda hari ini!",
    "REACTIVATE_ACCOUNT_DESC": "Kami mengalami masalah saat memproses metode pembayaran Anda. Harap perbarui informasi kartu Anda untuk memastikan Anda terus mengakses layanan kami.",
    "CANCEL_SUBSCRIPTION_DESC": "Alternatifnya, batalkan langganan Anda jika Anda tidak ingin lagi menggunakan akun Anda.",
    "CANCEL_SUBSCRIPTION": "Batal Berlangganan",
    "ACCOUNT_INFORMATION": "Informasi Akun",
    "CREATION_DATE": "Tanggal Pembuatan",
    "EMAIL_ADDRESS": "Alamat Email",
    "PASSWORD_IS_REQUIRED": "Kata Sandi Diperlukan",
    "DASHBOARD": "Dasbor",
    "TEST_EMAIL": "Tes email",
    "CURRENCIES": "Mata uang",
    "ADMINS": "Admin",
    "PR_STEP_1_NOW": "sekarang",
    "PR_MESSAGES": "PESAN",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Hai, ini John! Kau di mana? Tolong bagikan lokasimu dengan layanan ini. ",
    "PR_STEP_1_OF": "dari",
    "PR_STEP_1_SWIPE_MESSAGE": "Geser ke atas untuk membuka",
    "PR_STEP_1_TEXT": "Untuk menemukan nomor telepon, {{siteName}} mengirim pesan teks anonim yang kustom dengan tautan lokalisasi.",
    "PR_NEXT": "BERIKUT",
    "PR_STEP_2_TITLE": "Lokasi Ditemukan",
    "PR_STEP_2_DESCRIPTION": "Pelacakan GPS kami sangat akurat dan dengan {{siteName}}, Anda dengan mudah bisa mendapatkan lokasi yang tepat.",
    "PR_SEE_LOCATION": "Lihat Lokasi",
    "PR_STEP_2_TEXT": "Buka <strong> dasbor </strong> dan lihat mereka di peta setelah mereka mengetuk tautan dalam pesan.",
    "PR_BACK": "Kembali",
    "PR_STEP_3_TITLE_1": "Buka Laporan Lengkap",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Seluler",
    "PR_STEP_3_PHONE": "Jenis Telepon",
    "PR_STEP_3_TITLE_3": "Lokasi GPS Telepon",
    "PR_STEP_3_DATE": "Tanggal",
    "PR_STEP_3_STATUS": "Lokasi Status",
    "PR_STEP_3_PENDING": "Tertunda",
    "PR_START_NOW": "Mulai Sekarang",
    "PR_PREVIEW": "Pratinjau",
    "PR_PREVIEW_POPUP_TITLE": "Pesan ini akan <br /> dikirim ke Nomor tersebut",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Identitas Anda dirahasiakan. Pesan ini akan dikirim oleh pengirim anonim.",
    "PR_SEND": "Kirim",
    "PR_EDIT": "Edit",
    "PR_DOWNLOAD": "Unduh",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Pantau",
    "PR_DASHBOARD": "Dasbor",
    "PR_ACCESS_REPORT_TEXT_1": "Kirim Permintaan Pelacakan Baru untuk",
    "PR_ACCESS_REPORT_TITLE_3": "Laporan Telepon Ini Dapat Mencakup:",
    "PR_PHONE_NO": "Nomor Telepon",
    "PR_EDUCATION": "Pendidikan",
    "PR_EMAIL_ADDRESS": "Alamat Email",
    "PR_MATCH_EMAIL": "Pencocokan email",
    "PR_SOCIAL_MEDIA": "Media Sosial",
    "PR_EMAIL_TYPE": "Jenis",
    "PR_COMPANIES_JOBS": "Perusahaan & Pekerjaan",
    "PR_ADDRESS_HISTORY": "Riwayat Alamat",
    "PR_PHOTOS": "Foto",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} didedikasikan untuk membantu Anda mencari orang dan belajar lebih lanjut tentang mereka dengan cara yang aman dan bertanggung jawab. {{siteName}} bukanlah badan pelaporan konsumen (CRA) sebagaimana didefinisikan oleh undang-undang fair credit reporting act (FCRA). Situs ini tidak dapat digunakan untuk screening pekerjaan, kredit atau penyewa, atau tujuan terkait. {{siteName}} tidak memverifikasi atau mengevaluasi setiap data, dan tidak memberikan jaminan atau garansi atas informasi yang ditawarkan.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Hak cipta dilindungi undang-undang",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Apakah Anda ingin berhubungan kembali dengan teman lama, mengidentifikasi penelepon yang tidak dikenal, atau sekadar ingin tahu tentang seseorang, {{siteName}} memberi Anda informasi yang dibutuhkan!",
    "PR_UNLOCK_POPUP_TEXT_1": "Buka Laporan Ini",
    "PR_UNLOCK_POPUP_TEXT_2": "Buka 10 Laporan Lengkap",
    "PR_UNLOCK_POPUP_TEXT_3": "/bln",
    "PR_UNLOCK_POPUP_REPORTS": "laporan",
    "PR_UNLOCK_POPUP_TERM": "Saya menyetujui <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Kebijakan Privasi</a> dan <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Ketentuan Penggunaan</a> {{siteName}}.",
    "PR_PAY": "Bayar",
    "PR_CANCEL": "Batal",
    "PR_UNLOCK_MONITORING_POPUP": "Buka Pemantauan",
    "PR_DASHBOARD_TEXT_1": "Mulai Pencarian Baru",
    "PR_DASHBOARD_TITLE": "Laporan Saya",
    "PR_SEARCH_DATE": "Tanggal Pencarian",
    "PR_DASHBOARD_BUTTON": "Buka Laporan",
    "PR_REPORT_POPUP_DESCRIPTION_1": "Anda dapat melihat perincian {{siteName}} dan informasi latar belakang pemiliknya.",
    "PR_REPORT_POPUP_TEXT_4": "Skor Reputasi Telepon",
    "PR_REPORT_POPUP_TEXT_6": "Nomor Telepon Lain",
    "PR_REPORT_POPUP_ERROR": "Anda harus menyetujui syarat dan ketentuan untuk melihat laporan.",
    "PR_DENIED_BUTTON": "Tidak, saya akan menunggu",
    "PR_ANIMATION_TEXT": "Harap tunggu sementara diperbarui laporan ini dengan catatan terbaru yang tersedia.",
    "PR_PREMIUM_SECTION_TITLE_1": "Informasi Telepon Umum",
    "PR_OVERVIEW": "Ringkasan",
    "PR_PREMIUM_SECTION_TEXT": "Nama & Garis Keturunan",
    "PR_AREA_CODE": "Lokasi Kode Area",
    "PR_PHONE_LINE_TYPE": "Jenis Saluran Telepon",
    "PR_PHONE_TYPE_LANDLINE": "Telepon Rumah",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Jenis Operator",
    "PR_PHONE_NUMBER_TYPE": "Nomor Telepon Yang Valid",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Cari, telusuri, verifikasi, dan dapatkan informasi terkini tentang orang dengan membuka laporan lengkap. Apakah Anda ingin berhubungan kembali dengan teman lama, mengidentifikasi penelepon yang tidak dikenal, atau sekadar ingin tahu tentang seseorang, {{siteName}} memberi Anda informasi yang dibutuhkan.",
    "PR_PREMIUM_SECTION_TITLE_2": "Riwayat Pekerjaan",
    "PR_PREMIUM_SECTION_TITLE_4": "Hubungan & Rekan",
    "PR_PREMIUM_SECTION_TITLE_5": "Pemeriksa Kebocoran Data",
    "PR_UNLOCK_THIS_SECTION": "Buka Bagian Ini",
    "PR_MONITOR_SECTION_TITLE": "Pantau laporan ini untuk menerima update",
    "PR_MONITOR_SECTION_DESCRIPTION": "Kami selalu memperbarui data kami. Tetap aktifkan Pemantauan Laporan untuk menerima peringatan otomatis setiap kali ada perubahan dalam laporan Anda.",
    "PR_MONITOR_SECTION_BUTTON": "Aktifkan Pemantauan",
    "PR_PREMIUM_REPORT_TITLE": "Skor Reputasi Telepon",
    "PR_PREMIUM_REPORT_TEXT_1": "Berisiko",
    "PR_PREMIUM_REPORT_TEXT_2": "Penyalahgunaan Baru",
    "PR_PREMIUM_REPORT_TEXT_3": "Aktivitas Penipuan",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam Dilaporkan",
    "PR_PREMIUM_REPORT_TEXT_5": "Jenis Saluran",
    "PR_PREMIUM_REPORT_TEXT_6": "Prabayar",
    "PR_LEARN_MORE": "Pelajari lebih lanjut",
    "PR_LEARN_MORE_DESCRIPTION_2": "foto yang mungkin terkait dengan nomor {{phone_number}} ditemukan.",
    "PR_POSSIBLE_PHOTOS": "Foto Mungkin",
    "PR_LEARN_MORE_DESCRIPTION_3": "Kami telah mengambil asal etimologis nama {{phone_number_owner_first_name}} untuk menentukan kemungkinan asal leluhur nama tersebut.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Usia",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Tingkat pencarian yang lebih tinggi dikaitkan dengan kemungkinan yang lebih besar bahwa panggilan tersebut merupakan spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Nomor ini telah dicari:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Perkiraan Lokasi Telepon",
    "PR_SOCIAL_PROFILES": "Profil Sosial",
    "PR_SOCIAL_PROFILE_BUTTON": "Lihat Profil",
    "PR_DATA_LEAK_SAFE": "Anda aman untuk saat ini",
    "PR_DATA_LEAK_UNSAFE": "Data Anda telah bocor",
    "PR_ACCOUNT_INFORMATION": "Informasi Akun",
    "PR_MEMBER_SINCE": "ANGGOTA SEJAK",
    "PR_BILLING_INFORMATION": "Informasi Penagihan",
    "PR_SAVE_ORDER": "Simpan",
    "PR_SUBSCRIPTIONS": "Langganan",
    "PR_PRODUCT": "Produk",
    "PR_FREQUENCY": "Frekuensi",
    "PR_NEXT_INVOICE": "Pembayaran Berikutnya",
    "PR_TRANSACTION_DECLINED": "Transaksi Ditolak",
    "PR_TRANSACTION_DESCRIPTION": "Silakan coba melakukan order menggunakan metode pembayaran alternatif.",
    "PR_ORDER_DETAILS": "Rincian Order",
    "PR_SUBMIT_ORDER": "Kirim Order",
    "PR_TERM": "Saya menyetujui Kebijakan Privasi, dan Ketentuan Penggunaan {{siteName}}. Saya tidak akan menggunakan atau mengumpulkan informasi dari {{siteName}} untuk menentukan kelayakan seseorang untuk mendapatkan kredit, asuransi, pekerjaan, perumahan, atau tujuan apa pun yang tercakup dalam Fair Credit Reporting Act dan saya memahami bahwa {{siteName}} bukanlah badan pelaporan konsumen dan tidak menawarkan laporan konsumen. Saya memahami bahwa saya akan ditagih sebesar {{price}} setiap bulan hingga dibatalkan. Jika saya ingin membatalkan keanggotaan {{siteName}}, saya dapat melakukannya melalui email atau dari halaman Pengaturan.",
    "PR_CLOSE_MENU": "Tutup Menu",
    "PR_SELECT_COUNTRY": "Pilih negara",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Konfirmasi",
    "PR_TC_TERMS_CONDITION": "Syarat & Ketentuan",
    "PR_ACCOUNT": "Akun Saya",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Keluar",
    "PR_POPUP_TITLE": "Detail Atribut Nomor Telepon",
    "PR_POPUP_DESCRIPTION_1": "Biasanya nomor 3 digit yang mengidentifikasi area layanan telepon tertentu di suatu negara",
    "PR_POPUP_DESCRIPTION_2": "Bisa berupa Telepon Rumah, Nirkabel, atau VOIP",
    "PR_PHONE_LISTING": "Jenis Daftar Telepon",
    "PR_POPUP_DESCRIPTION_3": "Bisa berupa Layanan Perumahan, Bisnis, atau Khusus. Nomor telepon Layanan Khusus bisa berupa layanan Darurat, nomor Testing, Layanan Lain, Bantuan Direktori, ...",
    "PR_POPUP_SUBTITLE_1": "Menjelaskan bisnis utama operator",
    "PR_POPUP_DESCRIPTION_4": "Apakah nomor telepon tersebut terbentuk dengan benar dan apakah nomor telepon tersebut telah dihubungkan ke operator",
    "PR_NUMBER_PORTABILITY": "Portabilitas Nomor",
    "PR_POPUP_SUBTITLE_2": "Apakah nomor dapat ditransfer ke operator yang berbeda",
    "PR_WIRE_CENTER_LOCATION": "Lokasi Pusat Kawat",
    "PR_POPUP_SUBTITLE_3": "Lokasi utama Penyedia Layanan",
    "PR_ACCURACY_POPUP_TITLE": "Tingkatkan Akurasi Laporan Telepon Anda",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Secara opsional, Anda dapat meningkatkan keakuratan hasil pencarian dengan memberikan detail tambahan tentang pemilik nomor telepon. Memasukkan informasi apa pun yang Anda miliki di kolom di bawah ini membantu sistem kami menyempurnakan pencarian, sehingga meningkatkan kemungkinan memperoleh informasi yang akurat dan relevan.",
    "PR_ONLINE_USERNAME": "Nama Pengguna Online",
    "PR_CONTACT_EMAIL": "Kirim email di",
    "PR_VALID_PHONE_NUMBER": "Nomor Telepon Valid",
    "PR_ACTIVE_NUMBER": "Nomor Aktif",
    "PR_PHONE_CARRIER_NAME": "Nama Operator Telepon",
    "PR_SPAM_RISK": "Risiko Spam",
    "PR_TIME_ZONE": "Zona Waktu",
    "PR_PHONE_OWNER_INFORMATION": "Informasi Pemilik Telepon",
    "PR_AGE": "Usia",
    "PR_GENDER": "Jenis Kelamin",
    "PR_ORIGIN_COUNTRY": "Negara asal",
    "PR_SOCIAL_MEDIA_PROFILES": "Profil Media Sosial",
    "PR_OTHER_PHONE_NUMBERS": "Nomor Telepon Lain",
    "PR_REGION": "Wilayah",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} telah menentukan bahwa nomor {{phone_number}} berisiko rendah, berdasarkan beberapa faktor utama. Beberapa faktor mungkin memiliki dampak yang lebih besar daripada yang lain.",
    "PR_DOWNLOAD_SECTION_TITLE": "Butuh Laporan Ini Dalam Format Yang Dapat Dicetak?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Laporan tersedia dalam bentuk PDF yang dapat dicetak, dikirim ke email Anda, atau diunduh ke komputer Anda.",
    "PR_PRINT_PDF": "Cetak PDF",
    "PR_EMAIL_PDF": "Email PDF",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Telepon Prabayar",
    "PR_YES": "Ya",
    "PR_NO": "Tidak",
    "PR_OTHER_MESSAGE": "Nomor telepon yang mungkin pernah atau sedang digunakan oleh {{phone_owner_full_name}} ditampilkan di bawah ini. Jalankan laporan telepon pada nomor mana pun untuk mendapatkan informasi lebih lanjut.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Dengan miliaran email yang dikirim setiap hari, alamat email sering kali berfungsi sebagai sidik jari digital, yang menghubungkan individu dengan berbagai aktivitas online. Dari komunikasi pribadi hingga profil media sosial, email dapat mengungkapkan banyak hal tentang keberadaan dan perilaku online seseorang.",
    "PR_UNLOCK_TITLE": "Hal-hal yang harus diketahui",
    "PR_OTHER_NUMBER_MESSAGE": "Banyak nomor telepon dapat mengungkap berbagai aspek kehidupan seseorang, mulai dari kontak rahasia hingga transaksi bisnis yang tidak diungkapkan. Setiap nomor dapat mengungkapkan koneksi dan interaksi baru, sehingga memberikan gambaran yang lebih lengkap tentang jaringannya.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Dengan teknologi masa kini, sistem kami sering kali dapat menemukan foto online terkait seseorang. Foto ini dapat memberikan gambaran visual tentang kehidupannya, dengan menangkap momen yang mengungkap siapa dia dan apa yang dilakukannya.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Ponsel terus berkomunikasi dengan menara seluler di dekatnya, sehingga memungkinkan melacak lokasi perkiraan. Data ini dapat memberikan data mengenai lokasi seseorang.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Banyak orang menggunakan nama pengguna atau alamat email yang mirip, sehingga mudah untuk menghubungkan beberapa profil dan menciptakan jejak digital yang lengkap, baik profil publik maupun profil tersembunyi. Temukan minat, opini, dan lingkaran sosial mereka.",
    "PR_WORK_HISTORY_MESSAGE": "Orang rata-rata berganti pekerjaan {{number}} kali selama karier mereka, sehingga mencerminkan pasar kerja yang dinamis dan jalur karier yang terus berevolusi. Dengan meneliti riwayat pekerjaan seseorang, kita dapat pemahaman yang lebih mendalam tentang latar belakang profesional dan lintasan kariernya.",
    "PR_EDUCTION_MESSAGE": "Ketahui latar belakang pendidikan mereka. Bagian ini dapat mengungkap sekolah mereka, gelar yang diperoleh, dan prestasi akademis lainnya. Dengan memahami pendidikan mereka, kita dapat wawasan tentang pengetahuan dan keahlian mereka.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Telusuri kehidupan mereka dari alamat sebelumnya. Setiap tempat yang pernah ditinggali menceritakan kisah perjalanan mereka, dari rumah sebelumnya hingga tempat tinggal saat ini. Informasi ini dapat menunjukkan pola gaya hidup dan pergerakan mereka dari waktu ke waktu.",
    "PR_ASSOCIATE_MESSAGE": "Jejaring sosial, baik offline maupun online, sering kali mengungkap dengan siapa seseorang suka menghabiskan waktu, mulai dari teman dekat hingga mitra bisnis. Hubungan ini memberikan gambaran yang lebih jelas tentang lingkaran pribadi dan profesional mereka.",
    "PR_ANCESTRY_MESSAGE": "Nama memiliki kisah yang mendalam. Dengan menelusuri makna dan asal usul sebuah nama, kita dapat mengungkapkan warisan, sejarah keluarga, dan tradisi budaya. Ungkapkan akar sejarah dan keluarga yang membentuk identitas mereka.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Di era digital saat ini, ancaman identitas sangat umum terjadi, dengan insiden pencurian identitas baru terjadi setiap {{time}} detik. Ancaman ini menimbulkan risiko signifikan terhadap keamanan pribadi dan finansial Anda.",
    "PR_NUISANCE_DESCRIPTION": "Panggilan mengganggu adalah panggilan telepon yang tidak diinginkan dan sering kali menjengkelkan atau menyusahkan. Panggilan ini dapat mencakup panggilan telemarketer, robocalls, panggilan jahil, panggilan penipuan, dan panggilan berulang dari nomor yang tidak dikenal atau tidak diinginkan. Panggilan mengganggu dapat mengganggu aktivitas sehari-hari, mengganggu privasi, dan bahkan terkadang mengarah pada pelecehan.",
    "PR_TIMES": "kali",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Salinan PDF laporan ini akan dikirim ke alamat email Anda.",
    "PR_UPDATE_MONTHLY": "Diperbarui Setiap Hari",
    "PR_EDUCATIONAL_BACKGROUND": "Latar Belakang Pendidikan",
    "PR_MONITOR_STATUS": "Pantau Laporan Ini",
    "PR_UNLOCK_MORE_REPORT": "Buka Lebih Banyak Laporan",
    "PR_USES": "Digunakan",
    "PR_NEIGHBOR_DESCRIPTION": "Neighbour spoofing terjadi saat Anda menerima panggilan dari nomor yang tidak dikenal yang sangat mirip dengan nomor lokal. ID penelepon akan menampilkan kode area yang sama dan mungkin awalan yang sama dengan nomor Anda sendiri. Penipu menggunakan taktik ini dengan harapan bahwa Anda akan percaya bahwa penelepon tersebut berasal dari lingkungan Anda.",
    "PR_DOWNLOAD_REPORT": "Unduh laporan ini",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Unduh Laporan Tanpa Batas",
    "PR_UNLIMITED": "Tanpa Batas",
    "MAIN_STREET": "Jalan Utama",
    "CONTINUE_WITH_GOOGLE": "Lanjutkan dengan Google",
    "CONTINUE_WITH_APPLE": "Lanjutkan dengan Apple",
    "CONTINUE_WITH_FACEBOOK": "Lanjutkan dengan Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Atau, daftar dengan email",
    "OR_LOGIN_WITH_EMAIL": "Atau, masuk dengan email",
    "PR_SUB_DESCRIPTION_LOCATION": "Kami memperbarui database kami setiap {{hours}} jam. Jika tersedia informasi lokasi perkiraan yang terkait dengan nomor telepon ini, sistem kami akan secara otomatis memperbarui laporan ini.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "dan mengungkapkan detail tambahan tentang pemilik nomor telepon ini.",
    "DAILY_LIMIT_REACHED_ERROR": "Batas harian Anda telah tercapai. Silakan coba lagi nanti.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} telah menetapkan bahwa nomor {{phone_number}} berisiko sedang, berdasarkan beberapa faktor utama. Beberapa faktor mungkin memiliki dampak yang lebih besar daripada yang lain.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} telah menetapkan bahwa nomor {{phone_number}} berisiko tinggi, berdasarkan beberapa faktor utama. Beberapa faktor mungkin memiliki dampak yang lebih besar daripada yang lain.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Alamat email yang mungkin saat ini atau sebelumnya digunakan oleh {{phone_number}} ditampilkan di bawah.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Nomor telepon yang mungkin pernah atau sedang digunakan oleh pemilik {{phone_number}} ditampilkan di bawah ini. Jalankan {{siteName}} pada nomor tertentu untuk mencari informasi lebih lanjut.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} menjalankan pencarian komprehensif di internet untuk mengungkapkan foto melalui profil media sosial, blog, situs web, dan lainnya yang mungkin terkait dengan nomor {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Menurut catatan publik, pemilik {{phone_number}} mungkin pernah tinggal, bekerja, atau memiliki properti di lokasi berikut.",
    "PR_RELATIONSHIP_DESCRIPTION": "Pencarian terperinci kami melalui catatan publik dan relasional tidak menemukan satu pun rekan yang terhubung dengan nomor telepon ini. Meskipun banyak individu memiliki informasi yang dapat diakses publik mengenai rekan mereka, tampaknya {{phone_owner_full_name}} tidak memiliki rekan yang tercantum secara publik saat ini.",
    "PR_EMPLOYMENT_HISTORY": "Tidak ada informasi pekerjaan yang ditemukan untuk nomor {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Pencarian catatan publik kami yang ekstensif tidak menemukan informasi profil sosial untuk nomor telepon ini. Lebih dari {{number}} pertiga populasi global menggunakan media sosial, tetapi pemilik {{phone_number}} mungkin tidak memiliki profil sosial yang terdaftar secara publik saat ini.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Pencarian catatan publik kami yang ekstensif tidak menemukan informasi profil sosial untuk nomor telepon ini. Lebih dari {{number}} pertiga populasi global menggunakan media sosial, tetapi {{phone_owner_full_name}} mungkin tidak memiliki profil sosial yang terdaftar secara publik saat ini",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Pencarian sistem kami pada catatan yang tersedia dan publik tidak menemukan foto yang terkait dengan nomor telepon ini. Meskipun banyak orang memiliki foto yang dapat diakses publik, tampaknya pemilik {{phone_number}} tidak memiliki foto yang tersedia di database publik saat ini.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Pencarian catatan publik kami yang terperinci tidak menemukan nomor telepon aktif atau tidak aktif lainnya yang terkait dengan {{phone_owner_full_name}}. Meskipun umum bagi seseorang untuk memiliki beberapa nomor telepon, {{phone_owner_full_name}} tampaknya tidak memiliki nomor telepon lain yang tercantum secara publik saat ini.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Pencarian catatan publik kami yang terperinci tidak menemukan nomor telepon aktif atau tidak aktif lainnya yang terkait dengan nomor telepon ini. Meskipun umum bagi seseorang untuk memiliki beberapa nomor telepon, nomor {{phone_number}} tampaknya tidak memiliki nomor telepon lain yang tercantum secara publik saat ini.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Kami memperbarui database kami setiap 24 jam. Jika tersedia nomor telepon lain yang terkait dengan nomor {{phone_number}}, sistem kami akan secara otomatis memperbarui laporan ini.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Tidak ada nomor telepon tambahan yang ditemukan untuk nomor {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Pencarian terperinci kami pada catatan publik dan digital tidak menemukan alamat email apa pun yang terkait ke nomor telepon ini. Meskipun banyak orang memiliki alamat email yang dapat diakses publik, tampaknya {{phone_owner_full_name}} tidak memiliki alamat email yang tercantum secara publik saat ini.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Pencarian terperinci kami pada catatan publik dan digital tidak menemukan alamat email apa pun yang terkait dengan nomor telepon ini. Meskipun banyak orang memiliki alamat email yang dapat diakses publik, tampaknya pemilik {{phone_phone_number}} tidak memiliki alamat email yang tercantum secara publik saat ini.",
    "PR_EMAIL_ADDRESS_STATUS": "Kami memperbarui database kami setiap {{hours}} jam. Jika tersedia alamat email yang terkait dengan nomor telepon ini, sistem kami akan secara otomatis memperbarui laporan ini.",
    "PR_POSSIBLE_EMAIL_TITLE": "Tidak ada alamat email yang ditemukan untuk nomor {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Di bawah ini terdapat {{number}} individu yang terhubung dengan {{phone_owner_full_name}}. Individu ini mungkin terhubung dengan {{phone_owner_full_name}} dari catatan publik, hubungan bisnis atau organisasi yang sama, atau hubungan pribadi seperti keluarga dan teman.",
    "PR_EDUCATION_TITLE_1": "Semua lembaga pendidikan yang pernah atau sedang dihadiri oleh {{phone_owner_full_name}}, serta semua gelar yang diperoleh selama bersekolah di sana yang didokumentasikan pada sumber yang dapat diakses publik, ditunjukkan di bawah ini.",
    "PR_EDUCATION_TITLE_2": "Semua lembaga pendidikan yang pernah atau saat ini dihadiri oleh pemilik {{phoneNumber}}, serta semua gelar yang diperoleh selama bersekolah di sana yang didokumentasikan pada sumber yang dapat diakses publik, ditunjukkan di bawah ini.",
    "PR_SOCIAL_PROFILE_TITLE": "Akun profil sosial yang mungkin pernah atau sedang digunakan oleh pemilik {{phone_number}} ditampilkan di bawah ini.",
    "PR_NO_INFORMATION_TITTLE_1": "Tidak ada foto yang ditemukan untuk nomor {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Tidak ada profil media sosial yang ditemukan untuk {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Pencarian kami yang ekstensif terhadap catatan pekerjaan publik yang tersedia tidak menemukan detail pekerjaan apa pun yang terkait dengan nomor telepon ini. Meskipun banyak individu memiliki informasi pekerjaan yang tersedia secara publik, {{phone_owner_full_name}} tidak memiliki detail pekerjaan yang tercantum secara publik saat ini.",
    "PR_HISTORY_TITLE_2": "Pencarian ekstensif kami terhadap catatan pekerjaan publik yang tersedia tidak menemukan detail pekerjaan apa pun yang terkait dengan nomor telepon ini. Meskipun banyak orang memiliki informasi pekerjaan yang tersedia secara publik, pemilik {{phone_number}} tidak memiliki detail pekerjaan yang tercantum secara publik saat ini.",
    "PR_MONITOR_UPDATE_REPORT_1": "Kami memperbarui database kami setiap {{hours}} jam. Jika tersedia detail pekerjaan untuk nomor {{phone_number}}, sistem kami akan secara otomatis memperbarui laporan ini.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Tidak ada informasi pendidikan yang ditemukan untuk {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Pencarian terperinci kami pada catatan publik dan akademis tidak menemukan informasi pendidikan apa pun yang terkait dengan nomor telepon ini. Meskipun banyak orang memiliki riwayat pendidikan yang dapat diakses publik, tampaknya pemilik {{phone_phone_number}} tidak memiliki detail pendidikan yang tercantum secara publik saat ini.",
    "PR_ADDRESS_HISTORY_TITLE": "Tidak ada alamat yang ditemukan untuk {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Pencarian terperinci kami pada catatan publik dan database properti tidak menemukan alamat saat ini atau sebelumnya, termasuk tempat tinggal atau pekerjaan, yang terkait dengan nomor telepon ini. Meskipun banyak orang memiliki alamat yang dapat diakses publik, tampaknya pemilik {{phone_phone_number}} tidak memiliki alamat yang tercantum secara publik saat ini.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Pencarian terperinci kami pada catatan publik dan database properti tidak menemukan alamat saat ini atau sebelumnya, termasuk tempat tinggal atau pekerjaan, yang terkait dengan nomor telepon ini. Meskipun banyak orang memiliki alamat yang dapat diakses publik, tampaknya {{phone_owner_full_name}} tidak memiliki alamat yang tercantum secara publik saat ini.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Kami memperbarui database kami setiap {{hours}} jam. Jika tersedia informasi alamat yang terkait dengan nomor telepon ini, sistem kami akan secara otomatis memperbarui laporan ini.",
    "PR_RELATIONSHIP_TITLE": "Tidak ada individu terkait yang ditemukan untuk {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Kami memperbarui database kami setiap {{hours}} jam. Jika ada informasi tentang rekan yang terkait dengan nomor telepon ini, sistem kami akan secara otomatis memperbarui laporan ini.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} menjalankan pencarian komprehensif di internet untuk menemukan foto melalui profil media sosial, blog, situs web, dan lainnya yang mungkin terkait dengan {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Akun profil sosial yang mungkin pernah atau sedang digunakan {{phone_owner_full_name}} ditampilkan di bawah ini.",
    "PR_SEARCH_VOLUME_TEXT_2": "Nomor ini telah dicari",
    "SEARCH": "Cari",
    "FACEBOOK_EMAIL_PERMISSION": "Akun Anda tidak terhubung dengan email atau Anda menolak izin yang diperlukan",
    "NO_MATCHED": "Tidak ada hasil yang cocok",
    "PR_PHONE_REPORT": "Laporan Telepon",
    "PR_OTHER_INFORMATION": "Informasi Lain",
    "PR_NUISANCE_CALL": "Deteksi Panggilan Mengganggu",
    "PR_NEIGHBOUR_SPOOF": "Neighbour spoofing",
    "PR_MONITORING": "Pemantauan",
    "PR_JOB": "Pekerjaan",
    "PR_COMPANY_NAME": "Nama Perusahaan",
    "PR_JOB_TITLE": "Nama Pekerjaan",
    "PR_INDUSTRY": "Industri",
    "PR_START_DATE": "Tanggal Mulai",
    "PR_UNIVERSITY_NAME": "Nama Universitas",
    "PR_DEGREE": "Gelar",
    "PR_END_DATE": "Tanggal Akhir",
    "PR_RELATIONSHIP": "Hubungan",
    "PR_LANGUAGE": "Bahasa Yang Digunakan",
    "PR_MEANING": "Arti",
    "PR_ORIGIN": "Asal",
    "PR_POSSIBLE_ANCESTRY": "Garis Keturunan Yang Mungkin",
    "PR_RECORD_NOT_FOUND": "Catatan Tidak Ditemukan",
    "PR_NUISANCE_CALL_SCAN": "Deteksi pindaian Panggilan Mengganggu",
    "PR_DOWNLOAD_REPORT_2": "Unduh Laporan",
    "PR_PDF_EMAIL_SUCCESS": "PDF berhasil dikirim ke Email",
    "PR_PDF_DOWNLOAD": "Unduh PDF",
    "PR_TRIAL_ENDS": "Uji coba berakhir",
    "PR_BILLING_MONTHLY": "Penagihan Bulanan",
    "PR_FIRST_NAME": "Silakan Masukkan Nama Depan",
    "PR_LAST_NAME": "Silakan Masukkan Nama Belakang",
    "PR_STREET_ADDRESS": "Silakan Masukkan Alamat Jalan",
    "PR_CITY": "Silakan Masukkan Kota",
    "PR_POSTAL_CODE": "Silakan Masukkan Kode Pos",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Apakah Anda yakin ingin membuka laporan Ini?",
    "PR_UNLOCK_CAUTION": "Anda akan mengakses laporan premium lengkap untuk <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Buka Laporan",
    "PR_DOWNLOAD_YOUR_PDF": "Unduh PDF Anda",
    "PR_DOWNLOAD_PDF": "Unduh PDF",
    "PR_NUMBER_LEAKED": "Nomor Dibocorkan",
    "PR_ACCEPT_TERM": "Mohon terima Syarat dan Ketentuan",
    "PR_ENTER_COUNTRY": "Silakan Masukkan Negara",
    "PR_ENDS": "Berakhir",
    "PR_SEARCH_VOLUME": "Volume pencarian",
    "PR_LOW": "Rendah",
    "PR_MEDIUM": "Sedang",
    "PR_HIGH": "Tinggi",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potensi Neighbour spoofing",
    "PR_ADD_MORE_REPORT": "Tambah Lebih Banyak Laporan",
    "PR_PHONE_REPUTATION_TITLE": "Rincian Skor Reputasi Telepon",
    "PR_PREMIUM_REPORT_DESC_1": "Apakah nomor telepon ini terkait dengan aktivitas penipuan, scam, robo calls, akun palsu, atau perilaku tidak bersahabat lainnya?",
    "PR_PREMIUM_REPORT_DESC_2": "Apakah nomor telepon ini pernah terkait dengan perilaku jahat dalam beberapa hari terakhir?",
    "PR_PREMIUM_REPORT_DESC_3": "Apakah nomor telepon ini pernah terkait dengan penipuan baru-baru ini atau penipuan yang sedang berlangsung?",
    "PR_PREMIUM_REPORT_DESC_4": "Apakah nomor telepon baru-baru ini dilaporkan sebagai spam atau panggilan/teks yang mengganggu?",
    "PR_PREMIUM_REPORT_DESC_5": "Jenis saluran yang terhubung dengan nomor telepon ini (Bebas Biaya, Nirkabel, Telepon Rumah, Satelit, VOIP, Tarif Premium, Pager) atau 'N/A' jika tidak diketahui. Jenis Saluran dapat memainkan peran penting untuk memahami reputasi nomor telepon.",
    "PR_PREMIUM_REPORT_DESC_6": "Apakah nomor telepon ini terkait dengan paket layanan prabayar?",
    "PR_NOTIFY_ALREADY_OPENED": "Laporan Lengkap sudah dibuka",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Email berhasil dikirim",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Email gagal dikirim",
    "PR_NOTIFY_SECTION_UNLOCKED": "Bagian sudah dibuka",
    "PR_SESSION_EXPIRED": "Sesi berakhir",
    "PR_SESSION_EXPIRED_WARNING": "Sesi Anda saat ini telah berakhir, dan Anda telah dikeluarkan. Silakan masuk lagi untuk melanjutkan.",
    "PR_GO_BACK_LOGIN": "Kembali ke Masuk",
    "PR_RENEW_SUB_1": "Perbarui Langganan",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Langganan {{subscription}} Kedaluwarsa",
    "PR_RENEW_SUBSCRIPTION": "Langganan {{subscription}} Anda berakhir pada tanggal {{date}} dan tidak diperpanjang secara otomatis. Harap perbarui langganan Anda untuk terus menggunakan layanan ini",
    "PR_MEMBERSHIP_RENEW": "Saya memahami bahwa saya akan ditagih sebesar {{price}} hari ini, dan keanggotaan saya akan diperbarui setiap bulan setelahnya. Saya dapat membatalkan akun saya secara online tanpa repot, atau dengan menghubungi Layanan Pelanggan melalui email",
    "PR_PURCHASE_ADDITIONAL": "Anda telah kehabisan laporan untuk periode ini. Untuk terus mengakses laporan telepon terperinci, Anda dapat mengakses <strong>10 laporan</strong> tambahan dengan mengklik tombol <strong>Konfirmasi</strong> di bawah ini.",
    "PR_MEMBERSHIP_RENEW_2": "Saya mengerti bahwa saya akan ditagih sebesar {{price}} untuk mengakses 10 laporan telepon premium tambahan, dan keanggotaan saya akan diperbarui setiap bulan setelahnya. Saya dapat membatalkan akun saya secara online tanpa repot, atau dengan menghubungi Layanan Pelanggan melalui email",
    "PR_CATEGORY": "Kategori",
    "PR_DESCRIPTION": "Keterangan",
    "PR_RATING": "Rating",
    "PR_WEBSITE": "Situs Web",
    "PR_WHATSAPP_STATUS": "Status WhatsApp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp Terverifikasi",
    "PR_NO_RECORDS_FOUND": "Catatan tidak ditemukan",
    "PR_SOCIAL": "sosial",
    "PR_EMAILS": "email",
    "PR_PHONES": "telepon",
    "PR_ADDRESSES": "alamat",
    "PR_PREPARING_REPORT": "Mempersiapkan laporan",
    "PR_COMPLETE": "Selesai",
    "PR_UNLOCK": "Buka",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Siap mengunduh PDF Anda? Klik tombol di bawah ini",
    "PR_PHONE_OWNER_TEXT": "Tidak ada informasi yang terkait dengan pemilik {{phone_number}} yang ditemukan.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} secara otomatis memindai database internasional, nasional, dan lokal setiap bulan. Informasi yang baru ditemukan diperbarui dalam laporan.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Aktifkan pemantauan untuk diberitahukan tentang informasi baru terkait pemilik {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Perkiraan lokasi telepon untuk nomor <span>{{phone_number}}</span> tidak dapat ditemukan.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Pencarian terperinci kami yang menggunakan awalan nomor telepon dan indikator lokasi lainnya tidak menemukan detail geografis apa pun terkait nomor telepon ini. Meskipun nomor telepon terkadang dapat menunjukkan lokasi umum, tampaknya nomor telepon ini tidak memberikan informasi lokasi pemilik {{phone_number}} yang dapat diakses publik saat ini.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Kami selalu memperbarui data kami. Tetap aktifkan Pemantauan Laporan untuk menerima peringatan otomatis setiap kali kami menemukan perubahan dalam laporan Anda.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Kami memperbarui catatan kami setiap 24 jam. Jika tersedia foto yang terkait dengan nomor {{phone_number}}, sistem kami akan secara otomatis memperbarui laporan ini.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Kami memperbarui database kami setiap 24 jam. Jika tersedia data profil sosial untuk nomor {{phone_number}}, sistem kami akan secara otomatis memperbarui laporan ini.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Kami memperbarui database kami setiap 24 jam. Jika tersedia informasi pendidikan yang terkait dengan nomor {{phone_phone_number}}, sistem kami akan secara otomatis memperbarui laporan ini.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Tidak ditemukan informasi keturunan untuk pemilik {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Pencarian ekstensif kami melalui catatan sejarah dan silsilah tidak menemukan detail leluhur apa pun yang terkait dengan nama ini. Meskipun banyak nama memiliki informasi yang dapat diakses publik mengenai warisan, akar budaya, atau signifikansi historisnya, tampaknya tidak ada catatan semacam itu yang tersedia saat ini untuk nama ini.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Kami terus memperbarui basis data kami. Jika ada data silsilah yang terkait dengan nama ini tersedia di masa mendatang, laporan ini akan diperbarui secara otomatis.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Tidak ditemukan Foto Yang Mungkin terkait dengan nomor {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} secara otomatis memindai database nasional dan lokal, termasuk media sosial, setiap bulan untuk mencari catatan foto. Foto yang baru ditemukan diperbarui dalam laporan.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Aktifkan pemantauan untuk mendapatkan notifikasi mengenai foto baru yang terkait ke nomor {{phone_number}}.",
    "PR_RISK_LEVEL": "Tingkat Risiko",
    "PR_RISK_LEVEL_LOW": "RISIKO RENDAH",
    "PR_RISK_LEVEL_MEDIUM": "RISIKO SEDANG",
    "PR_RISK_LEVEL_HIGH": "RISIKO TINGGI",
    "PR_DATA_LEAK_COMPROMISED_DATA": "DATA YANG BOCOR",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Sistem kami mendeteksi bahwa nomor telepon ini terkait dengan potensi neighbour spoofing.",
    "REPORTS": "Laporan",
    "PR_LOOKUP_DESCRIPTION": "Cari hampir semua nomor telepon untuk mengungkapkan pemiliknya. Ungkapkan nama lengkap, alamat, anggota keluarga, profil media sosial, <span class=\"home__display_element\">alamat email</span>, dan riwayat lokasi.",
    "PR_PH_LOOKUP": "Masukkan nomor telepon",
    "PR_REVIEWS": "{{reviews}}+ Ulasan",
    "PR_REVEAL_CALLER": "Ungkapkan Identitas dan Lokasi Penelepon",
    "PR_PHOTOS_AND_SOCIAL": "Akses Foto dan Profil Media Sosial",
    "PR_CONFIDENTIAL_AND_INSTANT": "Lakukan Pencarian Rahasia dan Instan",
    "PR_PHONE_SCORE": "Skor Telepon",
    "PR_SAFE": "Aman",
    "PR_EMAIL": "EMAIL",
    "PR_EMAIL_FOUND": "Alamat Email Ditemukan",
    "PR_LOCATION": "LOKASI",
    "PR_OWNER_PHOTOS": "FOTO PEMILIK",
    "PR_PHOTOS_FOUND": "10 Foto ditemukan",
    "PR_ANONYMOUS_CALLER": "Penelepon Anonim",
    "PR_PROVIDER": "Penyedia",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Valid",
    "PR_CONNECTED_ACCOUNTS": "Akun yang terhubung",
    "PR_CONNECTED": "Terhubung",
    "PR_NOT_FOUND": "Tidak ditemukan",
    "PR_OWNER_DETAILS": "Detail Pemilik",
    "PR_FULL_NAME": "Nama Lengkap",
    "PR_CONTACT_INFO": "Info Kontak",
    "PR_LOCATION_LOWER": "Lokasi",
    "PR_CURRENT_ADDRESS": "Alamat Saat Ini",
    "PR_PAST_ADDRESS": "Alamat Sebelumnya",
    "PR_MORE_CAP": "Lebih Banyak",
    "PR_EDUCATION_BG": "Latar Belakang Pendidikan",
    "PR_EDUCATION_DETAILS": "Detail Pendidikan",
    "PR_NAME_OF_COLLEGE": "Nama Perguruan Tinggi",
    "PR_FAMILY": "Melati Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Akun Sosial",
    "PR_DATING_PROFILES": "Profil Kencan",
    "PR_LOOKUP_HELP_TITLE_1": "Cari Tahu Siapa yang Menelepon atau Mengirim Pesan",
    "PR_LOOKUP_HELP_TITLE_2": "Identifikasi Penelepon Spam",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Dengan menjalankan pencarian terbalik pada nomor-nomor tak dikenal yang mengganggu, Anda dapat mengungkapkan apakah mereka adalah telemarketer, robocaller, penipu atau penagih utang.",
    "PR_LOOKUP_HELP_TITLE_3": "Hindari Penipuan Telepon",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Lindungi identitas dan keuangan Anda dari panggilan penipuan; gunakan pencarian telepon untuk mengungkapkan nama yang berpotensi penipu dan dari mana mereka menelepon.",
    "PR_LOOKUP_HELP_TITLE_4": "Jaga Orang Tercinta Tetap Aman",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Lindungi keluarga Anda dengan mengidentifikasi penelepon atau pengirim pesan teks yang tidak dikenal yang mungkin menimbulkan risiko. Ungkap identitas kontak mencurigakan yang menghubungi orang tercinta Anda.",
    "PR_LOOKUP_HELP_TITLE_5": "Verifikasi Identitas",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Pencarian telepon dapat mengungkapkan bahwa kencan atau penjual online bukanlah orang yang diklaim; lindungi diri Anda dengan memverifikasi identitas mereka sebelum melanjutkan lebih jauh.",
    "PR_PHOTOS_LINKED": "Foto yang terhubung dengan pemilik nomor",
    "PR_PERSONAL": "Pribadi",
    "PR_FULL_REPORT": "Laporan Lengkap",
    "PR_OWNER_INFO": "Info pemilik",
    "PR_ASSOCIATES": "Rekan",
    "PR_OTHER_NUMBERS": "Nomor Lain",
    "PR_RELATIONSHIPS": "Hubungan",
    "PR_DATA_LEAK": "Kebocoran Data",
    "PR_ADVANTAGES_TITLE_1": "Mudah dan Hemat Waktu",
    "PR_ADVANTAGES_DESCRIPTION_1": "Meskipun pencarian online mungkin memberi Anda beberapa informasi dasar, pencarian tersebut sering kali mengharuskan Anda menyaring banyak hasil dan halaman web yang tidak relevan, yang dapat memakan waktu.",
    "PR_ADVANTAGES_TITLE_2": "Cepat dan Efisien",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} menganalisis miliaran catatan publik dan lebih dari 100 jaringan media sosial dengan cepat untuk memberikan informasi yang dicari hampir seketika. Akses database kami menghimpun data dari berbagai sumber berlisensi yang mungkin tidak tersedia melalui pencarian internet dasar, lalu menyajikan informasi dalam laporan yang mudah dibaca.",
    "PR_ADVANTAGES_TITLE_3": "Filter Tingkat Lanjut dan Update",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} menghemat waktu Anda dengan opsi filter khusus yang membantu Anda mendapatkan dengan tepat orang atau informasi yang dicari. Kami juga dapat memberi tahu Anda jika ada perubahan atau informasi baru yang ditambahkan ke laporan.",
    "PR_HELP_TITLE_1": "Cegah Penipuan Sebelum Terjadi",
    "PR_HELP_DESCRIPTION_1": "Deteksi dan hentikan penipuan sejak dini. Penipu sering kali menggunakan nomor VOIP agar tampak nomor lokal padahal sebenarnya mereka jauh. Pencarian Terbalik Telepon membantu Anda mengidentifikasi nomor telepon asli dan nomor VOIP.",
    "PR_HELP_TITLE_2": "Verifikasi Informasi Nomor Telepon",
    "PR_HELP_DESCRIPTION_2": "Teknologi pencarian terbalik kami membantu mengungkapkan informasi tambahan tentang nomor telepon dan pemiliknya, seperti informasi di media sosial, pekerjaan, gambar, alias, dan banyak lagi.",
    "PR_HELP_TITLE_3": "Tetap Aman di Aplikasi Kencan",
    "PR_HELP_DESCRIPTION_3": "Anda harus sangat berhati-hati saat menggunakan aplikasi kencan. Pencarian Terbalik Telepon memungkinkan Anda memverifikasi nama di balik nomor itu. Jika tidak sesuai dengan apa yang telah diberitahukan kepada Anda, Anda mungkin telah menyelamatkan diri dari situasi patah hati atau penipuan finansial.",
    "PR_HELP_TITLE_4": "Terhubung Kembali dengan Teman yang Hilang Kontak",
    "PR_HELP_DESCRIPTION_4": "Bukankah kita senang dapat terhubung kembali dengan seseorang yang telah lama hilang kontak? Bahkan jika Anda memiliki nomor telepon lama, Anda sering kali dapat menemukan informasi untuk memperluas pencarian Anda.",
    "PR_HELP_TITLE_5": "Awasi Keamanan Keluarga",
    "PR_HELP_DESCRIPTION_5": "Jaga keamanan keluarga Anda dengan mengidentifikasi penelepon tak dikenal yang menghubungi mereka. Gunakan Pencarian Terbalik Telepon kami untuk mengungkap siapa yang menghubungi orang-orang terkasih Anda, sehingga membantu Anda melindungi mereka dari interaksi yang tidak diinginkan atau berbahaya.",
    "PR_HELP_TITLE_6": "Verifikasi Informasi Dengan Cepat",
    "PR_HELP_DESCRIPTION_6": "Kami membantu Anda memverifikasi informasi yang dibagikan orang kepada Anda. Langsung periksa apakah gambar tersebut benar-benar miliknya, apakah emailnya cocok dengan namanya, dan cari tahu jejaring sosialnya, semua hanya dalam satu klik.",
    "PR_REAL_REVIEWS": "Apa Kata Orang <br /> Tentang {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Dulu, saya terus menerima panggilan dari nomor yang tidak dikenal, dan itu sangat meresahkan. Situs web ini membantu saya mengungkapkan secara instan identitas dan lokasi penelepon, sehingga pikiran saya bisa tenang.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Ketika saya menerima pesan misterius, saya menggunakan layanan ini untuk mencari tahu siapa di baliknya. Layanan ini memberikan nama, alamat, dan profil media sosial orang tersebut dengan mudah.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Setiap hari ada saja gangguan dari penelepon spam yang menyebalkan. Setelah saya menelusuri nomornya melalui situs ini, saya mengidentifikasi mereka sebagai robocaller, jadi saya segera memblokir mereka.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Saya hampir di-scam oleh penelepon, tetapi pencarian ini mengungkapkan bahwa penelepon itu penipu. Hal ini melindungi identitas saya dan menyelamatkan saya dari potensi kerugian finansial.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Apa itu pencarian terbalik telepon?",
    "PR_KNOW_DESCRIPTION_1": "Pencarian terbalik telepon adalah alat online yang memungkinkan Anda menemukan informasi yang terkait dengan nomor telepon tertentu. Dengan memasukkan nomor tersebut, Anda dapat mengakses laporan terperinci yang dihimpun dari berbagai sumber.",
    "PR_KNOW_TITLE_2": "Bagaimana cara kerja pencarian nomor telepon {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "Pencarian terbalik telepon {{siteName}} menelusuri database yang ekstensif untuk menemukan informasi yang terkait dengan nomor telepon tertentu. Informasi ini dapat mencakup nama pemilik, alamat, dan detail kontak lainnya.",
    "PR_KNOW_TITLE_3": "Apakah menggunakan pencarian terbalik telepon itu legal?",
    "PR_KNOW_DESCRIPTION_3": "Ya, melakukan pencarian terbalik telepon itu legal. Ini adalah layanan publik yang menyediakan akses ke informasi yang sudah tersedia bagi semua orang. Namun, penting untuk menggunakan informasi ini secara bertanggung jawab dan etis.",
    "PR_KNOW_TITLE_4": "Informasi apa yang dapat ditemukan dengan pencarian terbalik nomor telepon?",
    "PR_KNOW_DESCRIPTION_4": "Anda dapat memperoleh detail seperti nama pemilik, alamat, alamat email, profil media sosial, dan banyak lagi. Informasi ini membantu Anda mengidentifikasi penelepon yang tidak dikenal, terhubung kembali dengan kontak yang hilang, dan memverifikasi identitas online.",
    "PR_KNOW_TITLE_5": "Seberapa akurat informasi yang disediakan oleh pencarian terbalik telepon?",
    "PR_KNOW_DESCRIPTION_5": "Keakuratan informasi sangat bervariasi tergantung pada sumber data. Namun, sebagian besar layanan pencarian terbalik telepon berupaya menyediakan kepada pengguna informasi yang akurat dan terupdate.",
    "PR_KNOW_TITLE_6": "Bisakah saya mencoba alat pencarian nomor telepon {{siteName}} secara gratis?",
    "PR_KNOW_DESCRIPTION_6": "Karena {{siteName}} merupakan solusi canggih, maka layanannya memerlukan pembayaran.",
    "PR_KNOW_TITLE_7": "Apakah pencarian bersifat pribadi dan rahasia?",
    "PR_KNOW_DESCRIPTION_7": "Ya, semua pencarian yang dilakukan melalui {{siteName}} bersifat rahasia. Orang yang dicari tidak akan diberi tahu. Kami menawarkan fitur Riwayat Pencarian di dasbor Anda yang memungkinkan Anda meninjau kueri pencarian sebelumnya dan memeriksa informasi terupdate. Hanya pemegang akun yang dapat melihat Riwayat Pencarian, yang dapat dinonaktifkan kapan saja.",
    "PR_AVAILABLE_INFO": "Masukkan nomor yang dicari dan bersiaplah untuk melihat informasi yang tersedia!",
    "PR_PHONE_LOWER": "Telepon",
    "PR_EMAIL_TYPE_LOWER": "Jenis email",
    "PR_DATA_BREACHES": "Kebocoran Data",
    "PR_COMPANY": "Perusahaan",
    "PR_JOB_TITLE_LOWER": "Nama pekerjaan",
    "PR_BUSINESS": "Bisnis",
    "PR_SENIOR": "Konsultan Senior",
    "PR_ACTIVE": "Aktif",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} adalah layanan pencarian telepon terbalik yang cepat dan andal untuk mengidentifikasi penelepon tak dikenal dan mengungkap informasi tentang nomor telepon.",
    "PR_CO_RESIDENTS": "Sesama Penghuni",
    "PR_REVIEWER_REVIEW_6": "Sebelum bertemu seseorang dari marketplace online, saya memverifikasi identitasnya menggunakan layanan ini. Layanan ini mengonfirmasi bahwa dia benar orang yang diklaim, sehingga menjamin keamanan saya.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Berdasarkan catatan publik, {{phone_owner_full_name}} mungkin tinggal, bekerja, atau memiliki properti di lokasi berikut.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Neighbour spoofing terjadi saat Anda menerima panggilan dari nomor yang tidak dikenal yang sangat mirip dengan nomor lokal. ID penelepon akan menampilkan kode area yang sama dan mungkin menampilkan awalan yang sama dengan nomor Anda sendiri. Penipu menggunakan taktik ini dengan harapan bahwa Anda akan percaya bahwa penelepon tersebut berasal dari lingkungan Anda.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Pencarian sistem kami melalui catatan publik yang tersedia tidak menemukan foto apa pun yang terkait dengan nomor telepon ini. Meskipun ada banyak orang yang fotonya dapat diakses publik, tampaknya {{phone_owner_full_name}} tidak memiliki foto apa pun yang tersedia di database publik saat ini.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Pencarian terperinci kami melalui catatan publik dan akademis tidak menemukan informasi pendidikan apa pun yang terkait dengan nomor telepon ini. Meskipun ada banyak individu yang riwayat pendidikannya dapat diakses publik, tampaknya {{phone_owner_full_name}} tidak memiliki detail pendidikan yang tercantum secara publik saat ini.",
    "PR_WE_PREPARING_REPORT": "Kami sedang mempersiapkan laporan Anda",
    "PR_UPDATING_REPORT": "Harap tunggu sementara kami memperbarui laporan ini dengan catatan terbaru yang tersedia untuk",
    "PR_WAITING_MESSAGE": "Kami sedang membuat laporan Anda, yang biasanya memakan waktu kurang dari satu menit. Halaman ini akan secara otomatis diperbarui saat laporan Anda siap.",
    "PR_MONITOR_REPORT": "Pantau Laporan Anda",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Fitur pemantauan memungkinkan Anda menerima update real-time dan mengakses data terbaru saat tersedia",
    "PR_TURN_OFF_MONITORING": "Anda dapat mematikan pemantauan kapan saja dengan mengklik lagi tombol pantau di laporan",
    "PR_START_MONITORING": "Mulai Pemantauan",
    "PR_REPORT_PREPARED": "Laporan Anda Sudah Siap",
    "PR_REPORT_READY_DESCRIPTION": "Laporan telepon Anda untuk nomor <p>{{number}}</p> sudah lengkap dan tersedia untuk dilihat.",
    "PR_VIEW_REPORT": "Lihat Sekarang",
    "PR_NEW_INFORMATION_AVAILABLE": "Informasi Baru Tersedia Untuk",
    "PR_NO_NOTIFICATION_FOUND": "Notifikasi Tidak Ditemukan",
    "PR_SOMETHING_WENT_WRONG": "Terjadi kesalahan. Silakan coba lagi atau hubungi bagian dukungan.",
    "PR_JUST_NOW": "baru saja",
    "PR_MIN_AGO": "menit yg lalu",
    "PR_HOUR": "sejam yang lalu",
    "PR_HOURS": "jam yang lalu",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Laporan telepon Anda sudah siap",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Laporan telepon Anda untuk nomor {{phone_number}} sudah lengkap dan tersedia untuk dilihat.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Laporan Anda Sekarang Dipantau",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Pemantauan telah diaktifkan dan Anda akan diberi tahu setiap kali tersedia data baru.",
    "PR_TOS_TITLE": "Ketentuan Layanan {{siteName}}",
    "PR_TOS_INTRO": "Selamat datang di {{siteName}}. Saat Anda mengunjungi, melihat, menggunakan, atau mengakses Situs Web kami, {{siteNameWithDomain}}, dan setiap subdomain yang berlaku di dalamnya, atau aplikasi, aplikasi seluler, fungsi, konten, materi, atau layanan online lain yang disediakan oleh {{siteName}} (secara kolektif, disebut \"Situs Web\"), baik sebagai tamu maupun pengguna terdaftar, Anda sedang menyetujui syarat dan ketentuan berikut ini (\"Ketentuan Layanan\"), sehingga mohon meluangkan waktu beberapa menit untuk membaca Ketentuan Layanan di bawah ini.",
    "PR_CHANGES_TOS": "Perubahan pada Ketentuan Layanan Situs Web",
    "PR_CHANGES_TOS_DESC": "{{siteName}} dapat mengubah Ketentuan Layanan Situs Web kapan saja dan atas kebijakannya sendiri. Ketentuan Layanan yang dimodifikasi akan berlaku segera setelah diposting di Situs Web {{siteName}} ({{siteNameWithDomain}}). Dengan melanjutkan penggunaan Situs Web ini, Anda menyetujui Ketentuan Layanan yang baru diposting. Jika Anda tidak menyetujui Ketentuan Layanan yang baru/dimodifikasi, satu-satunya jalan keluar adalah menghentikan penggunaan Situs Web ini.",
    "PR_ELIGIBILITY": "Kelayakan",
    "PR_ELIGIBILITY_DESC": "Anda menyetujui bahwa Anda diizinkan untuk menggunakan Situs Web ini berdasarkan hukum yang berlaku. Jika Anda menggunakan Situs Web atas nama perusahaan, bisnis, atau entitas lain, Anda menyatakan bahwa Anda memiliki kewenangan hukum untuk menerima Ketentuan Layanan Situs Web ini atas nama entitas tersebut, dalam hal ini entitas tersebut menerima Ketentuan Layanan ini, dan 'Anda' berarti entitas tersebut. Anda menerima bahwa Anda setidaknya mencapai umur legal dan berkompeten secara hukum untuk menyetujui perjanjian ini.",
    "PR_LIMITATION_USE": "Batasan Penggunaan",
    "PR_LIMITATION_USE_DESC_1": "Anda hanya boleh menggunakan Situs Web ini untuk keperluan pribadi yang sah. Anda tidak boleh menggunakan Situs Web {{siteName}} dengan cara apa pun yang",
    "PR_INFRINGE_RIGHTS": "melanggar hak orang lain dengan cara apa pun",
    "PR_UNLAWFUL_CONTENT": "melanggar hukum, mengancam, melecehkan, memfitnah, melanggar hak privasi atau hak publisitas, atau hal lain yang tidak pantas",
    "PR_ENCOURAGE_ILLEGAL": "mendorong perilaku yang dapat dianggap sebagai tindak pidana atau pelanggaran lainnya",
    "PR_CIVIL_LIABILITY": "menimbulkan tanggung jawab perdata, atau",
    "PR_LAW_VIOLATION": "melanggar hukum atau peraturan daerah, negara bagian, federal, atau internasional yang berlaku, termasuk persyaratan, prosedur, atau kebijakan  peraturan yang berlaku dari waktu ke waktu, atau hak pihak ketiga mana pun, termasuk tetapi tidak terbatas pada hak privasi atau publisitas. Anda juga tidak boleh melakukan tindakan apa pun yang, menurut penilaian {{siteName}}, membatasi atau menghalangi pengguna lain untuk menggunakan atau menikmati Situs Web ini.",
    "PR_ACCEPTABLE_USE": "Penggunaan yang Dapat Diterima",
    "PR_YOU_MUST_NOT": "Dilarang",
    "PR_CAUSE_DAMAGE": "Menggunakan Situs Web ini dengan cara apa pun yang menyebabkan, dapat diduga secara wajar untuk menyebabkan, atau dimaksudkan untuk menyebabkan kerusakan pada Situs Web ini atau gangguan pada ketersediaan atau aksesibilitas Situs Web ini; atau dengan cara apa pun yang melanggar hukum, bersifat ilegal, menipu, atau berbahaya, atau sehubungan dengan tujuan atau aktivitas yang melanggar hukum, bersifat ilegal, menipu, atau berbahaya.",
    "PR_USE_MALWARE": "Menggunakan Situs Web ini untuk menyalin, menyimpan, menghosting, mentransmisi, mengirim, menggunakan, menerbitkan, atau mendistribusikan materi apa pun yang mengandung (atau terhubung ke) spyware, virus komputer, Trojan horse, worm, keystroke logger, rootkit, atau software komputer lainnya yang berbahaya.",
    "PR_DATA_COLLECTION": "Melakukan aktivitas pengumpulan data secara sistematis atau otomatis (termasuk tetapi tidak terbatas pada scraping, data mining, data extraction, dan data harvesting) di Situs Web kami atau terkait dengan Situs Web kami tanpa persetujuan tertulis yang jelas dari kami.",
    "PR_REPUBLISH_MATERIAL": "Menerbitkan ulang materi dari Situs Web ini (termasuk penerbitan ulang di situs web lain).",
    "PR_SELL_MATERIAL": "Menjual, menyewakan, atau mensublisensikan materi dari Situs Web ini.",
    "PR_COPY_MATERIAL": "Mereproduksi, menggandakan, menyalin, atau mengeksploitasi materi di Situs Web kami untuk tujuan komersial.",
    "PR_DEVELOP_SUPPORT": "Mengembangkan, mendukung, atau menggunakan software, perangkat, script, robot, atau sarana dan proses lainnya (termasuk crawling, browser plugin dan add-on atau teknologi lainnya) untuk meng-scrape Situs Web ini atau menyalin profil dan data lain dari Situs Web ini.",
    "PR_MODIFY_COPYRIGHT": "Menghapus atau mengubah hak cipta, merek dagang, pemberitahuan hukum, atau notasi kepemilikan lainnya dari Materi Milik Perusahaan atau konten lain yang tersedia di Situs Web ini.",
    "PR_VIOLATE_SECURITY": "Melanggar atau mencoba melanggar mekanisme keamanan Situs Web ini, mencoba memperoleh akses tidak sah ke Situs Web ini atau membantu orang lain melakukannya, atau menerobos keamanan Situs Web ini atau merusak Situs Web ini dengan cara apa pun. Anda menyetujui bahwa Anda tidak akan mengakses Situs Web ini melalui cara yang tidak sah, seperti klien software yang tidak berlisensi.",
    "PR_MONITOR_WEBSITE": "Kami berhak untuk memantau penggunaan Situs Web ini dan untuk menangguhkan, mencabut, menolak, menonaktifkan, atau menghentikan akses Anda jika Anda melanggar ketentuan apa pun dari Ketentuan Layanan Situs Web ini atau jika perilaku Anda melampaui batas yang wajar, sebagaimana ditentukan dalam kebijakan kami sendiri.",
    "PR_USER_RESPONSIBILITY": "Tanggung Jawab Pengguna",
    "PR_USER_RESPONSIBILITY_DESC": "Anda bertanggung jawab untuk mendapatkan dan memelihara peralatan dan layanan konektivitas (misalnya, telepon, kabel, dll.) yang diperlukan untuk mengakses dan menggunakan Situs Web ini dan atas setiap biaya, telepon atau lainnya, yang terkait dengan koneksi Internet untuk menggunakan Situs Web ini. Biaya tersebut dapat bervariasi tergantung pada lokasi, nomor akses dan dapat mencakup biaya telepon jarak jauh.",
    "PR_PROPRIETARY_MATERIALS": "Materi Milik Perusahaan",
    "PR_PROPRIETARY_MATERIALS_DESC": "Situs Web ini dapat berisi berbagai materi hak cipta, seperti teks, grafik, algoritma, interface, fotograf, audio, video, suara, gambar, karya seni, umpan balik, kode komputer (termasuk kode html dan kode sumber), database, program, software, produk, informasi, dan dokumentasi serta desain, struktur, pemilihan, koordinasi, ekspresi, \"tampilan dan nuansa,\" dan pengaturan konten apa pun yang terdapat di Situs Web ini atau tersedia melalui Situs Web ini (secara kolektif, disebut \"Materi Milik Perusahaan\").",
    "PR_COPYRIGHT_PROTECTION": "Materi Milik Perusahaan {{siteName}} dilindungi oleh semua hukum AS dan non-AS yang berlaku, termasuk tetapi tidak terbatas pada hak cipta, paten, merek dagang, dan rahasia dagang, serta hak kekayaan intelektual lainnya.",
    "PR_AGREE_OR_NOT": "Anda menyetujui untuk tidak mengubah, menerbitkan, mengirimkan, berpartisipasi dalam pengalihan atau penjualan Materi Milik Perusahaan, membuat karya turunan dari Materi Milik Perusahaan, atau dengan cara apa pun mengeksploitasi Materi Milik Perusahaan secara keseluruhan atau sebagian. Materi Milik Perusahaan hanya dapat diakses melalui Situs Web ini, dan bukan melalui situs atau sarana lain. Hak untuk mengakses Situs Web ini tidak memberi Anda hak apa pun untuk mengunduh atau menyimpan Materi Milik Perusahaan apa pun dalam media apa pun.",
    "PR_THIRD_PARTY_CONTENT": "Semua hak milik dan hak kekayaan intelektual dalam konten situs web pihak ketiga mana pun dan terhadap konten situs web pihak ketiga mana pun, yang dapat ditautkan atau dilihat sehubungan dengan Situs Web {{siteName}} adalah milik pemilik konten masing-masing dan dapat dilindungi oleh hak cipta yang berlaku atau undang-undang dan perjanjian kekayaan intelektual lainnya. Ketentuan Layanan Situs Web ini tidak memberi Anda hak apa pun untuk menggunakan konten tersebut kecuali sebagaimana diizinkan oleh pihak ketiga tersebut. {{siteName}}, dalam keadaan yang sesuai dan atas kebijakan kami sendiri, dapat menghapus atau menonaktifkan akses ke materi apa pun di Situs Web ini yang diyakini (atau diberitahukan) dapat melanggar hak orang lain.",
    "PR_TRADEMARKS": "Nama dan logo {{siteName}}, dan properti {{siteName}} lainnya yang terkait adalah merek dagang {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Merek dagang, merek layanan, dan logo lain yang digunakan di Situs Web ini adalah merek dagang, merek layanan, atau logo dari pemiliknya masing-masing. {{siteName}} menggunakan merek dagang, merek layanan, atau logo pihak ketiga ini dengan izin dari pemilik merek dagang atau hanya untuk tujuan identifikasi.",
    "PR_CHANGES_WEBSITE": "Perubahan pada Situs Web",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} memiliki hak pada setiap saat untuk mengubah, memodifikasi, menambah, atau menghentikan setiap aspek atau fitur dari Situs Web {{siteName}} termasuk, tetapi tidak terbatas pada, Situs Web, ketersediaan server, jam ketersediaan, peralatan yang diperlukan untuk pengaksesan atau penggunaan, frekuensi update, atau ketersediaan Situs Web {{siteName}} pada perangkat atau layanan komunikasi tertentu. {{siteName}} dapat memberikan tingkat layanan atau fitur layanan dan ketersediaan yang berbeda kepada pengguna yang berbeda, atau berhenti menyediakan layanan kepada beberapa atau semua pengguna. {{siteName}} tidak memiliki kewajiban untuk memberi Anda pemberitahuan sebelumnya tentang perubahan tersebut.",
    "PR_DISCLAIMER_WARRANTY": "Penafian Jaminan",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "penggunaan Anda pada situs web {{siteName}} merupakan risiko Anda sendiri. situs web {{siteName}} disediakan 'apa adanya', 'dengan segala kekurangannya' dan 'sebagaimana tersedia' untuk penggunaan Anda, tanpa jaminan dalam bentuk apa pun, baik tersurat maupun tersirat, kecuali jaminan tersebut secara hukum tidak dapat dikecualikan. tanpa batasan apa pun di atas, {{siteName}} dan vendornya secara khusus menyangkal semua jaminan, termasuk, tetapi tidak terbatas pada:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "jaminan apa pun mengenai ketersediaan, keakuratan, keamanan, kegunaan, interoperabilitas, atau konten layanan; dan",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "jaminan apa pun atas hak milik, jaminan tidak adanya pelanggaran, jaminan dapat diperjualbelikan, atau kesesuaian untuk tujuan tertentu. {{siteName}} dan vendornya tidak menjamin bahwa fungsi yang terdapat dalam situs web ini akan memenuhi kebutuhan Anda atau bahwa pengoperasian situs web ini tidak akan diganggu atau bebas dari kesalahan, atau bahwa kekurangan pada situs web ini akan diperbaiki. {{siteName}} dan vendornya tidak menjamin atau membuat pernyataan apa pun mengenai penggunaan atau hasil penggunaan situs web ini atau dokumentasi terkait dalam hal kebenaran, keakuratan, keandalan, atau lainnya. {{siteName}} menyediakan situs web ini dengan dasar yang wajar secara komersial dan tidak menjamin bahwa pengguna akan dapat mengakses atau menggunakan situs web ini pada waktu atau lokasi yang dipilihnya, atau bahwa {{siteName}} akan memiliki kapasitas yang memadai untuk situs web secara keseluruhan.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "penafian tanggung jawab ini berlaku untuk segala kerusakan atau cedera yang disebabkan oleh layanan ini, termasuk tetapi tidak terbatas pada akibat dari kegagalan kinerja, kesalahan, kelalaian, gangguan, penghapusan, kekurangan, keterlambatan dalam pengoperasian atau transmisi, virus komputer, kegagalan jalur komunikasi, pencurian atau perusakan atau akses catatan yang tidak sah, perubahan catatan, atau penggunaan catatan, baik untuk pelanggaran kontrak, perbuatan melawan hukum, kelalaian, atau berdasarkan penyebab tindakan lainnya. {{siteName}} tidak menjamin atau bergaransi bahwa semua versi akan disediakan dengan kesamaan pada tingkat dan level layanan, fitur, fungsionalitas, dan kemampuan untuk menggunakan layanan ini. {{siteName}} tidak menjamin atau bergaransi",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "bahwa setiap program atau bagian dari layanan ini akan bebas dari infeksi virus, worm, trojan horse atau hal lain yang menunjukkan sifat kontaminasi atau merusak; atau",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "bahwa fungsi atau layanan yang dijalankan oleh {{siteName}} tidak akan diganggu atau bebas dari kesalahan atau bahwa kekurangan layanan akan diperbaiki. hal ini merupakan tanggung jawab Anda sepenuhnya untuk mengisolasi informasi, menjalankan software anti-kontaminasi dan mengambil langkah lain untuk memastikan bahwa software atau informasi lain yang diperoleh dari layanan ini atau pengguna lain, jika terkontaminasi atau terinfeksi, tidak akan merusak informasi atau sistem Anda.",
    "PR_NO_LIABILITY": "Tidak Bertanggung Jawab",
    "PR_NO_LIABILITY_DESC_1": "dalam keadaan apa pun {{siteName}}, petugasnya, direkturnya, karyawannya, induk perusahaannya, afiliasinya, penerusnya atau penerima haknya, tidak akan bertanggung jawab kepada pihak mana pun",
    "PR_NO_LIABILITY_DESC_2": "atas segala kerusakan tidak langsung, langsung, khusus, hukuman, insidental, teladan atau konsekuensial (termasuk, tetapi tidak terbatas pada, kerusakan atas hilangnya keuntungan bisnis, gangguan bisnis, hilangnya program atau data, hilangnya goodwill, atau informasi, penghentian kerja, kegagalan atau malfungsi komputer, atau kerusakan atau kerugian komersial lainnya dan sejenisnya), atau segala kerusakan lain yang timbul dengan cara apa pun dari ketersediaan, penggunaan, ketergantungan, atau ketidakmampuan untuk menggunakan situs web ini, bahkan jika {{siteName}} telah diberi tahu tentang kemungkinan kerusakan tersebut, dan terlepas dari bentuk tindakan, baik dalam kontrak, perbuatan melawan hukum, atau lainnya; atau",
    "PR_NO_LIABILITY_DESC_3": "atas setiap klaim yang disebabkan oleh kesalahan, kelalaian, atau ketidakakuratan lain, atau sifat merusak dari software lain atau konten lain yang disertakan sebagai bagian dari layanan ini atau oleh situs ini. Karena beberapa negara bagian atau yurisdiksi tidak mengizinkan pengecualian atau pembatasan tanggung jawab atas kerusakan konsekuensial atau insidental, di negara bagian atau yurisdiksi tersebut, tanggung jawab {{siteName}} akan dibatasi hingga batas yang diizinkan oleh hukum. Seluruh tanggung jawab {{siteName}} dan solusi eksklusif Anda sehubungan dengan sengketa apa pun dengan {{siteName}} (termasuk tanpa batasan pada penggunaan Anda terhadap situs web ini) adalah untuk menghentikan penggunaan Anda pada situs web ini. {{siteName}} tidak mendukung, menjamin, atau bergaransi produk atau layanan apa pun yang ditawarkan melalui situs web ini dan tidak akan menjadi bagian atau bertanggung jawab dengan cara apa pun untuk memantau transaksi apa pun antara Anda dan penyedia produk atau layanan pihak ketiga.",
    "PR_INTERNATIONAL_USE": "Penggunaan Internasional",
    "PR_INTERNATIONAL_USE_DESC": "Dengan mengakui sifat global dari Internet, Anda menyetujui untuk mematuhi semua peraturan setempat terkait perilaku dan privasi online. Secara khusus, Anda menyetujui untuk mematuhi semua undang-undang yang berlaku terkait privasi dan pelanggaran privasi yang berlaku di negara tempat Anda tinggal.",
    "PR_NO_SUPPORT": "Tidak Ada Dukungan oleh {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Anda memahami bahwa penggunaan Anda pada Situs Web ini merupakan risiko Anda sendiri dan bahwa {{siteName}} tidak berkomitmen untuk memberikan bantuan apa pun selain informasi yang diposting di Situs Web {{siteName}} yang berlokasi di {{siteNameWithDomain}}. {{siteName}} tidak berkewajiban untuk memberi Anda koreksi kesalahan, update, upgrade, perbaikan bug, dan/atau penyempurnaan apa pun pada Situs Web ini.",
    "PR_INDEMNIFICATION": "Ganti Rugi",
    "PR_INDEMNIFICATION_DESC": "Anda menyetujui untuk membela, melindungi dari kerugian, dan membebaskan {{siteName}}, vendornya, dan direktur, petugas, karyawan, dan agennya masing-masing dari semua klaim dan biaya, termasuk biaya pengacara, yang timbul dari penggunaan Anda pada Situs Web. {{siteName}} berhak, atas biaya sendiri dan atas kebijakannya sendiri, untuk mengambil alih pembelaan dan pengendalian eksklusif atas masalah apa pun yang seharusnya menjadi tanggung jawab ganti rugi Anda. Dalam kasus tersebut, dan hanya dalam kasus tersebut, Anda tidak memiliki kewajiban lebih lanjut untuk memberikan ganti rugi kepada {{siteName}} atas masalah tersebut.",
    "PR_TERMINATION": "Penghentian",
    "PR_TERMINATION_DESC": "{{siteName}} berhak untuk menghentikan akses Anda ke Situs Web ini karena alasan apa pun, termasuk, tetapi tidak terbatas, jika menurut pertimbangannya sendiri, penggunaan Anda tidak dapat diterima, atau jika terjadi pelanggaran oleh Anda terhadap Ketentuan Layanan Situs Web ini (baik secara langsung atau melalui pelanggaran terhadap syarat dan ketentuan atau aturan pengoperasian lain yang berlaku bagi Anda). {{siteName}} dapat, tetapi tidak berkewajiban untuk, memberi Anda peringatan sebelum penghentian penggunaan Situs Web Anda.",
    "PR_MEMBERSHIP_OFFERS": "Penawaran & Modifikasi Paket Keanggotaan",
    "PR_SUBSCRIPTION_PLANS": "Paket Langganan",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} menawarkan beberapa Paket Langganan.",
    "PR_SUBSCRIPTION_RENEWAL": "Keanggotaan Anda akan secara otomatis diperbarui setiap 30 hari kecuali Anda membatalkannya sebelum dimulainya masa berikutnya. {{siteName}} akan menagih biaya langganan berulang ke opsi pembayaran yang sama yang Anda menggunakan saat ini hingga Anda membatalkannya. Untuk membatalkan langganan Anda, masuk ke dasbor akun Anda untuk membatalkan secara online kapan saja atau hubungi Tim Dukungan kami di {{siteSupportEmail}}",
    "PR_MULTIPLE_ACCOUNTS": "Akun Anda mungkin ditautkan ke beberapa langganan berdasarkan langganan yang telah diaktifkan. Anda dapat membatalkan langganan langsung dari dasbor akun Anda atau dengan menghubungi {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Jika pembayaran Anda untuk perpanjangan jangka penuh ditolak karena dana tidak cukup, Perusahaan ini berhak untuk mencoba menagih lagi di kemudian hari, tidak lebih dari 30 hari setelah transaksi awal ditolak.",
    "PR_NON_STANDARD_PLANS": "Paket Keanggotaan Non-Standar",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} terkadang menawarkan penawaran keanggotaan promo (“Paket Keanggotaan Non-Standar”). Jika Anda mendaftar untuk Paket Keanggotaan Non-Standar, {{siteName}} secara tegas berhak menagih Anda dengan tarif dan frekuensi yang diungkapkan pada saat Anda mendaftar.",
    "PR_NON_STANDARD_PLANS_DESC_2": "dengan mendaftar untuk paket keanggotaan, Anda memberi wewenang kepada perusahaan ini (dan mitra, afiliasi, dan/atau agennya) untuk menagih biaya yang terkait dengan jangka waktu paket keanggotaan ke kartu debit atau kredit Anda, dan Anda mengakui dan menyetujui bahwa perusahaan ini tidak akan memperoleh otorisasi tambahan dari Anda untuk setiap biaya berulang yang dibebankan ke kartu debit atau kredit Anda. selain itu, Anda menyetujui bahwa perusahaan ini tidak akan bertanggung jawab atau berkewajiban atas tagihan atau biaya cerukan yang mungkin ditanggung sebagai akibat dari paket keanggotaan Anda. Anda memahami dan menyetujui bahwa jika Anda membeli paket keanggotaan, transaksi pelanggan ini melibatkan opsi negatif, dan Anda mungkin bertanggung jawab atas pembayaran barang dan layanan mendatang berdasarkan ketentuan ini jika Anda gagal memberi tahu perusahaan untuk tidak menyediakan barang atau layanan yang dijelaskan.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Kami berhak mengubah harga yang dikenakan untuk Paket Keanggotaan, atau menambah atau menghapus Paket Keanggotaan apa pun, dari Situs Web ini kapan saja tanpa pemberitahuan sebelumnya kepada Anda. Penawaran harga yang diberikan kepada Anda sebelum perubahan harga akan dihormati.",
    "PR_CANCEL_POLICY": "Kebijakan Pembatalan",
    "PR_CANCEL_SUBSCRIPTION": "Anda dapat membatalkan Paket Keanggotaan kapan saja dengan mengirim email ke bagian dukungan pelanggan kami di {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Diskon & Promo",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Semua diskon atau harga promo yang berlaku akan diterapkan pada saat pembelian di halaman checkout untuk order Anda sesuai dengan ketentuan dan/atau detail penagihan yang ditentukan.",
    "PR_REVERSALS_CHARGEBACKS": "Reversal & Chargeback",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Chargeback dan reversal dapat dianggap sebagai kasus berpotensi penipuan dan/atau pencurian layanan kami. Kami berhak mengajukan keluhan kepada otoritas lokal dan federal yang sesuai untuk menyelidiki atau mengambil tindakan lain yang kami menganggap tepat menurut kebijakan kami.",
    "PR_PAYMENT_INFO": "Informasi Pembayaran Umum",
    "PR_PAYMENT_INFO_DESC_1": "Perusahaan ini menawarkan beberapa metode pembayaran bagi Anda untuk membeli Paket Keanggotaan atau penawaran produk lainnya, termasuk kartu debit, kartu kredit, dan lainnya. Anda harus memberikan kepada kami informasi metode pembayaran pilihan yang terkini, lengkap, dan akurat , dan segera memperbarui semua informasi untuk menjaga agar metode pembayaran yang dipilih tetap terkini. Perusahaan ini berhak meminta dari Anda atau penyedia layanan pihak ketiga bukti tambahan atau bukti informasi penagihan atau informasi lain yang terkait dengan kartu kredit atau debit yang digunakan untuk membeli Paket Keanggotaan atau penawaran produk lainnya milik Situs Web ini untuk memvalidasi informasi pembayaran Anda dan menjaganya agar tetap terkini. Jika bukti yang diminta tidak diberikan atau tidak cukup, kami berhak menolak untuk menerima ordernya. Jika Anda yakin bahwa kartu kredit atau debit Anda mungkin telah digunakan dengan cara penipuan untuk membeli Paket Keanggotaan atau penawaran produk lainnya, silakan hubungi departemen layanan pelanggan kami di {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Dengan mengorder Paket Keanggotaan atau penawaran produk lain melalui Situs Web ini, Anda memberi wewenang kepada Perusahaan ini untuk menagih metode pembayaran Anda sesuai dengan ketentuan penawaran yang diterima. Hal ini merupakan tanggung jawab Anda untuk memastikan bahwa tersedia dana yang cukup untuk menutupi biaya Paket Keanggotaan atau penawaran produk lain yang dibeli, dan kami tidak bertanggung jawab atas cerukan atau biaya lain yang mungkin ditanggung sebagai akibat dari pemrosesan pembayaran Anda. Jika pembayaran yang diotorisasi ditolak, Anda memberi wewenang kepada Perusahaan ini untuk melakukan upaya tambahan untuk menagih dari rekening pembayaran yang diberikan.",
    "PR_THIRD_PARTY_SERVICES": "Situs dan Layanan Pihak Ketiga",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Pihak ketiga dapat menawarkan aplikasi atau layanan untuk mengakses Situs Web ini. Penggunaan aplikasi pihak ketiga tersebut akan menjadi risiko Anda sendiri dan tunduk pada syarat dan ketentuan pihak ketiga tersebut. {{siteName}} tidak menyatakan dan menjamin bahwa akses dan penggunaan Situs Web ini melalui aplikasi pihak ketiga tersebut akan kompatibel, tanpa gangguan, bebas kesalahan, tanpa kekurangan atau bahwa Anda akan dapat mengakses Situs Web ini di setiap saat dan lokasi yang dipilih. Anda juga menyetujui bahwa {{siteName}} tidak berkewajiban untuk memberi Anda koreksi kesalahan, update, upgrade, perbaikan dan/atau penyempurnaan apa pun untuk membuat Situs Web ini terakses melalui aplikasi pihak ketiga ini.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Situs Web ini dapat menyediakan, atau pihak ketiga dapat menyediakan, tautan ke situs World Wide Web atau sumber daya Internet lainnya. Situs pihak ketiga mana pun yang ditautkan oleh Situs Web ini tidak berada di bawah kendali {{siteName}}. {{siteName}} tidak memiliki tanggung jawab atau kewajiban apa pun atas informasi, data, komunikasi, materi, atau konten lain yang tersedia di situs pihak ketiga tersebut atau perubahan atau update apa pun pada situs tersebut. {{siteName}} menyediakan tautan ini kepada Anda hanya sebagai kemudahan, dan penyertaan tautan apa pun tidak menyiratkan dukungan oleh {{siteName}} terhadap situs tersebut.",
    "PR_EXPORT_CONTROL": "Pengendalian Ekspor",
    "PR_EXPORT_CONTROL_DESC": "Anda menyetujui untuk mematuhi semua undang-undang dan pembatasan serta peraturan ekspor dan impor Amerika Serikat atau badan atau otoritas asing mana pun, dan tidak mengekspor, mengekspor ulang, atau mengimpor Situs Web ini atau produk langsung apa pun daripadanya yang melanggar pembatasan, undang-undang, atau peraturan tersebut, atau tanpa semua persetujuan yang diperlukan. Misalnya, Anda tidak boleh mengekspor atau mengekspor ulang komoditas, software, atau data teknis yang diterima dari {{siteName}}, atau produk langsung dari komoditas, software, atau data teknis tersebut, ke negara, pihak, atau entitas terlarang mana pun yang tercantum dalam undang-undang, peraturan, dan aturan Pemerintah AS yang berlaku kecuali jika diberi wewenang yang sesuai. Jika berlaku, masing-masing pihak harus memperoleh dan menanggung semua biaya dan tanggung jawab yang berkaitan dengan lisensi dan/atau pengecualian yang diperlukan sehubungan dengan ekspor atau ekspor ulang sendiri Software ini dari AS.",
    "PR_ELECTRONIC_DELIVERY": "Kebijakan Pengiriman Elektronik",
    "PR_ELECTRONIC_DELIVERY_DESC": "Saat Anda mendaftar untuk layanan {{siteName}}, Anda menyetujui untuk menerima secara elektronik dari {{siteName}} segala pemberitahuan privasi atau pemberitahuan lain, perjanjian, pengungkapan, laporan, dokumen, komunikasi, atau catatan lainnya (secara kolektif, disebut 'Pemberitahuan'). Anda menyetujui bahwa {{siteName}} secara umum dapat mengirimkan Pemberitahuan elektronik kepada Anda dengan salah satu atau kedua cara berikut",
    "PR_NOTICE_EMAIL": "ke alamat email yang diberikan ke {{siteName}} saat pendaftaran atau",
    "PR_NOTICE_WELCOME_SCREEN": "di layar selamat datang atau halaman atas dari produk atau layanan yang relevan. Pengiriman Pemberitahuan apa pun dari {{siteName}} berlaku saat dikirim oleh {{siteName}}, terlepas dari apakah Anda membaca Pemberitahuan saat menerimanya atau apakah Anda benar-benar menerima pengirimannya. Satu-satunya metode Anda untuk menarik persetujuan untuk menerima Pemberitahuan secara elektronik adalah dengan menghentikan langganan, layanan, atau produk lain yang disediakan berdasarkan Ketentuan Layanan ini.",
    "PR_ATTRIBUTION": "Atribusi",
    "PR_ATTRIBUTION_DESC": "Beberapa fungsi Situs Web dan aplikasi ini menggunakan informasi yang disediakan oleh pihak ketiga.",
    "PR_MISCELLANEOUS": "Lain-Lain",
    "PR_ENTIRE_AGREEMENT": "Seluruh Perjanjian",
    "PR_ENTIRE_AGREEMENT_DESC": "Syarat Layanan Situs Web ini merupakan keseluruhan pemahaman antara {{siteName}} dan Anda sehubungan dengan pokok bahasan di sini. Tidak ada pemahaman, perjanjian, ketentuan, atau pernyataan, lisan atau tertulis, tersurat atau tersirat, sehubungan dengan pokok bahasan di sini yang tidak digabungkan di sini, dirujuk secara tegas di sini, atau digantikan dengan ini.",
    "PR_NO_WAIVER": "Tidak Ada Pelepasan Hak",
    "PR_NO_WAIVER_DESC": "Kegagalan atau keterlambatan {{siteName}} untuk menjalankan atau menegakkan hak atau ketentuan apa pun dari Ketentuan Layanan Situs Web tidak merupakan pelepasan hak atau ketentuan tersebut.",
    "PR_SURVIVAL": "Keberlakuan",
    "PR_SURVIVAL_DESC": "Semua ketentuan yang harus tetap berlaku agar dapat memberikan efek sesuai maksudnya akan tetap berlaku meskipun Ketentuan Layanan Situs Web ini berakhir atau dihentikan, termasuk tetapi tidak terbatas pada kewajiban Anda yang terkait dengan semua pernyataan, jaminan, dan tanggung jawab ganti rugi.",
    "PR_UNENFORCEABLE_PROVISION": "Ketentuan yang Tidak Dapat Ditegakkan atau Tidak Sah",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Jika ada ketentuan dalam Ketentuan Layanan Situs Web ini yang dianggap melanggar hukum, batal, atau tidak dapat diberlakukan, maka ketentuan tersebut akan dianggap terpisah dari Ketentuan Layanan ini dan tidak akan memengaruhi keabsahan dan keberlakuan ketentuan lain dalam Ketentuan Layanan ini.",
    "PR_ASSIGNMENT": "Penugasan",
    "PR_ASSIGNMENT_DESC": "Anda tidak boleh mentransfer, menyerahkan, memberikan sublisensi, atau menjaminkan dengan cara apa pun, hak atau kewajiban Anda berdasarkan perjanjian ini. {{siteName}} dapat mentransfer, menyerahkan, memberikan sublisensi, atau menjaminkan dengan cara apa pun, hak dan kewajibannya berdasarkan perjanjian ini kepada anak perusahaan, afiliasi, penerusnya, atau kepada pihak ketiga mana pun, tanpa memberi tahu Anda atau menerima persetujuan Anda.",
    "PR_PRIVACY_POLICY": "Tentang Kebijakan Privasi Ini",
    "PR_PRIVACY_POLICY_DESC": "Kebijakan privasi {{siteName}}, Inc. (“{{siteName}}”, “kami”, “milik kami”) dibuat dengan mempertimbangkan kegunaannya dan privasi Anda. Kebijakan privasi ini berlaku saat Anda mengunjungi atau menggunakan situs web dan/atau Layanan kami. Kebijakan privasi ini dapat diperbarui dan akan diposting di situs web {{siteName}}",
    "PR_INFO_WE_COLLECT": "Informasi Yang Dikumpulkan",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} mengumpulkan jenis data berikut",
    "PR_WEBSITE_VISITORS": "Pengunjung Situs Web",
    "PR_WEBSITE_VISITORS_DESC": "Individu yang mengunjungi situs web kami dan yang mungkin secara sukarela memberikan data kontak tertentu (seperti nama, alamat email) untuk menerima komunikasi dari {{siteName}}. Untuk tujuan Kebijakan ini, “Situs Web” akan mengacu pada {{siteNameWithDomain}} serta situs web lain yang dimiliki {{siteName}} dan yang menautkan Kebijakan ini.",
    "PR_CUSTOMERS_TITLE": "Pelanggan",
    "PR_CUSTOMERS_DESC": "Orang yang mendaftar sendiri atau atas nama suatu entitas atau organisasi untuk menggunakan Layanan {{siteName}} (sebagaimana didefinisikan di bawah), termasuk administrator pada akun Pelanggan dapat memberikan informasi pribadi (seperti informasi akun pelanggan dan pembayaran). Untuk tujuan Kebijakan ini, “Layanan” mengacu pada semua penawaran produk atau layanan yang disediakan oleh {{siteName}}.",
    "PR_SERVICES_INFO": "Layanan",
    "PR_SERVICES_INFO_DESC": "Kami mengumpulkan informasi tentang Anda dari",
    "PR_RELIABLE_THIRDPARTIES": "pihak ketiga yang dapat diandalkan",
    "PR_THE_INTERNET": "Internet",
    "PR_PUBLICALY_SOURCES": "sumber lain yang tersedia untuk publik. Kategori data publik dan pribadi yang dikumpulkan ditetapkan di bawah ini",
    "PR_NAME_ALIAS": "Nama, alias, nama pengguna, nama akun, pegangan media sosial",
    "PR_POSTAL_ADDRESS": "Alamat pos",
    "PR_PHONE_NUMBERS": "Nomor telepon",
    "PR_EMAIL_ADDRESSES": "Alamat email",
    "PR_EDUCATION_DEGREES": "Pendidikan dan gelar",
    "PR_LANGUAGES": "Bahasa",
    "PR_SOCIAL_MEDIA_PROFILE": "Akun dan profil media sosial",
    "PR_SOCIAL_MEDIA_IMAGES": "Gambar media sosial",
    "PR_DECEASED_DATA": "Data Orang Meninggal",
    "PR_HOME_OWNERSHIP": "Kepemilikan rumah",
    "PR_PR_DOB_AGE": "Tanggal Lahir, umur",
    "PR_ASSOCIATED_WEB_PAGES": "Halaman web terkait",
    "PR_INFO_SOURCES": "Kami memperoleh kategori informasi pribadi yang tercantum di atas dari kategori sumber berikut:",
    "PR_PUBLIC_INFO_SOURCES": "informasi online yang tersedia untuk publik, seperti database dan halaman web publik",
    "PR_PUBLIC_INFO": "Sumber publik",
    "PR_LICENSED_INFO": "informasi yang dilisensikan dari penyedia informasi yang tersedia untuk publik, seperti agregator catatan publik dan informasi lainnya, seperti ID perangkat atau alamat IP",
    "PR_THIRD_PARTY_SOURCES": "Sumber Pihak Ketiga",
    "PR_WEBSITE_PROVIDED_INFO": "informasi yang disediakan langsung di situs web kami atau sistem lainnya",
    "PR_CONSUMER_PROVIDED_INFO": "Disediakan konsumen",
    "PR_NO_WARRANTY_INFO": "{{siteName}} tidak mengevaluasi setiap informasi yang diberikan dan tidak memberikan jaminan kepada pengguna {{siteName}} tentang keakuratan, keabsahan, atau legalitas informasi apa pun atau seberapa baru informasi tersebut dikumpulkan atau diperbarui. Sebagai pengguna {{siteNameWithDomain}}, Anda menyetujui bahwa tidak ada jaminan atau garansi apa pun terkait informasi yang diberikan. Lebih lanjut, Anda menyetujui untuk mengandalkan informasi yang tersedia melalui {{siteNameWithDomain}} dengan risiko Anda sendiri. Informasi Publik dapat mencakup foto yang diperoleh dari profil jejaring sosial. {{siteName}} tidak bertanggung jawab atas foto-foto ini.",
    "PR_HOW_WE_SHARE_INFO": "Bagaimana Informasi Pribadi Dibagikan",
    "PR_SHARE_PERSONAL_INFO_WITH": "Tergantung pada layanan yang diberikan, kami membagikan informasi pribadi kepada",
    "PR_AFFILIATES_OF": "Afiliasi {{siteName}}, Inc. kami; atau",
    "PR_SERVICE_PROVIDERS": "Penyedia layanan, supplier, agen, dan perwakilan kami, termasuk tetapi tidak terbatas pada, pemroses pembayaran, dukungan pelanggan, penyedia layanan IT; atau",
    "PR_SHARE_WITH_CUSTOMERS": "Pelanggan kami",
    "PR_LEGAL_DISCLOSURE": "Selain itu, perlu diketahui bahwa {{siteName}}, Inc. mungkin diharuskan untuk mengungkapkan informasi pribadi seseorang sebagai tanggapan atas permintaan sah oleh otoritas publik, termasuk untuk memenuhi persyaratan keamanan nasional atau penegakan hukum.",
    "PR_PURPOSE": "Tujuan",
    "PR_USE_PERSONAL_INFO": "Kami menggunakan informasi pribadi Anda, seperti tetapi tidak terbatas pada nama dan alamat email Anda, untuk tujuan layanan pelanggan. Hal ini termasuk, misalnya, menanggapi pertanyaan Anda.",
    "PR_SERVICES_SUPPORT": "Penyediaan Layanan Kami; Dukungan.",
    "PR_PAYMENT_PROCESSORS_INFO": "Kami mengumpulkan informasi tertentu tentang instrumen pembayaran Anda dari pemroses pembayaran pihak ketiga kami untuk tujuan menghubungkan instrumen pembayaran Anda ke akun Anda di Layanan kami, dan mengirimkan laporan, faktur, dan pengingat pembayaran.",
    "PR_PAYMENTS": "Pembayaran.",
    "PR_IMPROVE_SERVICES": "Tingkatkan Layanan kami.",
    "PR_IMPROVE_SERVICES_DESC": "Kami mengumpulkan dan menganalisis informasi tentang Anda dan penggunaan Anda pada Layanan kami untuk meningkatkan kegunaan dan efektivitas Layanan kami.",
    "PR_MARKETING_ADVERTISING": "Pemasaran dan Periklanan.",
    "PR_MARKETING_ADVERTISING_DESC": "Kami dapat menggunakan teknologi pelacakan (yang dapat mengumpulkan informasi pribadi) untuk memberi Anda iklan yang dipersonalisasi saat Anda mengunjungi Layanan kami.",
    "PR_INTEGRITY_SECURITY": "Integritas.",
    "PR_INTEGRITY_SECURITY_DESC": "Kami dapat memproses informasi tertentu tentang Anda dan penggunaan Anda pada Layanan ini untuk menjaga integritas dan keamanan Layanan, mencegah penipuan, mengidentifikasi identitas Anda, dan menegakkan kebijakan kami.",
    "PR_SERVICES": "Layanan",
    "PR_SERVICES_DESC": "Kami menyediakan atau menjual informasi yang dikumpulkan kepada pengguna Layanan kami. Layanan kami digunakan terutama untuk verifikasi identitas, kepatuhan, pencegahan penipuan, pengayaan konten, dan investigasi.",
    "PR_COMPLIANCE_WITH_LAWS": "Kepatuhan terhadap hukum yang berlaku.",
    "PR_LEGAL_BASIS": "Dasar Hukum",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Dasar hukum untuk memproses data ini adalah pelaksanaan kontrak kami dengan Anda; kepatuhan terhadap kewajiban hukum kami; dan kepentingan sah kami. Kepentingan sah kami dalam kasus ini adalah menegakkan kebijakan kami, perlindungan terhadap penipuan dan penyalahgunaan Layanan kami.",
    "PR_PROVISION_OF_SERVICES": "Dasar hukum untuk memproses data ini adalah pelaksanaan kewajiban kontraktual kami; perlindungan kepentingan sah kami, dalam hal ini penyediaan Layanan kami; dan kepatuhan terhadap kewajiban hukum yang harus dipatuhi kami.",
    "PR_IMPROVING_SERVICES": "Dasar hukum untuk memproses data ini adalah kepentingan sah kami, dalam hal ini menyediakan dan meningkatkan Layanan kami.",
    "PR_TAILORED_SERVICES": "Dasar hukum untuk memproses data ini adalah persetujuan Anda (bila diperlukan) dan kepentingan sah kami. Kepentingan sah kami dalam hal ini adalah menyediakan layanan, konten, dan iklan yang disesuaikan dengan minat Anda.",
    "PR_FRAUD_PREVENTION": "Dasar hukum untuk memproses data ini adalah kepentingan sah kami dan untuk tujuan mencegah penipuan.",
    "PR_LAW_COMPLIANCE": "Kami mungkin diharuskan untuk mengumpulkan, menyimpan, atau membagikan informasi pribadi Anda, berdasarkan hukum yang berlaku.",
    "PR_EU_US_DPF_INFO": "Untuk informasi yang diterima berdasarkan EU-US Data Privacy Framework (EU-U.S. DPF), Swiss-U.S. Data Privacy Framework (Swiss-U.S. DPF) atau UK-US Data Privacy Framework (UK-U.S. DPF), {{siteName}} akan meminta pihak ketiga yang menerima informasi pribadi dari kami untuk menjaga informasi pribadi tersebut sesuai dengan Kebijakan ini berdasarkan kontrak, yang mewajibkan pihak ketiga tersebut untuk memberikan setidaknya tingkat perlindungan yang sama seperti yang diwajibkan oleh Prinsip-prinsip Kerangka Privasi Data. Penduduk UE, UK, dan/atau Swiss dapat memilih untuk tidak ikut serta dalam pengungkapan tersebut. {{siteName}} dapat bertanggung jawab kepada individu jika terjadi kegagalan untuk mematuhi hukum atau Kebijakan ini dalam menangani pengalihan informasi individu tersebut ke pihak ketiga.",
    "PR_CHILDRENS_PRIVACY": "Komitmen terhadap Privasi Anak",
    "PR_NO_MINORS": "Kami berkomitmen untuk melindungi privasi anak di bawah umur. Untuk mematuhi berbagai peraturan privasi, saat ini, {{siteName}} tidak diarahkan atau dimaksudkan untuk digunakan oleh pengguna di bawah usia 18 tahun. Oleh karena itu, Layanan kami hanya tersedia bagi pengguna yang berusia minimal 18 tahun dan hanya boleh digunakan oleh pengguna dalam kondisi tersebut, sesuai dengan ketentuan layanan kami. Jika Anda berusia di bawah 18 tahun, mohon jangan menggunakan Layanan {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Selain itu, {{siteName}} tidak pernah dengan sengaja menjual atau mengungkapkan kepada publik informasi pribadi yang terkait dengan individu di bawah umur.",
    "PR_COOKIES": "Cookie",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} dapat menggunakan cookie, piksel, beacon, penyimpanan lokal, dan teknologi serupa (“Teknologi Pelacakan”) dalam upaya untuk meningkatkan kualitas Layanan kami. Cookie adalah file data kecil yang dikirim ke komputer Anda saat pertama kali situs web dikunjungi. Cookie biasanya menyertakan nomor identifikasi yang unik ke komputer yang digunakan. Pengidentifikasi tersebut dapat membantu kami lebih memahami pengguna kami dan cara mereka menggunakan situs web dan Layanan tersebut. Cookie dapat meningkatkan kualitas layanan, misalnya mengenali pengguna saat ia mengunjungi situs, menampilkan situs sesuai dengan pengaturan bahasa yang dipilih pengguna, dan menjaga keamanan akun pengguna; dan membantu kami memberikan informasi dan penawaran yang relevan kepada pelanggan dan calon pelanggan kami. Jika Anda mau, Anda dapat mengatur ulang browser Anda agar menolak semua cookie atau memberi tahu Anda saat cookie sedang dikirim. Dalam kasus tersebut, browser Anda akan mengirimkan sinyal khusus kepada kami untuk berhenti melacak aktivitas Anda. Anda dapat mempelajari lebih lanjut dan menonaktifkan cookie sasaran dan cookie iklan pihak ketiga tertentu dengan mengunjungi halaman web pihak ketiga berikut",
    "PR_THIRD_PARTY_WEBSITES": "Situs Web Pihak Ketiga",
    "PR_LINKS_TO_THIRD_PARTIES": "Layanan {{siteName}} berisi tautan ke situs web pihak ketiga dan elemen tertanam dari layanan web pihak ketiga seperti Google Maps; demikian pula, informasi kueri Anda mungkin diteruskan ke umpan data pihak ketiga untuk hasil tambahan. Jika Anda menggunakan Layanan {{siteName}} atau mengikuti tautan ke situs web pihak ketiga, beberapa informasi tentang Anda dan kueri Anda akan terlihat oleh layanan tersebut. Meskipun situs web atau layanan pihak ketiga berafiliasi dengan kami, kami tidak memiliki kendali atas situs, layanan, atau umpan data yang tertaut, dan masing-masing memiliki praktik privasi dan pengumpulan data terpisah yang independen dari {{siteName}}. Karena itu, kami tidak bertanggung jawab, atau memiliki kendali atas, konten atau kebijakan privasi situs web atau layanan pihak ketiga tersebut, dan mendorong semua pengguna untuk membaca kebijakan privasi setiap situs web yang tertaut atau tertanam di {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Hak Subjek Data",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. mengakui hak untuk mengakses individu tertentu. Jika peraturan privasi berlaku untuk Anda, Anda mungkin memiliki hak-hak berikut sehubungan dengan data pribadi Anda",
    "PR_RIGHT_TO_ACCESS": "Hak untuk Mengakses",
    "PR_RIGHT_TO_ACCESS_DESC": "Anda memiliki hak untuk mengetahui bagian spesifik dari data pribadi yang dimiliki kami tentang Anda.",
    "PR_RIGHT_TO_DELETE": "Hak untuk Menghapus.",
    "PR_RIGHT_TO_DELETE_DESC": "Anda memiliki hak untuk meminta penghapusan data pribadi Anda.",
    "PR_RIGHT_TO_RECTIFY": "Hak untuk Memperbaiki.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Anda memiliki hak untuk memperoleh perbaikan data pribadi Anda tanpa penundaan yang tidak semestinya apabila data pribadi tersebut tidak akurat atau tidak lengkap.",
    "PR_RIGHT_TO_RESTRICT": "Hak untuk Membatasi.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Anda memiliki hak untuk membatasi pemrosesan data pribadi Anda.",
    "PR_RIGHT_TO_OBJECT": "Hak untuk Menolak.",
    "PR_RIGHT_TO_OBJECT_DESC": "Anda memiliki hak untuk menolak pemrosesan informasi pribadi oleh kami.",
    "PR_RIGHT_TO_PORTABILITY": "Hak atas Portabilitas.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Anda memiliki hak untuk memindahkan, menyalin, atau mentransfer data pribadi dengan mudah dari satu organisasi ke organisasi lain.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Hak untuk Menolak Penjualan Data (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Anda memiliki hak untuk menolak penjualan data pribadi Anda.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Hak untuk Menolak Keputusan Otomatis.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Anda memiliki hak untuk menolak pengambilan keputusan oleh sistem otomatis berdasarkan data pribadi Anda.",
    "PR_SUBMIT_REQUEST": "Anda dapat menggunakan hak Anda dengan mengajukan permintaan kepada kami melalui metode berikut",
    "PR_EMAIL_CAP": "E-mail",
    "PR_INTERNATIONAL_TRANSFERS": "Transfer Internasional",
    "PR_DATA_STORAGE": "Informasi yang dikumpulkan oleh {{siteName}} dapat disimpan di Amerika Serikat atau negara lain di mana {{siteName}} atau agennya mengelola fasilitas. Dengan menggunakan {{siteName}}, Anda menyetujui semua transfer tersebut ke luar negara Anda. Sehubungan dengan informasi pribadi yang diterima {{siteName}} dari pelanggannya yang berbasis di UE, {{siteName}} mematuhi mekanisme transfer yang berlaku saat itu.",
    "PR_DATA_SECURITY": "Keamanan Data",
    "PR_SECURITY_MEASURES": "Kami telah menerapkan perlindungan administrasi, teknis, dan fisik untuk membantu pencegahan akses, penggunaan, atau pengungkapan informasi pribadi Anda yang tidak sah.",
    "PR_SECURITY_RISK": "Meskipun kami berusaha melindungi informasi Anda untuk memastikan kerahasiaannya, kami tidak dapat menjamin keamanan informasi apa pun. Anda harus menyadari bahwa selalu ada risiko yang terlibat dalam pengiriman informasi melalui internet dan ada juga risiko bahwa orang lain dapat menemukan cara untuk menggagalkan sistem keamanan kami. Akibatnya, meskipun kami berusaha melindungi informasi pribadi Anda, kami tidak dapat memastikan atau menjamin keamanan dan privasi informasi pribadi Anda atau konten lain yang dikirimkan menggunakan Layanan atau Situs Web ini, dan Anda melakukannya dengan risiko Anda sendiri. Oleh karena itu, kami mendorong Anda untuk berhati-hati mengenai informasi pribadi yang Anda pilih untuk diungkapkan.",
    "PR_CONTACT_US": "Cara Hubungi Kami",
    "PR_EMP_HISTORY": "Riwayat pekerjaan",
    "PP_PRIVACY_POLICY_EDATE": "Tanggal Efektif: 1 Oktober 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Syarat dan ketentuan berikut berlaku untuk semua pengguna Situs Web {{siteName}} (didefinisikan di bawah).",
    "PP_TERMS_UPDATE_DATE": "Terakhir diperbarui pada 12 Mei 2022",
    "PP_TERMS_PRIVACY_NOTE": "Harap diperhatikan: Halaman ini telah diterjemahkan secara otomatis demi kenyamanan Anda. Jika terjadi ketidaksesuaian, versi asli bahasa Inggris yang akan berlaku.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "KAMI MENGHORMATI PRIVASI ANDA",
    "PR_CHECKOUT_DESCLAIMER": "Dengan menyelesaikan pembelian, Anda menyetujui bahwa langganan Anda akan secara otomatis diperbarui setiap bulan dengan harga reguler hingga dibatalkan. Batalkan kapan saja secara online atau melalui email. Jaminan uang kembali dalam 30 hari, tanpa pertanyaan. Tujuan kami adalah kepuasan pelanggan",
    "PR_SEARCHING": "Mencari",
    "PR_MONTH": "bulan",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Mencari informasi online sangat menyita waktu. Situs web ini dengan cepat menyediakan laporan terperinci dengan opsi filter tingkat lanjut, sehingga menghemat waktu dan tidak merepotkan.",
    "PR_TIME": "waktu",
    "POLICIES": "Kebijakan",
    "PR_SEARCH_IN_PROGRESS": "Pencarian Sedang Berlangsung",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Konfirmasi",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Batal",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Pencarian lokasi telepon Anda sedang berlangsung dan mungkin memerlukan beberapa waktu untuk diselesaikan. Sementara kami memprosesnya, Anda dapat mengakses laporan telepon yang komprehensif untuk",
    "PR_NO_THANKS": "Tidak, terima kasih!",
    "PR_FULL_REPORT_HEADER": "Laporan Lengkap",
    "PR_UNLOCKED_HEADER": "Terbuka",
    "PR_DOWNLOAD_HEADER": "Unduh",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Pantau",
    "PR_REPORT_HEADER": "Laporan",
    "PR_NEW_SEARCH_HEADER": "Pencarian Baru",
    "PR_HEADER_SEARCH_HISTORY": "Riwayat Pencarian",
    "PR_BUT_MORE_REPORTS": "Beli Lebih Banyak Laporan",
    "PHONE_REPORT_LOADING": "Laporan Telepon Memuat",
    "FETCHING_PHONE_REPORT": "Mengambil laporan telepon",
    "LOOKING_UP_CALLER_ID": "Mencari ID penelepon",
    "ANALYZING_NUMBER": "Menganalisis angka",
    "GATHERING_INFORMATION": "Mengumpulkan informasi",
    "SEARCHING_DATABASES": "Mencari database",
    "COMPILING_RESULTS": "Menghimpun hasil",
    "CHECKING_NUMBER_HISTORY": "Memeriksa riwayat nomor",
    "SCANNING_RECORDS": "Memindai catatan",
    "TRACING_NUMBER": "Melacak nomor",
    "COLLECTING_DATA": "Mengumpulkan data",
    "RETRIEVING_DETAILS": "Mengambil detail",
    "PROCESSING_REQUEST": "Memproses permintaan",
    "UNCOVERING_INFORMATION": "Mengungkapkan informasi",
    "BUILDING_REPORT": "Membangun laporan Anda",
    "VERIFYING_DATA": "Memverifikasi data",
    "PREPARING_REPORT": "Mempersiapkan laporan",
    "FINALIZING_REPORT": "Memfinalisasi laporan",
    "JUST_A_MOMENT": "Tunggu sebentar",
    "WHY_CHOOSE_TITLE": "Mengapa pilih {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Pertanyaan Umum",
    "CANCELED": "Dibatalkan",
    "ENABLE_LOCATION_MESSAGE": "Harap aktifkan layanan lokasi pada perangkat Anda dan izinkan situs ini mengakses lokasi Anda untuk menggunakan fitur ini.",
    "ALREDY_SHARED_LOCATIONS": "Anda sudah membagikan lokasi Anda",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "24/7 Keamanan Keluarga",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Kirim permintaan lokasi kapan saja, 24/7, siang atau malam, untuk memberikan perlindungan berkelanjutan dan ketenangan pikiran bagi orang yang dicintai, sehingga memastikan mereka aman apa pun yang terjadi.",
    "FF_TEMP_BANNER_TITLE": "#1 Alat keamanan keluarga dan pembagian lokasi",
    "FF_TEMP_BANNER_INPUT_LABEL": "Masukkan nomor telepon untuk meminta lokasi melalui SMS",
    "FF_TEMP_BANNER_TEXT": "Lindungi setiap anggota keluarga atau teman dengan berbagi lokasi berbasis SMS yang canggih. *Pelacakan hanya dilakukan dengan persetujuan eksplisit penerima.",
    "PR_PHOTO_VIDEO": "Foto & Video",
    "PR_MUCH_MORE": "Lebih Banyak",
    "PR_ONLINE_ACTIVITY": "Aktivitas Online",
    "PR_PERSONNAL_DATA_LEAKS": "Kebocoran Data Pribadi",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Laporan Lengkap sudah dibuka",
    "PR_UNLOCK_SECTION_LABEL_1": "Buka {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Buka laporan premium lengkap di {{phone_number}} dan akses semua informasi yang tersedia dengan menjelajahi setiap bagian secara mendetail.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Dapatkan wawasan lengkap dengan membuka laporan lengkap untuk nomor {{phone_number}}. Plus, buka akses untuk 10 laporan tambahan pilihan Anda!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Kirim SMS yang dipersonalisasi dengan tautan yang dapat dilacak untuk menemukan penerima di peta.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Cari laporan telepon tanpa batas dan temukan detail yang terkait dengan nomor telepon.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Laporan Telepon Tanpa Batas memungkinkan Anda mencari nomor telepon mana pun, dan memberi Anda informasi tentang nomor telepon tersebut.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Cari laporan telepon premium dan temukan informasi tambahan",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Informasi lebih lanjut mungkin tersedia dalam laporan premium termasuk profil media sosial, riwayat alamat, foto, riwayat pekerjaan dan banyak lagi!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Dengan mengakses Unduhan PDF, Anda dapat mengunduh laporan dan melihatnya kapan saja, berbagi laporan dengan siapa pun melalui email, dan bahkan mencetak laporan untuk menyimpan salinan cetak.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Aktifkan Layanan Lokasi",
    "TRIAL": "Uji coba",
    "MONTHLY": "Bulanan",
    "SEND_LOCATION": "Permintaan lokasi berhasil dikirim!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Temukan kebenaran dengan membuka bagian laporan lengkap ini untuk nomor {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Mengklik 'Konfirmasi' akan membatalkan langganan <strong>{{subscription_name}}</strong> Anda, dan Anda tidak akan lagi mengakses layanan tersebut.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Klik 'Aktifkan Kembali' untuk memulihkan langganan <strong>{{subscriptionName}}</strong> Anda dan mendapatkan kembali akses penuh untuk semua fitur dan layanan.",
    "REACTIVATE_SUBSCRIPTION": "Aktifkan Kembali Langganan",
    "PR_SUBSCRIPTION_STATUS": "Status Langganan",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Kami adalah {{siteNameWithUppercase}} (\"Perusahaan,\" \"kami,\" \"kita,\" \"milik kami\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Biaya mungkin muncul pada laporan kartu kredit Anda sebagai:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Untuk menggunakan fitur ini:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Aktifkan layanan lokasi di perangkat Anda",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Segarkan halaman",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Izinkan situs ini mengakses lokasi Anda",
    "PR_REACTIVE_MODAL_DISC": "Saya memahami bahwa saya akan ditagih sebesar {{price}} hari ini, dan keanggotaan saya akan diperbarui setiap bulan setelahnya. Saya dapat membatalkan akun saya tanpa repot secara online, atau dengan menghubungi Layanan Pelanggan melalui email.",
    "PR_TRACKABLE": "DAPAT DILACAK",
    "PR_CONFIDENTIAL_SEARCH": "Pencarian Rahasia",
    "PR_LEARN_MORE_WITH": "Pelajari Lebih Lanjut dengan",
    "PR_ACCESS_PHONE_REPORTS": "Laporan Telepon",
    "PR_PHONE_REPORTS_DESC": "Pencarian lokasi telepon Anda sedang berlangsung dan mungkin memerlukan beberapa waktu untuk diselesaikan. Sementara kami memprosesnya, silakan mengakses laporan telepon yang komprehensif untuk nomor <b>{{number}}</b> dan temukan detail tambahan tentang pemilik nomor telepon ini.",
    "PR_ACCESS_VIEW_REPORT": "LIHAT LAPORAN",
    "PR_REPORT_AVAILABLE": "Laporan tersedia",
    "PR_MONITOR_UNLOCK_LABEL_1": "Buka laporan lengkap dan aktifkan pemantauan untuk tetap terupdate. Setelah pemantauan diaktifkan, Anda akan menerima notifikasi setiap kali kami menerima informasi baru untuk laporan ini.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Buka laporan lengkap dan akses 10 laporan tambahan! Setiap laporan mencakup pemantauan, dan Anda akan diberi tahu setiap kali ada informasi baru yang tersedia untuk laporan yang terbuka.",
    "PR_PLUS_UPDATE_ALEART": "Plus terima peringatan update",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Dapat Laporan Lengkap dengan <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Bagaimana <span>Pencarian Nomor Telepon</span> Dapat Membantu?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Mengapa <span>{{siteName}}</span> Lebih dari Sekadar Mesin Pencari Web?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Mengapa Pilih <span>Laporan Telepon {{siteName}}?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Semua Yang <span>Perlu Diketahui</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1>Pencarian<span> Nomor Telepon</span></h1>",
    "CHECKOUT_NOTE_2": "Tagihan mungkin muncul pada laporan kartu kredit Anda sebagai:",
    "TS_CARD_NUMBER_TITLE": "Nomor Kartu Kredit atau Debit",
    "TS_CARD_EXPIRY_DATE_TITLE": "Tanggal Kedaluwarsa",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "BB/TT",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Order kedaluwarsa",
    "ILLEGAL_OPERATION_0.03": "Operasi ilegal",
    "INVALID_CVV2_CODE_2.06": "Kode CVV2 tidak valid",
    "INVALID_CARD_NUMBER_2.08": "Nomor kartu tidak valid",
    "INVALID_EXPIRATION_DATE_2.09": "Tanggal kedaluwarsa tidak valid",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Aliran 3DS tidak valid di sisi merchant",
    "CARD_BLOCKED_3.01": "Kartu diblokir",
    "INSUFFICIENT_FUNDS_3.02": "Dana tidak cukup",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Batas jumlah pembayaran berlebih",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Transaksi ditolak oleh penerbit",
    "CALL_YOUR_BANK_3.05": "Hubungi bank Anda",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Kartu debit tidak didukung",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Merek kartu tidak didukung",
    "DO_NOT_HONOR_3.08": "Jangan menghormati",
    "SUSPECTED_FRAUD_3.1": "Dugaan penipuan",
    "STOLEN_CARD_4.02": "Kartu dicuri",
    "LOST_CARD_4.04": "Kartu hilang",
    "PSP_ANTIFRAUD_4.05": "PSP antifraud",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Sistem antifraud tepercaya",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Verifikasi 3D secure gagal",
    "INVALID_CARD_TOKEN_5.02": "Token kartu tidak valid",
    "APPLICATION_ERROR_5.03": "Kesalahan aplikasi",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Merchant tidak dikonfigurasi dengan benar",
    "INVALID_TRANSACTION_5.08": "Transaksi tidak valid",
    "CONNECTION_ERROR_6.02": "Kesalahan koneksi",
    "CARD_TOKEN_NOT_FOUND_7.01": "Token kartu tidak ditemukan",
    "PR_PRICING_EXPLORE": "Telusuri Harga {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Uji Coba 24 Jam Tersedia",
    "PR_FOR_MONTH": "/bulan",
    "PR_START_TRIAL_NOW": "Mulai Trial Sekarang",
    "PR_FREE_TRAL_AVAILABLE": "Uji Coba 7 Hari Tersedia",
    "PR_PRICING_GET_STARTED": "Mulai",
    "PR_PRICING_RECOMMENDED": "DIREKOMENDASIKAN",
    "PR_PRICING_PREMIUM_REPORTS": "Laporan Premium",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Akses bulanan ke 10 laporan premium yang dapat memberi Anda informasi tambahan tentang nomor telepon.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Add-on tambahan",
    "PR_PRICING_FOR_REPORTS": "/laporan",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Unduh PDF Tanpa Batas",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Unduhan PDF tanpa batas memungkinkan Anda mengunduh laporan dalam format PDF sebanyak yang diinginkan. Simpan laporan tersebut selamanya, bagikan melalui email, atau bahkan cetak laporan tersebut untuk menyimpan salinan cetaknya.",
    "PR_PRICING_PREMIUM_REPORT": "Laporan Premi Tunggal",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Beli satu laporan premium dengan biaya tetap. Berpotensi menemukan informasi tambahan di nomor telepon pilihan Anda.",
    "PR_PRICING_PREMIUM_SECTION": "Bagian Premium Tunggal",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Buka satu bagian premium di laporan telepon mana pun. Berpotensi mengungkapkan wawasan eksklusif dengan harga lebih murah dengan opsi bagian tunggal.",
    "PR_PAGER": "Pager",
    "PR_TOLL_FREE": "Bebas Biaya",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Notifikasi",
    "PR_MARK_ALL_READ": "Tandai semua dibaca",
    "PR_COPIED": "Disalin!",
    "PR_FAQ_ABOUT_TITLE_8": "Bisakah saya mengakses email atau pesan teks pribadi seseorang di {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Tidak, {{siteName}} hanya mengumpulkan informasi yang tersedia secara publik dan mematuhi kebijakan privasi konten pihak ketiga secara ketat. Kami tidak menyediakan akses ke log panggilan pribadi, pesan teks, akun email, profil media sosial, atau data lain yang telah dibatasi atau dijadikan pribadi.",
    "PR_FAQ_ABOUT_TITLE_9": "Bagaimana cara melihat atau mencetak versi PDF laporan?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Untuk mengakses versi PDF dari laporan, klik tombol \"PDF\". Anda akan diminta untuk menyelesaikan pembelian. Setelah pembayaran, PDF akan dikirim sebagai lampiran ke alamat email yang terhubung dengan akun {{siteName}} Anda. Harap perhatikan bahwa PDF berisi informasi yang sama dengan laporan yang telah dilihat, ini adalah salinan yang dapat diunduh yang dapat disimpan atau dicetak demi kenyamanan Anda.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Bisakah saya mencoba alat pencarian nomor telepon {{siteName}} secara gratis?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Saya melihat tagihan dari {{siteName}} di laporan bank saya. Mengapa saya ditagih?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Apakah informasi kartu kredit saya aman dengan {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Bagaimana cara membatalkan akun atau langganan saya?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Metode pembayaran apa yang diterima {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Refund, sanggahan, dan chargeback",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Karena {{siteName}} merupakan solusi canggih, maka layanannya memerlukan pembayaran.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} adalah layanan pencarian terbalik telepon yang sering digunakan untuk mencari informasi guna menghubungi kembali keluarga dan teman atau mencari penelepon yang tidak dikenal. Apakah Anda baru-baru ini menelusuri nama, alamat, nomor telepon, atau alamat email?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Di halaman pembelian, kami memerlukan nomor kartu kredit atau debit lengkap 16 digit beserta nama pemegang kartu, tanggal kedaluwarsa kartu dan kode keamanan, serta kode pos penagihan. Kami juga memerlukan alamat email yang menjadi nama pengguna yang digunakan untuk masuk ke akun {{siteName}}. Kami menawarkan berbagai trial dan langganan. Bergantung pada trial atau langganan yang Anda beli, tagihan mungkin muncul di laporan kartu kredit Anda sebagai:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESKRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Jika Anda mendaftar untuk berlangganan dan memerlukan bantuan untuk masuk ke akun Anda, silakan",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} tidak menyimpan detail kartu kredit atau debit Anda secara lengkap. Kebalikannya, kami mengandalkan pemroses pembayaran pihak ketiga yang tepercaya dan terkemuka di industri untuk mengelola semua transaksi keuangan. Pemroses ini menggunakan informasi pembayaran Anda hanya untuk transaksi tersebut, mengirimkannya dengan aman ke lembaga keuangan menggunakan enkripsi 128-bit Secure Socket Layer (SSL) untuk memastikan keamanan data yang maksimal.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Selain itu, kami berkomitmen untuk menjaga keamanan situs secara keseluruhan dengan tingkat tinggi. Anda dapat merasa yakin bahwa detail pembayaran Anda terlindungi saat digunakan",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Jika {{siteName}} tidak memenuhi harapan Anda, Anda dapat membatalkan langganan dengan mudah.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Pergi ke bagian <strong>Akun Saya</strong> di menu sudut kanan atas.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Gulir ke bagian bawah halaman untuk menemukan rincian langganan Anda.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Klik <strong>Berhenti Berlangganan</strong> dan tunggu pesan konfirmasi.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} menerima berbagai macam metode pembayaran, termasuk semua kartu kredit dan debit utama, serta dompet digital seperti Google Pay, Apple Pay, dan banyak lagi.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Jika Anda memerlukan bantuan, silakan hubungi kami di {{siteSupportEmail}}. Untuk membantu kami menyelesaikan masalah Anda dengan cepat, harap berikan alamat email yang terkait dengan akun Anda.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Harap ingat pedoman berikut mengenai sanggahan dan chargeback:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Jika bank Anda mengajukan sanggahan atau chargeback, kami berhak menonaktifkan akun Anda secara permanen dan mengajukan keberatan atas sanggahan tersebut. Setelah sanggahan diajukan, kami tidak akan dapat mengeluarkan refund untuk transaksi yang terdampak. Selain itu, jika kami yakin chargeback tidak valid, kami akan mengajukan keberatan. Dalam kasus ini, jika kami menang, Anda akan tetap dikenai biaya untuk transaksi awal dan Anda tidak akan dapat menerima refund untuk transaksi tersebut.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Apa itu Sanggahan dan Chargeback?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Chargeback adalah pembalikan pembayaran yang diberikan oleh bank kepada pemegang kartu atas transaksi pembelian yang tidak sah atau penipuan. Chargeback tidak sama dengan refund, yang merupakan pengembalian pembayaran kepada pembeli yang sah.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Membatalkan chargeback dan mendapatkan refund",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Jika Anda tidak puas dengan layanan kami atau data yang diberikan dan ingin membatalkan akun Anda, silakan hubungi tim Dukungan Pelanggan kami. Kami siap membantu Anda.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Jika Anda tidak sengaja meminta chargeback, Anda biasanya dapat membatalkannya dalam waktu 10 hari, tergantung pada bank Anda. Membatalkan chargeback dan menghubungi kami secara langsung dapat membantu menyelesaikan masalah lebih cepat dan menghindari penundaan yang lama dengan bank.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Untuk bantuan atau pertanyaan apa pun, silakan kirim email kepada kami di {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Bagaimana cara membatalkan akun atau langganan saya?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Bagaimana cara mengubah alamat email yang terkait dengan akun saya?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Saya lupa kata sandi yang terkait dengan akun saya. Bagaimana cara mengaturnya ulang?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Jika {{siteName}} tidak memenuhi harapan Anda, Anda dapat membatalkan langganan dengan mudah.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Pergi ke bagian Akun Saya di menu sudut kanan atas.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Gulir ke bagian bawah halaman untuk menemukan rincian langganan Anda.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Klik Berhenti Berlangganan dan tunggu pesan konfirmasi.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Untuk memperbarui alamat email Anda, ikuti langkah berikut:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Buka Akun Saya:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Klik bagian <strong>Akun Saya</strong> yang terletak di menu sudut kanan atas situs web.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Edit Alamat Email Anda:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Pada halaman <strong>Akun Saya</strong>, temukan alamat email Anda saat ini yang ditampilkan di bagian pertama.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Klik alamat email Anda untuk mengeditnya.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Simpan Perubahan:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Setelah memasukkan alamat email baru Anda, klik tombol <strong>Simpan</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Tunggu pesan konfirmasi untuk memastikan email Anda telah diperbarui.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Untuk mengatur ulang kata sandi Anda, ikuti langkah berikut:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Akses halaman masuk.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Ketuk \"Lupa Kata Sandi?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Ketik alamat email yang terkait dengan kata sandi Anda yang terlupakan dan klik “Atur Kata Sandi Baru”",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Petunjuk tentang cara mengatur ulang kata sandi Anda akan dikirim ke alamat email Anda.",
    "PR_FAQ_PRIVACY_TITLE_1": "Apa itu FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Apa itu {{siteName}} dan mengapa informasi saya dapat diakses di sana?",
    "PR_FAQ_PRIVACY_TITLE_3": "Apakah {{siteName}} menjual data yang diberikan saat pendaftaran?",
    "PR_FAQ_PRIVACY_TITLE_4": "Ada orang lain yang muncul di daftar saya. Apakah itu berarti mereka mencuri identitas saya?",
    "PR_FAQ_PRIVACY_TITLE_5": "Apakah pencarian bersifat pribadi dan rahasia?",
    "PR_FAQ_PRIVACY_TITLE_6": "Bisakah saya melihat email pribadi atau pesan teks seseorang di {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Fair Credit Reporting Act (FCRA) adalah undang-undang federal yang mengatur bagaimana informasi Anda digunakan dan siapa yang dapat mengaksesnya. Undang-undang ini memberlakukan persyaratan tertentu pada Badan Pelaporan Konsumen yang dimaksudkan untuk mendorong keadilan, ketidakberpihakan, keakuratan, dan penghormatan terhadap hak privasi konsumen.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>bukan</b> lembaga pelaporan konsumen sebagaimana didefinisikan oleh Undang-Undang Pelaporan Kredit yang Adil. Kami tidak mengizinkan data kami digunakan untuk mengevaluasi kelayakan konsumen untuk mendapatkan pinjaman, kredit, atau asuransi, untuk mengevaluasi kelayakan seseorang untuk mendapatkan pekerjaan atau menjadi sukarelawan, untuk mengevaluasi kelayakan seseorang untuk mendapatkan lisensi atau tunjangan pemerintah, untuk mengevaluasi seseorang untuk menyewa properti tempat tinggal, atau untuk tujuan lain yang ditentukan dalam Undang-Undang Pelaporan Kredit yang Adil.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} berspesialisasi dalam mengumpulkan dan mengorganisasi informasi publik. Kami mengumpulkan data dari berbagai sumber seperti catatan publik, milis, survei, profil media sosial publik, dan banyak lagi. Sebagai pelanggan, Anda dapat mengakses detail kontak, informasi pemilik rumah, profil media sosial, catatan pengadilan, dan data historis. Informasi ini dapat membantu Anda terhubung kembali dengan kerabat dan teman yang telah lama hilang kontak atau menyelidiki seseorang yang dikenal secara online.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Harap dicatat bahwa kami tidak menyediakan akses ke log panggilan pribadi, pesan teks, akun email, profil pribadi, atau blog pribadi.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Tidak. {{siteName}} tidak menjual informasi pribadi yang dimasukkan saat mendaftar",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Tidak selalu. Daftar {{siteName}} dikumpulkan dari sumber yang tersedia untuk publik. Beberapa catatan publik mungkin mencantumkan informasi yang tidak akurat atau sudah tidak update, yang berarti bahwa orang tersebut mungkin pernah memiliki nomor telepon atau alamat Anda beberapa waktu lalu. Mungkin juga seseorang salah mencantumkan nomor telepon, email, atau alamat Anda sebagai milik mereka dalam survei pemasaran.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Ya, semua pencarian yang dilakukan melalui {{siteName}} bersifat rahasia. Orang yang Anda cari tidak akan diberi tahu. Kami menawarkan fitur Riwayat Pencarian di dasbor Anda yang memungkinkan Anda meninjau kueri pencarian sebelumnya dan memeriksa informasi terkini. Hanya pemegang akun yang dapat melihat Riwayat Pencarian, yang dapat dinonaktifkan kapan saja.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Tidak. {{siteName}} hanya mengumpulkan data yang dapat diakses publik dan menghormati ketentuan privasi semua konten pihak ketiga. Kami tidak memberikan akses ke log panggilan pribadi, pesan teks, akun email, profil media sosial, atau data lain yang telah dikecualikan atau dijadikan pribadi.",
    "PR_FAQ_SUPPORT_TITLE_1": "Kirim email ke {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Silakan hubungi kami melalui email di {{siteSupportEmail}}, dan tim layanan pelanggan kami akan berusaha sebaik mungkin untuk membalas Anda segera setelah menerima pesan Anda.",
    "PR_TECHNICAL_SUPPORT": "Dukungan Teknis",
    "PR_FAQ_PRIVACY": "Privasi",
    "PR_FAQ_MY_ACCOUNT": "Akun Saya",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Langganan & Penagihan",
    "PR_ABOUT_REVERSLY": "Tentang {{siteName}}",
    "FAQ_DESCRIPTION": "Punya pertanyaan tentang layanan kami? Kami telah menyusun daftar pertanyaan umum yang sering ditanyakan tim layanan pelanggan kami.",
    "FAQ_CATEGORIES": "Kategori FAQ",
    "PR_FAQ_ABOUT_TITLE_10": "Apakah {{siteName}} memiliki aplikasi?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} saat ini hanya dapat diakses melalui platform web dan tidak memiliki aplikasi.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Langganan Anda akan segera dibatalkan.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Langganan Anda akan segera dibatalkan.",
    "PR_FAQ_ABOUT_TITLE_6": "Bisakah saya mencoba alat pencarian nomor telepon {{siteName}} secara gratis?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Karena {{siteName}} merupakan solusi canggih, maka layanannya memerlukan pembayaran.",
    "PR_FAQ_ABOUT_TITLE_7": "Apakah pencarian bersifat pribadi dan rahasia?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Ya, semua pencarian yang dilakukan melalui {{siteName}} bersifat rahasia. Orang yang Anda cari tidak akan diberi tahu. Kami menawarkan fitur Riwayat Pencarian di dasbor Anda yang memungkinkan Anda meninjau kueri pencarian sebelumnya dan memeriksa informasi terupdate.",
    "PR_PRICING_FAQ_TITLE_1": "Bagaimana jika pertanyaan saya tidak terjawab di sini?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Silakan hubungi kami melalui email di {{siteSupportEmail}}, dan tim layanan pelanggan kami akan berusaha sebaik mungkin untuk membalas Anda sesegera mungkin setelah menerima pesan Anda.",
    "PR_OWNER_INFORMATION": "Informasi Pemilik",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Jalan Stonehedge",
    "OPTIONAL": "Opsional",
    "PR_REPORT_POPUP_TEXT_3": "Profil Media Sosial",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Cari tahu siapa yang menelepon sehingga Anda dapat memutuskan tindakan terbaik; cari info pribadi pemilik telepon termasuk nama, alamat, profil sosial & lainnya.",
    "PR_STEP_3_TEXT": "Sambil menunggu lokasi penerima, akses laporan nomor telepon untuk informasi lebih lanjut.",
    "PR_HOME_BANNER_REVIEWS": "30K+ Ulasan",
    "PR_CLICK_HERE": "klik disini.",
    "PR_HOW_TO_SEARCH": "Siap untuk Memulai?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Anda akan menerima PDF tentang laporan ini melalui email dan menikmati unduhan laporan lainnya tanpa batas.",
    "PR_CONTINUE_TO_ACCOUNT": "Lanjutkan ke Akun",
    "PR_SUBSCRIPTION_INFO_DESC": "Langganan {{siteName}} Anda telah dibatalkan, dan tidak akan ada lagi tagihan yang dikenakan ke kartu kredit Anda. Anda masih dapat mengakses akun Anda dengan fungsi terbatas tanpa biaya",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Situs web ini dimiliki dan dioperasikan oleh",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "perusahaan yang didirikan di Amerika Serikat dan terdaftar di",
    "PR_WORK_HISTORY_TITLE_1_ARE": "catatan riwayat pekerjaan untuk {{phone_number}} ditampilkan di bawah. Ini dapat mencakup perusahaan, jabatan, dan profesi saat ini atau sebelumnya.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "Catatan riwayat pekerjaan yang terkait dengan {{phone_owner_full_name}} ditampilkan di bawah ini. Catatan ini dapat mencakup perusahaan, jabatan, dan profesi saat ini atau sebelumnya.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Perkiraan lokasi {{phone_number}} ditampilkan di bawah ini. Jelajahi peta untuk melihat detail dan area sekitar.",
    "DATE_FOR_LABEL": "untuk",
    "MONTH_JANUARY": "Januari",
    "MONTH_FEBRUARY": "Februari",
    "MONTH_MARCH": "Berbaris",
    "MONTH_APRIL": "April",
    "MONTH_MAY": "Mungkin",
    "MONTH_JUNE": "Juni",
    "MONTH_JULY": "Juli",
    "MONTH_AUGUST": "Agustus",
    "MONTH_SEPTEMBER": "September",
    "MONTH_OCTOBER": "Oktober",
    "MONTH_NOVEMBER": "November",
    "MONTH_DECEMBER": "Desember",
    "PR_WORK_HISTORY_TITLE_1_IS": "catatan riwayat pekerjaan untuk {{phone_number}} ditampilkan di bawah. Ini dapat mencakup perusahaan, jabatan, dan profesi saat ini atau sebelumnya.",
    "PR_WORK_HISTORY_TITLE_2_IS": "catatan riwayat pekerjaan yang terkait dengan {{phone_owner_full_name}} ditampilkan di bawah. Ini dapat mencakup perusahaan, jabatan, dan profesi saat ini atau sebelumnya.",
    "PR_NICKNAME": "Nama panggilan",
    "PR_WORK_HISTORY_TITLE_1": "catatan riwayat pekerjaan untuk {{phone_number}} {{is/are}} ditampilkan di bawah. Ini dapat mencakup perusahaan, peran, dan profesi saat ini atau sebelumnya.",
    "PR_WORK_HISTORY_TITLE_2": "catatan riwayat pekerjaan yang terkait dengan {{phone_owner_full_name}} {{is/are}} ditampilkan di bawah ini. Ini dapat mencakup perusahaan, peran, dan profesi saat ini atau sebelumnya.",
    "PR_PAST_DUE_DESCRIPTION": "Harap tambahkan metode pembayaran baru untuk mengaktifkan kembali langganan Anda.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Bulan. Langganan akan diperbarui setiap bulan hingga dibatalkan.",
    "3DS_URL_EXPIRED_MESSAGE": "URL telah kedaluwarsa. Silakan coba lagi!.",
    "BREACH_DATE": "Tanggal Pelanggaran",
    "FACEBOOK_EMAIL_ERROR": "Akun Facebook Anda tidak memiliki alamat email yang terkait. Silakan masukkan alamat email Anda untuk melanjutkan.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Langganan Anda ke {{siteName}} telah dibatalkan, dan tidak akan ada lagi tagihan yang dibebankan ke kartu kredit Anda. Anda masih dapat mengakses akun Anda tanpa biaya hingga periode langganan berakhir",
    "PR_PHONE_NUMBER": "Nomor telepon",
    "PR_REPORT_MONITORING": "Laporan Pemantauan",
    "PR_FULL_REPORT_NOTIFICATION": "Laporan telepon lengkap untuk {{phone_number}} sekarang tersedia untuk dilihat.",
    "PR_SECTION_NOTIFICATION": "Informasi tentang {{section_name}} untuk {{phone_number}} sekarang tersedia untuk dilihat.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informasi tentang {{section_name}} untuk {{phone_number}} tersedia untuk dilihat.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Setiap tahun, organisasi tanpa sengaja membocorkan miliaran detail login dari situs web mereka atau kehilangan data ini dalam serangan peretas. Ini dapat mencakup informasi yang terkait dengan {{phone_number}}. Pemeriksa kebocoran data kami membantu Anda mengetahui apakah {{phone_number_owner_first_name}} aman dari penjahat dunia maya.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Masih ada kemungkinan data Anda bocor ke database yang tidak dikenal.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Apa itu Pelacak Nomor Telepon {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Apakah pelacak telepon {{siteName}} mendukung perangkat seluler yang dioperasikan iOS dan Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Jaringan apa yang didukung pelacak nomor telepon {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Temukan Seseorang dengan Mudah dengan <span>Solusi Pelacakan Telepon</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Sistem kami tidak mendeteksi bahwa nomor telepon ini dikaitkan dengan potensi spoofing tetangga.",
    "GENERAL_DECLINE_0.01": "Kartu Anda ditolak.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Nomor telepon yang mungkin pernah atau sedang digunakan oleh {{phone_owner_full_name}} ditampilkan di bawah ini. Jalankan laporan telepon pada nomor mana pun untuk mendapatkan informasi lebih lanjut.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktifkan Pelacakan Lokasi Telepon",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Cobalah solusi pelacakan lokasi ponsel kami secara gratis! Minta lokasi GPS ponsel apa pun dengan {{siteName}}. Solusi kami dirancang untuk bekerja pada semua jenis ponsel, jaringan, dan negara.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Pelacakan hanya terjadi dengan persetujuan tegas dari penerima.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Solusi yang bijaksana",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Cakupan di seluruh dunia",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Tidak memerlukan instalasi",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Kompatibel dengan iOS dan Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Uji coba gratis 24 jam, lalu {{amount}}/bulan setelah uji coba",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Mulai uji coba gratis",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Dengan mengeklik \"Mulai Uji Coba Gratis Sekarang\", Anda setuju untuk menerima uji coba gratis selama 1 hari dari fitur Pelacakan Telepon kami. Setelah 24 jam, penawaran akan secara otomatis diperbarui dalam langganan tanpa komitmen, dengan harga {{amount}} per bulan, kecuali dibatalkan dalam periode uji coba. Batalkan kapan saja secara online atau melalui email. Jaminan uang kembali 30 hari, tanpa pertanyaan. Tujuan kami adalah kepuasan pelanggan.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Biaya mungkin muncul pada laporan kartu kredit Anda sebagai:",
    "PR_UNLOCK_REPORT_MONITERING": "Buka Kunci Laporan Lengkap untuk Mengaktifkan Pemantauan",
    "PR_UNLOCK_MONITORING_CAUTION": "Silakan buka kunci laporan premium lengkap untuk {{phone_number}} untuk memulai pemantauan.",
    "FF_PR_KNOW_TITLE_1": "Apa itu pencarian telepon {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Silakan hubungi kami melalui email di {{siteSupportEmail}}, dan tim layanan pelanggan kami akan berusaha sebaik mungkin untuk membalas Anda sesegera mungkin setelah menerima pesan Anda.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Pelacak Lokasi Telepon",
    "PROCESSING_ISSUE_6.03": "Terjadi kesalahan. Silakan coba kartu atau metode pembayaran lain.",
    "LOCATION_PHONE_PROMPT": "Masukkan nomor telepon Anda. Kami akan memberi tahu Anda segera setelah lokasi ditemukan. Masukkan nomor telepon Anda",
    "LOCATION_PHONE_INPUT": "Masukkan nomor telepon Anda",
    "LOCATION_SETTINGS": "Pengaturan",
    "LOCATION_PREVIEW_MESSAGE": "Pratinjau Pesan",
    "LOCATION_SECURITY_MESSAGE": "Karena alasan keamanan dan privasi, Anda hanya dapat mengirim pesan sekali setiap 3 jam.",
    "LOCATION_MESSAGE_SETTINGS": "Pengaturan Pesan",
    "LOCATION_SELECTED_MESSAGES": "Kami telah memilih pesan dengan rasio berbagi lokasi tertinggi. Pilih satu dari daftar di bawah ini.",
    "LOCATION_MESSAGE_LANGUAGE": "Bahasa Pesan",
    "LOCATION_APPLY": "Menerapkan",
    "LOCATION_SELECT_TEMPLATE": "Pilih template pesan"
}