{
    "BANNER_TITLE": "Atrodiet jebkuru tālruni jebkurā vietā",
    "MENU_FAQ": "Biežāk Uzdotie Jautājumi",
    "MENU_CONTACT": "Sazināties",
    "MENU_UNSUBSCRIBE": "Anulēt abonementu",
    "LOGIN": "Pieteikties",
    "BANNER_INPUT_LABEL": "Ievadiet tālruņa numuru, kuru vēlaties atrast",
    "BANNER_INPUT": "Tālruņa numurs, kuru vēlaties atrast",
    "BANNER_TEXT": "Pieprasiet reāllaika tālruņa atrašanās vietas, izmantojot SMS. *Izsekošana notiek tikai ar adresāta nepārprotamu piekrišanu.",
    "PRICING_SPECIAL_OFFER": "Īpašais piedāvājums!",
    "PRICING_OFFER": "Izmēģiniet vietnes {{siteName}} iespējas tikai par {{price}} visu dienu!",
    "PRICING_TEXT": "{{siteName}} piedāvā savus pakalpojumus, izmantojot viegli pārvaldāmu ikmēneša abonementu.",
    "PRICING_TRIAL_TAG": "Izmēģinājuma periods",
    "PRICING_TRIAL_TIME": "24 stundu izmēģinājums",
    "PRICING_TRIAL_TEXT": "{{siteName}} darbojas uz mēneša abonementa pamata. Jūsu sākotnējais maksājums nodrošina neierobežotu piekļuvi visiem platformas pakalpojumiem 24 stundas. Pēc šī perioda tiek piemērota abonēšanas maksa {{price}} mēnesī.",
    "PRICING_SUBSCRIPTION_TAG": "Abonēšana",
    "PRICING_SUBSCRIPTION_TIME": "Mēneša maksa",
    "PRICING_SUBSCRIPTION_TEXT": "Kad 24 stundu izmēģinājuma periods būs beidzies, piedāvājums tiks automātiski atjaunots līdz mēneša abonementam. Atcerieties, ka varat anulēt abonementu, kad vien vēlaties.",
    "PRICING_SUBSCRIPTION_START": "Abonējiet tūlīt",
    "PRICING_TRIAL_START": "Sāciet izmēģinājumu",
    "HOW_IT_WORK_TITLE": "Kā tas darbojas?",
    "HOW_IT_WORK_TAG_1_TITLE": "Ievadiet tālruņa numuru",
    "HOW_IT_WORK_TAG_1_TEXT": "Ievadiet tālruņa numuru, kuru vēlaties atrast, un pielāgojiet īsziņu, kuru vēlaties saņemt adresātam.",
    "HOW_IT_WORK_TAG_2_TITLE": "Nosūtiet izsekošanas SMS",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} nosūtīs adresātam jūsu pielāgoto īsziņu, kurā tiks pieprasīta tālruņa atrašanās vieta.",
    "HOW_IT_WORK_TAG_3_TITLE": "Saņemiet precīzu atrašanās vietu",
    "HOW_IT_WORK_TAG_3_TEXT": "Saņemiet paziņojumu, tiklīdz adresāts ir piekritis kopīgot savu atrašanās vietu. Skatiet precīzu atrašanās vietu kartē savā informācijas panelī.",
    "WHY_CHOOSE_DESCRIPTION": "Viens klikšķis un bez piepūles, lai atrastu jebkuras personas atrašanās vietu visā pasaulē",
    "WHY_CHOOSE_TAG_1_TITLE": "Diskrēts serviss",
    "WHY_CHOOSE_TAG_1_TEXT": "Kamēr tālruņa īpašnieks tiks informēts par atrašanās vietas pieprasījumu, pieprasītāja identitāte joprojām ir konfidenciāla. Visi ģeogrāfiskās atrašanās vietas pieprasījumi tiek veikti saistībā ar privātumu, un pārsūtītie dati tiek šifrēti drošības nolūkos.",
    "WHY_CHOOSE_TAG_2_TITLE": "Nav nepieciešama instalācija",
    "WHY_CHOOSE_TAG_2_TEXT": "Tālrunī vai mērķa ierīcē nav jāinstalē programmatūra. Viss darbojas attālināti! Vienkārši ievadiet tālruņa numuru, kuru vēlaties izsekot. Tiklīdz SMS adresāts piekritīs kopīgot savu atrašanās vietu, jūs tai nekavējoties varēsit piekļūt.",
    "WHY_CHOOSE_TAG_3_TITLE": "Vispasaules pārklājums",
    "WHY_CHOOSE_TAG_3_TEXT": "Vietne {{siteName}} darbojas ar visiem tīkliem visā pasaulē. Tomēr, lai izsekošana būtu veiksmīga, tālrunim ir jābūt ieslēgtam, pakalpojuma pieejamībai un SMS adresāta nepārprotamai piekrišanai kopīgot savu atrašanās vietu.",
    "WHY_CHOOSE_TAG_4_TITLE": "Saderīgs ar iOS un Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} nemanāmi atbalsta gan iOS, gan Android mobilās ierīces. Ja jums ir tālruņa numurs un personas nepārprotama atļauja izsekot, varat to atrast, izmantojot mūsu pakalpojumu.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Atrodiet tālruni",
    "FOOTER_TEXT": "{{siteName}} ļaus jums iegūt mobilā tālruņa ģeogrāfisko atrašanās vietu un darbojas visos tālruņu veidos, tīklos un valstīs.",
    "SIGN_UP": "Pierakstīties",
    "FOOTER_COOKIES_POLICY": "Sīkdatņu politika",
    "FOOTER_PRIVACY_POLICY": "Privātuma politika",
    "FOOTER_TERM_CONDITION": "Noteikumi un nosacījumi",
    "FOOTER_LEGAL_TITLE": "Juridiskā informācija",
    "FOOTER_ACCOUNT": "Konts",
    "FOOTER_PRICING": "Cenu noteikšana",
    "CONTACT_US_TITLE": "Sazinieties ar mums",
    "CONTACT_US_EMAIL": "Nosūtiet mums e-pastu uz support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Lūdzu, sazinieties ar mums pa e-pastu <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>, un mūsu klientu apkalpošanas komanda darīs visu iespējamo, lai atbildētu. pēc iespējas ātrāk pēc jūsu ziņas saņemšanas.",
    "LOGIN_EMAIL_LABEL": "E-pasta adrese",
    "RESET_PASSWORD": "Aizmirsu paroli",
    "LOGIN_SUBMIT": "Iesniegt",
    "SIGNUP_EMAIL_LABEL": "E-pasta adrese",
    "SIGNUP_SUBMIT": "Iesniegt",
    "SIGNUP_EXPIRATION_LABEL": "Derīguma termiņš",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Tālruņa numurs, kuru vēlaties atrast",
    "DASH_HISTORY": "Vēsture",
    "LOCATE": "Atrodiet",
    "SETTINGS_BILLING_INFO_LABEL": "Norēķinu informācija",
    "SETTINGS_FIRST_NAME_LABEL": "Vārds",
    "SETTINGS_LAST_NAME_LABEL": "Uzvārds",
    "SETTINGS_ADDRESS_LABEL": "Adrese",
    "SETTINGS_COUNTRY_LABEL": "Valsts",
    "SETTINGS_CITY_LABEL": "Pilsēta",
    "SETTINGS_POSTAL_CODE_LABEL": "Pasta indekss",
    "SETTINGS_SAVE_BUTTON": "Saglabāt",
    "LOGOUT": "Atteikties",
    "UNSUBSCRIBE_EMAIL_LABEL": "E-pasta adrese",
    "PRICING_TITLE": "Cenu noteikšana",
    "SETTING_UNSUBSCRIBE_TEXT": "Noklikšķinot uz Apstiprināt, jūs anulēsit vietnes {{siteName}} abonementu un vairs nevarēsit izmantot šo pakalpojumu.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Iesniegt",
    "DASHBOARD_HEADER_USER": "Lietotāji",
    "ADMIN_DELETE_CANCEL": "Atcelt",
    "ADMIN_DELETE_CONFIRM_TEXT": "Vai tiešām vēlaties dzēst šo lietotāju?",
    "ADMIN_DELETE_YES": "Jā",
    "CREATE_NEW_ADMIN": "Izveidot jaunu administratoru",
    "FIRST_NAME_lABEL": "Vārds:",
    "LAST_NAME_lABEL": "Uzvārds",
    "EMAIL_lABEL": "E-pasts:",
    "ADD_USER_BTN": "Pievienot lietotāju",
    "DASHBOARD_DAILY_LIMIT": "Dienas limits ir 10 pieprasījumi",
    "LOCATING": "Atrašanās vietas noteikšana",
    "RECEIVE_NUMBER_TEXT": "Numurs, kurā saņemsiet rezultātu",
    "MESSAGE": "Ziņa",
    "SENT_MESSAGE_CONTINUE": "Turpināt",
    "LANGUAGE": "Valoda",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Atrašanās vietas atļauja ir liegta vai nav pieejama.",
    "CURRENCY_TITLE": "Valūta",
    "RESET_PASSWORD_POPUP_TITLE": "Atiestatīt paroli",
    "SET_NEW_PASSWORD": "Iestatiet jaunu paroli",
    "CARD_NUMBER_LABEL": "Kartes numurs",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Valsts",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Apstipriniet savu e-pasta adresi, lai anulētu vietnes {{siteName}} abonementu.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Iesniegt",
    "TRIAL_TIME": "24 h izmēģinājums, pēc tam {{amount}}/mēnesī pēc izmēģinājuma",
    "BANNER_INPUT_MOBILE": "Ievadiet tālruņa numuru",
    "SIGN_UP_MODAL_TITLE": "Atrašanās vietas noteikšana",
    "SIGN_UP_MODAL_SUBMIT": "Turpināt",
    "CREATE_ACCOUNT_TITLE": "Izveidot kontu",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Šeit varat atrast visas atbildes uz jautājumiem, kas mums visbiežāk tiek uzdoti par mūsu mobilās ģeolokācijas pakalpojumu {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Kas ir {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Kā izsekot tālruņa numuru bez fiziskas piekļuves mērķa ierīcei?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Vai ir pat likumīgi izmantot {{siteName}} tālruņa numuru izsekotāju?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Kādus tīklus atbalsta vietne {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Vai es varu izsekot tālruņa numura atrašanās vietai, ja nezinu tā modeli?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Vai vietne {{siteName}} atbalsta gan iOS, gan Android darbināmas mobilās ierīces?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Cik ātri {{siteName}} var atrast tālruņa numura atrašanās vietu?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Vai es varu izsekot kādu pēc mobilā tālruņa numura?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Vai es varu bez maksas izsekot kādam pēc mobilā tālruņa numura?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Es vēlos maksāt par tālruņa numura izsekošanu, bet mans maksājums tiek noraidīts. Ko tagad?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Vai es varu atrast atrašanās vietu ar tālruņa numuru, ja mērķa ierīce ir nozagta vai pazaudēta?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} piedāvā pakalpojumu, kas ļauj noteikt personas atrašanās vietu, izmantojot tālruņa numuru. Neatkarīgi no tā, vai vēlaties atrast ģimenes locekli vai jebkuru personu, mūsu pakalpojums var jums palīdzēt, vienlaikus nodrošinot ētisku praksi.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} darbojas ētiski, ievērojot privātumu un piekrišanu. Tam nav nepieciešama fiziska piekļuve mērķa tālrunim. Lai izsekotu citas personas atrašanās vietu, jums ir nepieciešams tikai tās tālruņa numurs. {{siteName}} darbojas pilnībā tiešsaistē un attālināti, tādējādi novēršot nepieciešamību instalēt lietotnes jūsu ierīcē vai mobilajā ierīcē. Jums nebūs jāinstalē nevienas lietotnes; vienkārši piekļūstiet vietnei {{siteName}}, izmantojot tīmekļa pārlūkprogrammu, ievadiet tālruņa numuru, kuru vēlaties atrast, un pārliecinieties, ka jums ir personas piekrišana mūsu pakalpojuma lietošanai.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Jūsu bažas par atrašanās vietas izsekotāju ir dabiskas. Mūsu galvenais uzdevums ir nodrošināt, ka izsekošana tiek veikta atbildīgi un iepriekš vienojoties ar personu, kura tiek atrasta. \nLai saglabātu atbilstību un ievērotu privātumu, mēs pieprasām, lai lietotāji SMS atrašanās vietas pieprasījumus sūtītu tikai tām personām, kuras ir devušas nepārprotamu iepriekšēju piekrišanu izsekošanai. Varat būt drošs, {{siteName}} uz tālruņa numuru balstītā atrašanās vietas noteikšanas metode ir pilnībā likumīga un atbilst Informācijas komisāra biroja ieteikumiem.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Lai izsekotu mobilā tālruņa atrašanās vietu pēc numura, jums nav jābūt lietpratīgam cilvēkam. Jums pat nav jāzina, kādu tīklu viņi izmanto, jo {{siteName}} darbojas jebkurā tīklā, kas nozīmē, ka tā var atrast ikvienu jebkurā vietā.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Jā, vietne {{siteName}} ļauj izsekot tālruni, izmantojot tikai tā tālruņa numuru, bez nepieciešamības uzzināt tālruņa modeli. Tomēr ir svarīgi ņemt vērā, ka šī izsekošana ir atkarīga no personas nepārprotamas piekrišanas izsekošanas saņemšanai, nodrošinot ētisku izmantošanu. {{siteName}} darbojas tiešsaistē, un tai var piekļūt, izmantojot jebkuru tīmekļa pārlūkprogrammu. Kad esat izveidojis kontu un ievadījis tā tālruņa numuru, varat piekļūt precīzai viņa atrašanās vietai, ja SMS adresāts piekrīt kopīgot savu atrašanās vietu.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} darbojas ar visiem lielākajiem OS un tālruņu zīmoliem, piemēram, Android, iOS, Windows Phone un Blackberry. Un to atbalsta visi mobilo sakaru operatori visā pasaulē.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Pēc tālruņa numura ievadīšanas, lūdzu, uzgaidiet aptuveni 1 minūti, līdz vietne {{siteName}} sāks atrašanās vietas izsekošanu pēc tālruņa numura. Šis ir parastais laika posms, kurā atrašanās vietas pieprasījuma ziņojums sasniedz viņu tālruni. Jūs saņemsiet tūlītēju paziņojumu, kad trešā puse būs devusi piekrišanu savas ģeogrāfiskās atrašanās vietas noteikšanai, nodrošinot ētisku un uz piekrišanu balstītu procesu.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Lai noteiktu tālruņa ģeogrāfisko atrašanās vietu, lūdzu, norādiet mums tālruņa numuru, kas saistīts ar mobilo ierīci, kuras izsekošanai esat saņēmis iepriekšēju piekrišanu. Ierīce, kuru meklējat, saņems pielāgotu īsziņu, pieklājīgi pieprasot tai pārsūtīt savu atrašanās vietu. Pēc tam vietne {{siteName}} nosūtīs jums savu atrašanās vietu īsziņā, ievērojot procesu, kas stingri ievēro uz piekrišanu balstītas izsekošanas prakses.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Tā kā {{siteName}} ir uzlabots risinājums mobilo tālruņu izsekošanai pēc numura, tā pakalpojumi ir maksas. {{siteName}} darbojas katru mēnesi. Ar pirmo maksājumu tikai {{trial_price}} apmērā jums būs neierobežota piekļuve visiem platformas pakalpojumiem 24 stundas. Pēc šī perioda tiek piemērota abonēšanas maksa {{standart_price}} mēnesī. Lūdzu, ņemiet vērā, ka jūsu abonements tiek automātiski atjaunots katru mēnesi. Ja vairs nevēlaties izmantot vietni {{siteName}}, varat jebkurā laikā atcelt savu aktīvo abonementu no vietnes.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Iespējams, jūsu maksājums tika noraidīts, jo jūsu kredītkartē nav pietiekami daudz līdzekļu. Iespējams, ir radušās arī problēmas ar jūsu darījumu. Mēs iesakām sazināties ar savu banku un lūgt palīdzību. Varat arī rakstīt mums uz support@{{siteNameWithDomainLowercase}} un sniegt mums sīkāku informāciju.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} darbojas tiešsaistē, kas nozīmē, ka tā var lieliski darboties jebkurā ierīcē. Varat pat mēģināt lokalizēt nozagtās ierīces tālruņa numuru. Ņemiet vērā, ka mērķa ierīcei ir jābūt aktīvai SIM kartei un interneta savienojumam, lai {{siteName}} varētu to izsekot.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Klausieties no mūsu {{siteName}} lietotājiem",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melburna, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Oho! {{siteName}} ir ļoti ātrs un ļoti precīzs. Es biju ļoti pārsteigts, cik vienkārši ir izsekot tālruni pēc tā numura. Es iesaku šo rīku!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Sūzena L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Tulūza, Francija",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Es vairākas nedēļas bez panākumiem meklēju šādu produktu un domāju, ka tā neeksistē. Tas darbojas, kā reklamēts, un tas ir daudz ātrāk, nekā es gaidīju. Man patīk tas, ka nav nevienas programmas, ko instalēt.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alesandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburga, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Esmu ļoti priecīgs, ka atradu labu pakalpojumu, lai attālināti noteiktu savu bērnu ģeogrāfisko atrašanās vietu, neko neiestatot viņu tālruņos.",
    "TRACK_WHY_TRACELO_TITLE": "Kāpēc {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Nav nepieciešama instalēšana",
    "TRACK_WHY_TRACELO_1_TEXT": "Jūsu pusē uzstādīšana nav nepieciešama. Vienkārši ievadiet tālruņa numuru un ļaujiet vietnei {{siteName}} darīt savu burvību. Tas ir viss.",
    "TRACK_WHY_TRACELO_2_TITLE": "Savietojams ar visām ierīcēm un tīkliem",
    "TRACK_WHY_TRACELO_2_TEXT": "Izmantojot vietni {{siteName}}, atrast kādu ir ļoti vienkārši neatkarīgi no tā, kāda veida tālrunis viņam ir. Nav jāuztraucas par marku vai modeli, vienkārši ievadiet numuru un varat sākt.",
    "TRACK_WHY_TRACELO_3_TITLE": "Precīza Atrašanās vieta",
    "TRACK_WHY_TRACELO_3_TEXT": "Mūsu GPS izsekošanas precizitāte ir nepārspējama, un, izmantojot vietni {{siteName}}, jūs varat viegli noteikt precīzu atrašanās vietu.",
    "TRACK_WHY_TRACELO_4_TITLE": "Globālais pārklājums",
    "TRACK_WHY_TRACELO_4_TEXT": "Mūsu GPS izsekošanas precizitāte ir nepārspējama, un, izmantojot vietni {{siteName}}, jūs varat viegli noteikt precīzu atrašanās vietu.",
    "TRACK_WHY_TRACELO_5_TITLE": "Neierobežots lietojums",
    "TRACK_WHY_TRACELO_5_TEXT": "Neatkarīgi no attāluma vai atrašanās vietas {{siteName}} darbojas visur pasaulē.",
    "TRACK_HOW_TO_USE_TITLE": "Kā izmantot mūsu pakalpojumu?",
    "TRACK_HOW_TO_USE_1_TEXT": "Ievadiet tālruņa numuru, kuru vēlaties atrast, izmantojot vietni {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} nosūtīs īsziņu, kas noteiks tālruņa numura atrašanās vietu.",
    "TRACK_HOW_TO_USE_3_TEXT": "Skatiet precīzu tālruņa numura atrašanās vietu savā informācijas paneļa kartē",
    "POSTAL_CODE": "Pasta indekss",
    "CHECKOUT_NOTE": "No jums tiks iekasēta maksa {{trialPrice}} par 1 dienas izmēģinājuma periodu. 24 stundu beigās piedāvājums tiks automātiski atjaunots abonementā bez saistībām par cenu {{subPrice}} mēnesī, ja vien tas netiks atcelts izmēģinājuma perioda laikā. Atceliet jebkurā laikā tiešsaistē vai pa e-pastu. 30 dienu naudas atdošanas garantija, bez jautājumiem. Mūsu mērķis ir klientu apmierinātība.",
    "SMS_STATUS_PENDING": "Gaida",
    "SMS_STATUS_LOCATED": "Atrodas",
    "NOT_FOUND_OPPS": "Ak..!",
    "NOT_FOUND_TEXT": "Lapa nav atrasta...",
    "SMS_DEFAULT_TEXT": "Labdien, viens no taviem mīļajiem tevi meklē.",
    "NOTIFY_NEW_USER_CREATED": "Jauns lietotājs ir veiksmīgi izveidots",
    "NOTIFY_USER_DELETED": "Administratora lietotājs veiksmīgi izdzēsts!",
    "NOTIFY_SEND_LOCATION": "Pārskats ir veiksmīgi izveidots",
    "NOTIFY_LOGIN": "Veiksmīgi pieteicies.",
    "NOTIFY_RESET_PASSWORD": "Drīzumā jūs saņemsit e-pasta ziņojumu ar norādījumiem paroles atiestatīšanai",
    "NOTIFY_UPDATE_SETTINGS": "Iestatījumi ir veiksmīgi atjaunināti",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Konts veiksmīgi izveidots",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Jūsu abonements tika atcelts",
    "CP_SUMMARY_TITLE": "Kopsavilkums",
    "CP_SUMMARY_FIRST_LINE": "Izmantotie sīkfaili: <b>Pašu un Trešās puses</b>",
    "CP_SUMMARY_SECOND_LINE": "Vai tos izmanto statistikas nolūkiem? <b>Jā</b>",
    "CP_SUMMARY_THIRD_LINE": "Vai tos izmanto reklāmai? <b>Nē</b>",
    "CP_SUMMARY_FOURTH_LINE": "Trešo pušu pakalpojumi, kas instalē sīkfailus, izmantojot šo vietni: <b>Google Analytics un Google Maps</b>",
    "CP_COOKIES_TITLE": "Kā konfigurēt un atspējot sīkfailus",
    "CP_COOKIES_DESCRIPTION": "Jūs varat atļaut, bloķēt vai dzēst sīkfailus, kas instalēti jūsu ierīcē, izmantojot tīmekļa pārlūkprogrammu. Ja neļausiet savā ierīcē instalēt sīkfailus, jūsu pārlūkošanas pieredze var būt sliktāka. Tālāk ir sniegti norādījumi par sīkfailu konfigurēšanu katrā pārlūkprogrammā:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 un 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Veidi un lietojumi",
    "CP_POINT_I_1_INFO": "Pakalpojums izmanto savus un trešo pušu sīkfailus, lai uzlabotu pārlūkošanu, sniegtu pakalpojumu un iegūtu statistiku par vietnes lietošanu.",
    "CP_POINT_II": "2. Kas ir sīkfails un kādam nolūkam to izmanto?",
    "CP_POINT_II_1_INFO": "Sīkdatne ir teksta fails, kas tiek nosūtīts uz jūsu datora, mobilā tālruņa vai planšetdatora tīmekļa pārlūkprogrammu un tiek izmantots, lai saglabātu un izgūtu informāciju par jūsu pārlūkošanu. Piemēram, lai atcerētos savu lietotājvārdu un paroli vai profila preferences.",
    "CP_POINT_III": "3. Kādi sīkfailu veidi pastāv?",
    "CP_POINT_III_1_INFO": "Atkarībā no tā, kas tos pārvalda:",
    "CP_POINT_III_2_INFO": "<u>Pašu sīkfaili</u> tiek nosūtīti uz jūsu pārlūkprogrammu no mūsu datoriem vai tīmekļa domēniem.",
    "CP_POINT_III_3_INFO": "<u>Trešās puses sīkfaili</u> tiek nosūtīti uz jūsu pārlūkprogrammu no datora vai tīmekļa domēna, ko mēs nepārvaldām tieši, bet no trešās puses, piemēram, Google.",
    "CP_POINT_III_4_INFO": "Atkarībā no to darbības laika ir:",
    "CP_POINT_III_5_INFO": "<u>Sesijas sīkfaili;</u> paliek jūsu pārlūkprogrammas sīkfailu failā, līdz pametat vietni, tāpēc neviens nepaliek jūsu ierīcē.",
    "CP_POINT_III_6_INFO": "<u>Pastāvīgie sīkfaili;</u> paliek jūsu ierīcē, un mūsu vietne tos nolasa katru reizi, kad to apmeklējat. Šīs sīkdatnes pārstāj darboties pēc noteikta datuma",
    "CP_POINT_III_7_INFO": "Visbeidzot un atbilstoši to mērķim mums ir:",
    "CP_POINT_III_8_INFO": "<u>Tehniskie sīkfaili;</u> uzlabo pārlūkošanu un nodrošina pareizu vietnes darbību.",
    "CP_POINT_III_9_INFO": "<u>Personalizēšanas sīkfaili;</u> nodrošina piekļuvi pakalpojumam ar iepriekš definētiem parametriem, pamatojoties uz vairākiem kritērijiem.",
    "CP_POINT_III_10_INFO": "<u>Analīzes sīkfaili;</u> ļauj izmērīt un statistiski analizēt, kā tiek izmantots sniegtais pakalpojums.",
    "PP_TITLE": "Privātuma politika",
    "PP_1_DESCRIPTION": "1. Apraksts",
    "PP_1_DESCRIPTION_INFO": "<p> Piekrišana {{siteNameWithDomainLowercase}} konfidencialitātes politikai (turpmāk “Konfidencialitātes politika”) ir nepieciešams nosacījums, lai izmantotu mūsu {{siteNameWithDomainLowercase}} pakalpojumu (turpmāk “Pakalpojums”). </p> <p> Šī Privātuma politika regulē jūsu personiskās un nepersoniskās informācijas vākšanu, apstrādi un izmantošanu kā Pakalpojuma lietotājam, pamatojoties uz spēkā esošajiem datiem, kas tiek rādīti augšpusē. </p> <p> {{siteNameWithDomainLowercase}} nepārdod jūsu personisko informāciju trešajām pusēm un vienmēr lūgs jūsu piekrišanu pirms jūsu datu izmantošanas citiem mērķiem, kas atšķiras no šajā konfidencialitātes politikā aprakstītā. </p> <p> {{siteNameWithDomainLowercase}} nepārdod jūsu personisko informāciju trešajām pusēm un vienmēr lūgs jūsu piekrišanu pirms jūsu datu izmantošanas citiem mērķiem, kas atšķiras no šajā konfidencialitātes politikā aprakstītā. </p> <p> Šim nolūkam tā veic tehniskos un organizatoriskos pasākumus, kas nepieciešami, lai novērstu sniegto personas datu nozaudēšanu, ļaunprātīgu izmantošanu, pārveidošanu, nesankcionētu piekļuvi un zādzību. Vienmēr saskaņā ar tehnoloģiju stāvokli, datu raksturu un riskiem, kuriem tie ir pakļauti. </p>",
    "PP_2_INFO_COLL": "2. Savāktā informācija",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Lai izmantotu Pakalpojumu, lietotājam ir jāizveido profils, pieprasot {{siteNameWithDomainLowercase}} no mobilās ierīces. </p> <p> Pakalpojuma apkopotā informācija (personiskā vai nē) atšķirsies atkarībā no tā. </p> <p> Pakalpojuma apkopotā personiskā un nepersoniskā informācija pie mums nonāk trīs veidos: 1) automātiski savāktā informācija 2) informācija, ko jūs mums brīvprātīgi sniedzat, un 3) informācija, ko sniedz trešās puses. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Informācija tiek apkopota automātiski",
    "PP_2.1_INFO_DESCRIPTION": "Šī informācija ietver:",
    "PP_2.1_INFO_ITM_1": "Informācija, kas iegūta, izmantojot sīkfailus vai līdzīgus mehānismus, kas tiek glabāti jūsu ierīcē, vienmēr ar jūsu piekrišanu. Plašāku informāciju skatiet mūsu sīkfailu politikā.",
    "PP_2.1_INFO_ITM_2": "IP, no kuras tiek izveidots savienojums, izmantotās ierīces veids un tās īpašības, operētājsistēmas versija, pārlūkprogrammas veids, valoda, datums, valsts, pieprasījuma laiks, URL atsauce vai izmantotais mobilais tīkls (cita starpā).",
    "PP_2.1_INFO_ITM_3": "Pakalpojuma lietošanas dati un tā lietošanas laikā konstatētās iespējamās kļūdas.",
    "PP_2.1_INFO_ITM_4": "Dati par jūsu fizisko atrašanās vietu, izmantojot dažādas tehnoloģijas: mobilās ierīces nosūtītie GPS signāli vai informācija par Wi-Fi piekļuves punktiem vai tuvākajām mobilā tālruņa antenām. Jebkurā gadījumā šie dati vienmēr tiek vākti saskaņā ar jūsu ierīces konfidencialitātes iestatījumiem.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} izmanto arī Google Analytics — analītisko pakalpojumu, ko nodrošina Google Inc., kas atrodas Amerikas Savienotajās Valstīs un kura galvenā mītne atrodas 1600 Amphitheatre Parkway, Mountain View, California 94043. Lai nodrošinātu šos pakalpojumus, tiek izmantoti sīkfaili informācijas vākšanai, tostarp lietotāja IP adrese, kuru Google pārsūta, apstrādā un uzglabā saskaņā ar noteikumiem, kas norādīti vietnē www.google.com. Tostarp iespējamu šīs informācijas nodošanu trešajām pusēm juridisku prasību izpildei vai gadījumos, kad šīs trešās puses apstrādā informāciju Google vārdā.",
    "PP_2.1_INFO_ITM_6": "Jebkurā gadījumā varat atspējot Google Analytics sīkfailu saiti.",
    "PP_2.2_INFO": "<b>2.2.</b>Jūsu brīvprātīgi sniegtā informācija",
    "PP_2.2_INFO_DESCRIPTION": "Šī informācija ietver:",
    "PP_2.2_INFO_ITM_1": "Informācija, ko {{siteNameWithDomainLowercase}} pieprasa, veidojot jūsu lietotāja profilu Pakalpojumā, atsevišķos laukos norādot vismaz ar zvaigznīti atzīmēto informāciju: e-pasta adrese, tālrunis, vārds un uzvārds un maksājuma informācija.",
    "PP_2.2_INFO_ITM_2": "Jums arī jāpievieno mobilā tālruņa numurs, kuru vēlaties izsekot. Jūs piekrītat, ka numuru, kuru vēlaties izsekot, esat ieguvis likumīgi un ar īpašnieka iepriekšēju piekrišanu.",
    "PP_2.2_INFO_ITM_3": "Lietotājs ir atbildīgs par paroles aizsardzību. Šajā ziņā Lietotājs uzņemas visus zaudējumus, kas var rasties no tā nepamatotas izmantošanas vai nodošanas trešajām personām.",
    "PP_2.2_INFO_ITM_4": "Personiskā vai nē informācija, kas var būt ietverta ziņojumos, kas nosūtīti, izmantojot saziņas kanālus, vai viedoklis, kas izveidots Pakalpojumā, piemēram, jūsu vārds, aizstājvārds vai e-pasta adrese.",
    "PP_2.2_INFO_ITM_5": "E-pasta adrese, kuru norādījāt, lai reģistrētos informatīvā izdevuma saņemšanai. Ja izmantojat trešās puses e-pasta adresi, jūs atzīstat, ka jums ir tās piekrišana.",
    "PP_2.3_INFO": "<b>2.3.</b> Trešo pušu sniegtā informācija",
    "PP_2.3_INFO__DESCRIPTION": "Šī informācija ietver:",
    "PP_2.3_INFO_ITM_1": "Maksājumu sistēmu vai kredītkaršu apstrādātāju sniegtā informācija, piemēram, pirkuma laiks vai tā summa.",
    "PP_2.3_INFO_ITM_2": "Kurjeru uzņēmumu sniegtā informācija, piemēram, piegādes laiks, vieta un datums.",
    "PP_2.4_INFO": "<b>2.4.</b> Trešā puse, kas piekrīt izsekošanai, savā ierīcē pārsūta automatizētu informāciju, piemēram, 2.1. sadaļā norādīto, savu tālruņa numuru un konkrēto ģeogrāfisko atrašanās vietu uz laiku, kurā tā ir piekritusi izpaušanai. to.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Izsekošana nekādā gadījumā nedrīkst pārsniegt konkrēto brīdi, kad tā ir pieņemta. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Trešā puse, kas nepiekrīt izsekošanai, pārsūta uz {{siteNameWithDomainLowercase}} automatizētu informāciju par jūsu ierīci, piemēram, 2.1. sadaļā norādīto, jūsu tālruni un nosaukumu, ar kuru tas bija saistīts.",
    "PP_2.4_INFO_DESCRIPTION_3": "Jūs jebkurā laikā varat izmantot tiesības piekļūt saviem personas datiem, tos labot, atcelt un iebilst pret tiem, nosūtot e-pasta ziņojumu uz: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Abos gadījumos identificējiet sevi ar savu vārdu un uzvārdu, kā arī valsts apliecinoša dokumenta kopiju.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Tiesības un mērķi",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Informējam, ka veidlapu aizpildīšana ir brīvprātīga. Tikmēr, ja neaizpildīsiet obligātos laukus (atzīmēti ar zvaigznīti), Pakalpojuma izmantošana nebūs iespējama vai būs ierobežota\n</p> <p> Jūsu sniegtie personas dati tiks iekļauti un apstrādāti failos, kas pieder uzņēmumam {{siteNameWithUppercase}}, lai varētu izpildīt jūsu pieprasījumus, sniegt pieprasīto pakalpojumu un informēt par jautājumiem, kas saistīti ar uzņēmuma darbību un tā pakalpojumiem.</p> <p> Jūs jebkurā laikā varat izmantot tiesības piekļūt saviem personas datiem, tos labot, dzēst un iebilst pret tiem, nosūtot e-pastu uz: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> Abos gadījumos identificējiet sevi ar savu vārdu un uzvārdu, kā arī valsts apliecinoša dokumenta kopiju. </p> <p>{{siteNameWithDomainLowercase}} piekrīt ievērot failā savākto datu konfidencialitāti, izmantot tos atbilstoši to mērķim, ievērot glabāšanas pienākumu un veikt nepieciešamos pasākumus, lai novērstu datu pārveidošanu, pazaudēšanu, apstrādi vai nesankcionētu piekļuvi tiem saskaņā ar spēkā esošajiem noteikumiem. </p>",
    "PP_4_AGE": "4. Vecums",
    "PP_4_AGE_DESCRIPTION": "<p> Attiecībā uz Pakalpojuma lietošanu jūs apliecināt, ka esat pilngadīgs un ka jums ir rīcībspēja, kas nepieciešama, lai uzņemtos saistības saskaņā ar šo līgumu un izmantotu vietni saskaņā ar tā noteikumiem un nosacījumiem, ko jūs pilnībā apliecināt. saprast un apstiprināt.</p> <p> Jūs apliecināt, ka visa informācija, ko sniedzat, lai piekļūtu Pakalpojumam pirms tā izmantošanas un tās laikā, ir patiesa, pilnīga un precīza.</p>",
    "PP_5_UOD": "5. Datu izmantošana",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} izmanto savāktos datus, lai:",
    "PP_5_UOD_ITM_1": "Administrēt, nodrošināt un atjaunināt Pakalpojumu.",
    "PP_5_UOD_ITM_2": "Veiciet pieprasīto izsekošanu, ja saņēmējs tam ir piekritis",
    "PP_5_UOD_ITM_3": "Atbildiet uz jums uzdotajiem jautājumiem.",
    "PP_5_UOD_ITM_4": "Apstrādājiet veiktos maksājumus.",
    "PP_5_UOD_ITM_5": "Nosūtīsim jums pa e-pastu, ja esat to pilnvarojis vai saskaņā ar spēkā esošajiem noteikumiem, mūsu informatīvo biļetenu un/vai piedāvājumus no mūsu biznesa partneriem",
    "PP_5_UOD_DESCRIPTION_2": "Varat anulēt šī e-pasta abonēšanu, sava lietotāja konta abonementu vai sazinoties ar mums uz support@{{siteNameWithDomainLowercase}}. Tomēr jūs nevarat atteikties no noteiktas mūsu sarakstes, piemēram, ziņojumiem par jūsu datu drošību vai Pakalpojuma noteikumiem un nosacījumiem.",
    "PP_5_UOD_ITM_6": "Plānot un attīstīt Pakalpojuma komerciālās darbības, piemēram, reklāmu, tieši vai ar trešo pušu līdzstrādnieku starpniecību.",
    "PP_5_UOD_ITM_7": "Uzturēt Pakalpojuma drošību, izmeklēt nelikumīgas darbības, ievērot mūsu noteikumus un nosacījumus un palīdzēt valsts tiesībaizsardzības iestādēm un drošības spēkiem veikt izmeklēšanu.",
    "PP_5_UOD_DESCRIPTION_3": "Tāpat vietne {{siteNameWithDomainLowercase}} var izmantot lietotāju personisko un nepersonisko informāciju apkopotu un anonīmu datu veidā, lai to parādītu trešajām pusēm. Tā var arī koplietot statistiku un demogrāfisko informāciju par lietotājiem un to Pakalpojuma lietošanu ar trešajām pusēm. Nekas no tā neļaus šīm trešajām personām jūs personīgi identificēt.",
    "PP_6_DELETE_ACCOUNT": "6. Dzēst kontu",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Varat izdzēst savu kontu, pieprasot to uz support@{{siteNameWithDomainLowercase}}.</p> <p> Ja izlemjat dzēst savu kontu, visi jūsu dati, tostarp rezerves kopijas, tiks dzēsti maksimālais periods ir 7 dienas.</p>",
    "PP_7_SHWTP": "7. Dati, kas tiek kopīgoti ar trešajām personām",
    "PP_7_SHWTP_DESCRIPTION": "<p>Ir trešās puses, kas pārvalda daļu no Pakalpojuma.</p> <p> {{siteNameWithDomainLowercase}} pieprasa, lai tās atbilstu šai konfidencialitātes politikai, ja tā ir piemērojama, kā arī tai ir jābūt savai privātuma politikai. Tomēr {{siteNameWithDomainLowercase}} nav atbildīgs par šīs politikas atbilstību. </p> <p> Noteiktos apstākļos {{siteNameWithDomainLowercase}} var koplietot, izmantot vai saglabāt trešajām pusēm daļu no savāktās personas informācijas:</p> <p>Lai nodrošinātu Pakalpojumu:</p> <p > Pakalpojumu sniedzēji, kas nodrošina funkcijas mūsu vārdā, piemēram, kredītkaršu apstrādi, izsekošanas procesu, tīmekļa mitināšanu, biznesa analīzi, klientu apkalpošanu vai mārketingu.</p><p> Šo pakalpojumu sniedzēji var vākt un nodrošināt piekļuvi informāciju, kas nepieciešama to funkciju veikšanai, taču viņiem nav atļauts ar informāciju dalīties vai izmantot to citiem mērķiem. </p> <p>Lai sadarbotos ar attiecīgajām iestādēm:</p> <p> Ja mēs uzskatām, ka tas ir pamatoti nepieciešams, lai apmierinātu jebkuru likumu, juridisku procesu vai likumīgas intereses jebkurā pasaules daļā. Jebkurā gadījumā mēs sniegsim tikai stingri pieprasīto informāciju.<br/> <br/> Ja uzskatām, ka šī darbība ir piemērota, lai ievērotu {{siteNameWithDomainLowercase}} noteikumus un nosacījumus. <br/> <br/> Ja ir nepieciešams identificēt vai novērst krāpšanu vai lietas, kas saistītas ar {{siteNameWithDomainLowercase}}, tā pakalpojumu sniedzēju un lietotāju drošību.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Drošības pasākumi",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} veic visus nepieciešamos tehniskos un organizatoriskos pasākumus, lai aizsargātu savāktās personiskās un nepersoniskās informācijas drošību un integritāti. Gan pret nesankcionētu piekļuvi, gan pret to pārveidošanu, pazaudēšanu vai nejaušu iznīcināšanu.</p> <p> Dati, ko nosūtāt, izmantojot Pakalpojumu, ir aizsargāti ar elektroniskām drošības metodēm tiešsaistē, piemēram, SSL protokolu. Tāpat arī {{siteNameWithDomainLowercase}} datu bāzēs sniegtā un glabātā informācija tiek aizsargāta ar drošības sistēmām, kas kavē piekļuvi nesankcionētām trešajām pusēm.</p> <p> {{siteNameWithDomainLowercase}} dara visu iespējamo, lai pēc iespējas efektīvāk izmantotu - mūsdienīgas sistēmas šo drošības mehānismu efektivitātei. Turklāt {{siteNameWithDomainLowercase}} glabā personisko un nepersonisko informāciju tik ilgi, cik to atļauj un pieprasa noteikumi. Informācija, kas tai nav nepieciešama, tiek regulāri iznīcināta. </p> <p> Tomēr {{siteNameWithDomainLowercase}} nevar garantēt absolūtu savāktās informācijas drošību, tāpēc jums vienmēr ir jāsadarbojas un jāizmanto veselais saprāts attiecībā uz kopīgoto informāciju. </p>",
    "PP_9_CPP": "9. Izmaiņas Privātuma politikā",
    "PP_9_CPP_DESCRIPTION": "<p>Mēs varam atjaunināt šo Privātuma politiku nākotnē.</p> <p> Mēs jūs informēsim par tās izmaiņām, nosūtot paziņojumu uz norādīto e-pasta adresi un/vai ievietojot paziņojumu redzamā vietā mūsu vietnē. </p>",
    "PP_10_CONTACT": "10. Sazināties",
    "PP_10_CONTACT_DESCRIPTION": "<p> Ja jums ir kādi jautājumi par šo konfidencialitātes politiku, lūdzu, sazinieties ar mums: </p> <p>E-pasts: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Noteikumi un nosacījumi",
    "TC_1_OWNERSHIP": "1. Īpašumtiesības",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Mēs pārvaldām vietni https:/ /{{siteNameWithDomainLowercase}}/ (\"Vietne\"), kā arī jebkuri citi saistīti produkti un pakalpojumi, kas attiecas uz šiem juridiskajiem noteikumiem (\"Juridiskie noteikumi\") (kopā \"Pakalpojumi\").</br></br> </p> <p>Varat sazināties ar mums pa e-pastu support@{{siteNameWithDomainLowercase}}.</br></br></p><p> Šie juridiskie noteikumi veido juridiski saistošu līgumu, kas noslēgts starp jums personīgi vai kādas juridiskas personas vārdā (\"jūs\") un {{siteNameWithUppercase}} par jūsu piekļuvi Pakalpojumiem un to izmantošanu. Jūs piekrītat, ka, piekļūstot Pakalpojumiem, esat izlasījis, sapratis un piekrītat ievērot visus šos juridiskos noteikumus. JA NEPIEKRIETAT VISIEM ŠIEM JURIDISKAJIEM NOTEIKUMIEM, JUMS IR AIZLIEGTS IZMANTOT PAKALPOJUMUS, UN JUMS NEKAVĒJOTIES JĀPĀRTRAUK LIETOŠANA.</br></br></p><p>Papildu noteikumi un nosacījumi vai dokumenti, kas var būt kas laiku pa laikam tiek publicēti Pakalpojumos, ir šeit skaidri iekļauti ar atsauci. Mēs paturam tiesības pēc saviem ieskatiem laiku pa laikam veikt izmaiņas vai izmaiņas šajos juridiskajos noteikumos. Mēs jūs brīdināsim par jebkādām izmaiņām, atjauninot šo juridisko noteikumu datumu \"Pēdējā atjaunināšana\", un jūs atsakāties no jebkādām tiesībām saņemt īpašu paziņojumu par katrām šādām izmaiņām. Jūsu pienākums ir periodiski pārskatīt šos juridiskos noteikumus, lai būtu informēts par atjauninājumiem. Turpinot izmantot Pakalpojumus pēc pārskatīto juridisko noteikumu publicēšanas datuma, jūs attieksies un tiks uzskatīts, ka esat informēts par izmaiņām un esat pieņēmis izmaiņas visos pārskatītajos juridiskajos noteikumos..</br></br></p><p>Iesakām izdrukāt šo juridisko noteikumu kopiju savai uzskaitei.\n</p>",
    "TC_2_ACCEPTANCE": "2. Pieņemšana",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Šī vietne un izsekošanas pakalpojums ar īsziņu ar nosaukumu {{siteName}} (turpmāk Pakalpojums) ir pieejams jebkuram lietotājam viņu pašu patēriņam un saskaņā ar noteikumiem un nosacījumiem: šie lietošanas noteikumi un līgums (turpmāk tekstā TUC) , mūsu privātuma politika un sīkfailu politika. </p> <p> Kad izmantojat Pakalpojumu, jūs piekrītat šiem TUC un citiem noteikumiem un nosacījumiem. </p> <p> Ar to jūs piekrītat neizmantot šo vietni nelikumīgiem mērķiem. </p>",
    "TC_3_DOC": "3. Pakalpojuma apraksts",
    "TC_3_DOC_DESCRIPTION": "<p> Izmantojot pakalpojumu, vietne {{siteName}} ļauj izsekot tās personas pašreizējai atrašanās vietai, kura ir piekritusi izsekošanai. Pakalpojums ļauj adresātam nosūtīt SMS, lai paziņotu, ka kāds vēlas uzzināt viņa atrašanās vietu. Ja ziņojuma saņēmējs skaidri piekrīt, adresāta ģeopozīcija konkrētajā brīdī tiek kopīgota ar pieprasījuma iesniedzēju pusi. </p> <p> Ģeogrāfiskā atrašanās vieta nekādā gadījumā nedrīkst pārsniegt konkrēto brīdi, kad tā ir pieņemta. </p> <p> <b> Pakalpojuma ikmēneša maksājums negarantē, ka meklēto personu var izsekot, tikai tiks nodrošināti līdzekļi tā sasniegšanai. Bet, ja persona ir pazudusi, mobilais tālrunis ir nozagts, izslēgts vai viņš nepieņem mūsu nosūtīto saiti ar SMS, mēs nevarēsim noskaidrot viņa GPS pozīciju. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Ārējās saites",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Jūs varat tikt nosūtīts uz citām vietnēm, izmantojot saites no Pakalpojuma. </p> <p> Tomēr {{siteName}} nekontrolē šīs vietnes vai to saturu, uz kurām faktiski attiecas savi noteikumi un nosacījumi. Tādēļ {{siteName}} NAV atbildīgs par šo vietņu kvalitāti, patiesumu vai precizitāti. </p>",
    "TC_5_AGE": "5. Vecums",
    "TC_5_AGE_DESCRIPTION": "<p> Attiecībā uz Pakalpojuma lietošanu jūs apliecināt, ka esat pilngadīgs un ka jums ir rīcībspēja, kas nepieciešama, lai uzņemtos saistības saskaņā ar šo līgumu un izmantotu to saskaņā ar tā noteikumiem un nosacījumiem, ko jūs pilnībā saprotat. un atzīt. </p> <p> Jūs apliecināt, ka visa informācija, ko sniedzat, lai piekļūtu Pakalpojumam pirms tā izmantošanas un tās laikā, ir patiesa, pilnīga un precīza. </p>",
    "TC_6_IAIP": "6. Intelektuālais un rūpnieciskais īpašums",
    "TC_6_IAIP_DESCRIPTION": "<p> Pakalpojuma saturs un informācija (cita starpā dati, teksts, audio, attēls un datora kods), kā arī infrastruktūra, kas tiek izmantota šāda satura un informācijas nodrošināšanai, ir {{siteName}} īpašums vai tam ir atbilstošs atļaujas tās lietošanai. </p> <p> Tāpat ir stingri aizliegta Pakalpojuma modificēšana, reproducēšana, pavairošana, kopēšana, izplatīšana, pārdošana, tālākpārdošana un cita veida izmantošana komerciālos vai līdzvērtīgos nolūkos. </p> <p> Jebkurai citai Pakalpojuma satura izmantošanai ir nepieciešama mūsu iepriekšēja rakstiska piekrišana. </p>",
    "TC_7_USER_CONTENT": "7. Lietotāja saturs",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Jūs varat sniegt ieguldījumu Pakalpojumā, nosūtot mums ziņojumus uz mūsu e-pasta adresi vai izmantojot saziņas veidlapu (turpmāk “Saturs”). </p> <p> Mēs varam izmantot jūsu saturu dažādos veidos, piemēram: parādīt to vietnē, pārformatēt, tulkot citās valodās, rediģēt, lai nodrošinātu skaidrību, labot kļūdas, reklamēt vai izplatīt. </p> <p> Tādēļ, iesniedzot mums Saturu, jūs piešķirat vietnei {{siteName}} vispasaules neekskluzīvu bezatlīdzības licenci, līdz saturs tiek noņemts, nododams un sublicencējams. </p> <p> Tas nozīmē, ka saturs paliek jums, bet {{siteName}} šīs lietošanas licences dēļ var: a) izmantot, reproducēt, modificēt, pielāgot, tulkot, izplatīt un publicēt Saturu, izveidot no tā atvasinātos darbus, parādīt un demonstrēt to visā pasaulē ar jebkuriem zināmiem līdzekļiem un jebkuram likumīgam mērķim; un b) izmantot jūsu nosūtīto vārdu saistībā ar šo saturu. </p> <p> Tomēr {{siteName}} patur tiesības nepublicēt saturu vai informāciju, kas ir nepatiesa, nelikumīga, maldinoša vai pretrunā trešo pušu tiesībām. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Cena un nodokļi",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Lūdzu, ņemiet vērā, ka {{siteNameWithDomainLowercase}} abonementa cena var tikt parādīta USD ($), vietnes noklusējuma valūtā vai jūsu vietējā valūtā. Summa, kas iekasēta no jūsu kredītkartes, atspoguļos precīzu cenu, kas norādīta vietnē pirkuma brīdī</br></br></p> <p>Lai abonētu vietni {{siteNameWithDomainLowercase}}, jums jāievieto pasūtījumu pēc konta reģistrācijas.</p><p>Veicot pasūtījumu, jums ir jāaizpilda Maksājuma informācija.</br></br></p><p>Pasūtījuma cena. {{siteNameWithDomainLowercase}} abonements ir šāds:</p><p class=\"ml-1\">Pirmo 24 stundu laikā pēc reģistrācijas jums ir tiesības pārbaudīt {{siteNameWithDomainLowercase}} par summu, kas norādīta Vietne (\"Izmēģinājuma periods\"). Izmēģinājuma periods ilgst 24 stundas un maksā {{trial_price}}. Ja pēc izmēģinājuma perioda beigām neatceļat kontu, pakalpojuma abonements tiek atjaunots katru mēnesi;</p><p class=\"ml-1\">Šīs 24 stundu izmēģinājuma perioda beigās, ar nosacījumu, ka tas tiks pārtraukts. šajā periodā katru mēnesi automātiski tiek noformēts abonements par ikmēneša summu, kas norādīta Vietnē. Ja tas tiek pārtraukts, šis abonements tiek automātiski atjaunots katru mēnesi, un no izmantotās kartes tiek automātiski iekasēta summa.</p><p>Abonements tiek automātiski atjaunots, ja vien automātiskā atjaunošana netiek izslēgta vismaz 24 stundas pirms pašreizējā abonementa beigām. mēnesis. Mēs varam no jums iekasēt maksu par turpmāko maksājumu abonementu, ja neesat anulējis pakalpojuma abonementu.</br></br></p><p>Ja neatteicāties no pakalpojuma, no jums tiks iekasēta maksa par nākamais abonēšanas periods nākamā perioda sākumā. Varat atcelt abonementu, izmantojot savu kontu vai ar mūsu atbalsta komandas palīdzību, izmantojot e-pastu.</br></br><p>Jums ir jāsaglabā derīgas kredītkartes/debetkartes, lai iekasētu maksu par katru periodisko mēneša abonementu. maksas. Jūs esat atbildīgs par savas kredītkartes/debetkartes informācijas un kontaktinformācijas atjaunināšanu, kamēr izmantojat vietni {{siteNameWithDomainLowercase}}.</p><p>Jūsu abonements NAV balstīts uz to, cik daudz izmantojat (vai neizmantojat) {{ siteNameWithDomainLowercase}}.</p><p>Pēc abonementa maksājuma izpildes jūs saņemsit no mums maksājuma paziņojumu. Visas jūsu kvītis ir pieejamas pēc pieprasījuma.</p>",
    "TC_9_PAYMENT_METHODS": "9. Maksājuma veidi",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Maksājumu par līgumā paredzēto Pakalpojumu var veikt, izmantojot visas galvenās debetkartes/kredītkartes.</br></br></p><p> Šajā sakarā {{siteName}} informē kredītkaršu un debetkaršu īpašniekus. ka viņi ir atbildīgi par darījumiem tiešsaistes veikalā. Tie tiek veidoti drošā lapā, izmantojot SSL tehnoloģiju, lai nodrošinātu datu pārraides drošību. </p>",
    "TC_10_VO": "10. Piedāvājumu derīgums",
    "TC_10_VO_DESCRIPTION": "<p> Piedāvātais Pakalpojums un jebkura plānu vai veidu cenas ir pieejamas iegādei, kamēr tie ir pieejami, izmantojot šo vietni. </p> <p> Visos gadījumos {{siteName}} patur tiesības veikt izmaiņas Pakalpojumā, ko tā uzskata par atbilstošiem, lai varētu atjaunināt produktus un pakalpojumus atbilstoši tirgum. </p> <p> Attiecībā uz cenām, kas tiek rādītas vietnē, {{siteName}} patur tiesības tās mainīt bez iepriekšēja brīdinājuma. </p> <p> Informējam, ka, neskatoties uz Pakalpojuma cenu atjauninājumiem, tajos var būt kļūdas.</p><p> Mēs nekavējoties izlabosim visas parādītās kļūdas, taču tās nav saistošas par Pakalpojumu. </p>",
    "TC_11_GAURANTEES": "11. Garantijas",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Tiek garantētas visas tiesības, ko jums kā patērētājam un lietotājam garantē spēkā esošie likumi. </p> <p> Jebkurā gadījumā, lai gan {{siteName}} pieliek visas saprātīgās komerciālās pūles, lai nodrošinātu Pakalpojumu, jūs saprotat, ka: a) lietotāja ģeogrāfiskajai atrašanās vietai ir nepieciešama nepārprotama saņēmēja piekrišana un; b) pat ar viņu piekrišanu tehnoloģiju stāvoklis negarantē, ka vienmēr tiek iegūta to atrašanās vieta vai ka to var izdarīt pietiekami precīzi. </p> <p> Jebkurā gadījumā un ciktāl to atļauj tiesību akti, {{siteName}} patur tiesības pēc saviem ieskatiem noraidīt, apturēt vai atcelt Pakalpojuma sniegšanu. </p>",
    "TC_12_RESPONSIBILITY": "12. Atbildība",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Lai izmantotu Pakalpojumu, jūs apstiprināt, ka: a) esat likumīgi ieguvis tālruņa numuru, kuru vēlaties izsekot, un ar tā īpašnieka iepriekšēju piekrišanu; b) ka jūs neplānojat izmantot Pakalpojumu jebkādiem nelikumīgiem nolūkiem. </p> <p> No otras puses, ciktāl to pieļauj piemērojamie tiesību akti, {{siteName}} nav atbildīgs par datu vai programmu zudumu Pakalpojuma lietošanas rezultātā. </p>",
    "TC_13_SECURITY": "13. Drošība",
    "TC_13_SECURITY_DESCRIPTION": "<p> No otras puses, {{siteName}} nodrošina Pakalpojuma drošību atbilstoši pašreizējām tehnoloģiskajām zināšanām. </p> <p> Tomēr {{siteName}} nevar nodrošināt pilnīgu Pakalpojuma drošību, lai gan tā piekrīt novērst un īstenot atbilstošus korektīvos pasākumus, lai pēc iespējas ātrāk novērstu iespējamos drošības pārkāpumus.</p> <p> Lietotājs piekrīt paziņot Pakalpojumam nekavējoties un pa e-pastu uz support@{{siteNameWithDomainLowercase}} par jebkādu informācijas zudumu, trešo pušu piekļuvi vai neatļautu izmantošanu, kā arī par jebkuru situāciju, kas var izraisīt citu lietotāju identitātes zādzībās. </p> <p> {{siteName}} nav atbildīgs par bojājumiem, kas var rasties, izmantojot Pakalpojumu, ja tos izraisījušas neparedzētas tehniskas problēmas vai, ja tās ir paredzamas, tās ir neizbēgamas. Tāpat {{siteName}} nav atbildīgs, ja lietotāja kļūdaina darbība neatkarīgi no tā, vai ziņojuma sūtītājs vai saņēmējs rada kaitējumu. </p>",
    "TC_14_SAR": "14. Abonēšana un atmaksa",
    "TC_14_SAR_DESCRIPTION": "<p> Piekļūstiet pakalpojumam, izmantojot 24 stundu izmēģinājuma versiju par {{trial_price}}, un pēc šī laika, ja neatcelsiet kontu, jūsu pakalpojuma abonements ir ikmēneša par summu {{standarta_price}}, un tas tiks atjaunots. automātiski uz to pašu laika periodu līdz tā pabeigšanai. </p> <p> Ja vien neatceļat savu abonementu, jūs pilnvarojat mūs iekasēt ikmēneša abonēšanas maksu, kas atbilst jūsu maksājuma veidam. </br></br></p> <p> Jūs varat anulēt Pakalpojuma abonementu, kad vien vēlaties, un jums būs piekļuve tam līdz ikmēneša rēķinu izrakstīšanas perioda beigām. Likumā atļautajā apmērā maksājumi nav atmaksājami, un mēs nesniedzam atmaksu vai maksājumus par daļējiem mēneša abonementa periodiem. </br></br></p> <p> Jums var būt iespēja saņemt atmaksu, ja kāda iemesla dēļ neesat apmierināts ar vietni {{siteNameWithDomainLowercase}}. Taču tas nenozīmē, ka atmaksa var tikt piedāvāta visos gadījumos. Jūsu tiesības uz naudas atmaksu var būt atkarīgas no tā, cik daudz laika ir pagājis kopš darījuma veikšanas utt. Jums var būt tiesības saņemt atmaksu 30 kalendāro dienu laikā no maksājuma dienas. Ja izmēģinājuma perioda laikā izmantojāt vietni {{siteNameWithDomainLowercase}}, neatceļot abonementu, un no jums tika iekasēta pilna cena un jūs turpinājāt izmantot vietni {{siteNameWithDomainLowercase}}, jūs nevarēsit saņemt atmaksu. Tomēr, tā kā klientu apmierinātība ir mūsu prioritāte, noteiktos apstākļos mēs paturam diskrecionāras tiesības piešķirt atmaksu.</br></br></p> <p> Lai atceltu Pakalpojumu vai pieprasītu naudas atmaksu, piesakieties savu profilu vai sazinieties ar mums: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Ja kredītkartē, ar kuru reģistrējāties Pakalpojumā, nav pietiekami daudz līdzekļu, kad iekasējot ikmēneša maksājumu, konts tajā laikā tiks anulēts.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Izņemšana",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Ja noslēdzat līgumu par Pakalpojumu, jūs noslēdzat līgumu par digitālā satura piegādi, kas nav nodrošināts fiziskā formā. </p> <p> Līdz ar to, tiklīdz saturs ir sākts ieviest, jūs piekrītat un saprotat, ka atteikuma tiesības, kas noteiktas Vispārējā patērētāju un lietotāju tiesību aizsardzības likuma 103. panta m) punktā, ko apstiprinājusi Karaliskā 16. novembra Likumdošanas dekrēts 1/2007 šim līgumam nav piemērojams. </p>",
    "TC_16_MAN": "16. Grozījumi un anulēšana",
    "TC_16_MAN_DESCRIPTIONS": "<p> Mēs varam atjaunināt Pakalpojuma noteikumus un nosacījumus, kā arī paša Pakalpojuma īpašības un funkcijas. </p> <p> Mēs jūs informēsim par noteikumu un nosacījumu izmaiņām, ievietojot paziņojumu redzamā vietā mūsu tīmekļa vietnē un/vai pa e-pastu. </p> <p> Ja kāds mūsu noteikumos un nosacījumos ietvertais punkts tiek pilnībā vai daļēji atzīts par spēkā neesošu, tas ietekmēs tikai attiecīgo noteikumu vai to daļu, kas ir spēkā neesoša. Pārējie mūsu noteikumi un nosacījumi paliek spēkā, un attiecīgais noteikums vai tā ietekmētā daļa tiks uzskatīta par izslēgtu. </p>",
    "TC_17_CAAC": "17. Pretenzijas un darbības, kas izriet no līguma",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Jebkurus strīdus, kas izriet no šiem juridiskajiem noteikumiem vai saistībā ar tiem, tostarp jebkuru jautājumu par to esamību, spēkā esamību vai izbeigšanu, izskata un galīgi atrisina Starptautiskā Komercšķīrējtiesa pie Eiropas Šķīrējtiesas palātas (Beļģija, Brisele). , Avenue Louise, 146) saskaņā ar šī ICAC noteikumiem, kas atsauces uz to rezultātā tiek uzskatīti par šī punkta daļu. Šķīrējtiesnešu skaits ir divi (2). Mītnes vieta vai juridiskā vieta, vai šķīrējtiesa ir Monreāla, Kanāda. Tiesvedības valoda ir angļu. Šo juridisko noteikumu regulējošās tiesības ir Kanādas materiālās tiesības. </p>",
    "TC_18_CONTACT": "18. Sazināties",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Lai iegūtu papildu skaidrojumus, incidentus vai sūdzības, lūdzu, sazinieties ar mums, izmantojot: </p> <p class='mt-1'>E-pasts: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Lūdzu, ievadiet ziņojumu",
    "ERROR_VALID_NUMBER_DASHBOARD": "Lūdzu, ievadiet derīgu numuru",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Lūdzu, ievadiet numuru",
    "ERROR_VALID_NUMBER_HOME": "Lūdzu, ievadiet derīgu numuru",
    "ERROR_ENTER_NUMBER_HOME": "Lūdzu, ievadiet numuru",
    "VALID_EMAIL_RESET_PASSWORD": "Lūdzu, ievadiet derīgu e-pastu",
    "ENTER_EMAIL_RESET_PASSWORD": "Lūdzu, ievadiet e-pastu",
    "BANNER_IMAGE_LOCATION_FOUND": "Atrašanās vieta atrasta!",
    "BANNER_IMAGE_TEXT": "Numura 010 101 0101 atrašanās vieta ir 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Skatiet to kartē",
    "BANNER_TEXT.B": "Piekļūstiet mobilā tālruņa ģeogrāfiskajai atrašanās vietai, izmantojot vietni {{siteName}}, kas paredzēta darbam ar visiem tālruņu veidiem, tīkliem un valstīm.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Neredzams pakalpojums",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Tālruņa īpašnieks nezinās, kas mēģināja to atrast. Ģeolokācijas noteikšana tiek veikta anonīmi, un visi pārsūtītie dati ir šifrēti, jūs netiksit identificēts.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Nav nepieciešams instalēt programmatūru tālrunī vai mērķa ierīcē. Viss darbojas attālināti! Viss, kas jums nepieciešams, ir tālruņa numurs, kuru vēlaties izsekot, un dažas minūtes jūsu laika.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Neatkarīgi no tā, kur atrodaties un kur viņi atrodas, {{siteName}} darbojas ar visiem tīkliem un mobilo sakaru operatoriem. Jebkuru mobilā tālruņa numuru pasaulē var izsekot.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} atbalsta gan iOS, gan Android mobilās ierīces. Ja vien zināt viņu tālruņa numuru, varat tos viegli atrast, izmantojot mūsu tālruņa numuru izsekotāju.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} ir pakalpojums, kas var palīdzēt jums atrast atrašanās vietu pēc tālruņa numura. Neatkarīgi no tā, vai vēlaties atrast savu bērnu, partneri vai jebkuru citu personu, mūsu tālruņa numuru izsekotājs to var izdarīt.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "Vietnei {{siteName}} nav nepieciešama fiziska piekļuve, lai atrastu mērķa tālruni. Viss, kas jums nepieciešams, lai izsekotu citas personas atrašanās vietu, ir tās tālruņa numurs. Tā kā vietne {{siteName}} darbojas pilnībā tiešsaistē un attālināti, jums tālrunī vai mobilajā ierīcē nav jāinstalē neviena lietotne vai programmatūra. Jums arī nav jāinstalē neviena lietotne savā ierīcē, jo vietne {{siteName}} darbojas tiešsaistē. Viss, kas jums jādara, ir jebkurā jūsu izvēlētajā pārlūkprogrammā atvērt vietnes {{siteName}} tīmekļa versiju un ievadīt tālruņa numuru, kuru vēlaties atrast.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Jūsu bažas par mūsu atrašanās vietas izsekotāju ir dabiskas. Mēs apliecinām, ka {{siteName}} personas atrašanas process pēc tālruņa numura ir pilnībā atbilstošs un likumīgs, pamatojoties uz Informācijas komisāra biroja sniegtajām vadlīnijām. Mūsu sistēma izmanto uz tīklu balstītas metodes un apkopotus datus, lai noteiktu atrašanās vietu, nodrošinot, ka metode ir gan likumīga, gan ievēro privātuma normas.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Jā, {{siteName}} var izsekot tālruni, izmantojot tikai numuru. Nav nepieciešams zināt viņu tālruņa modeli. Ja vien zināt viņu tālruņa numuru, varat tos viegli atrast, izmantojot mūsu tālruņa numuru izsekotāju. {{siteName}} darbojas tiešsaistē, tas nozīmē, ka varat to vienkārši atvērt jebkurā pārlūkprogrammā. Kad esat izveidojis kontu un ierakstījis tālruņa numuru, dažu minūšu laikā uzzināsiet precīzu tā atrašanās vietu.",
    "TRIAL_TIME.B": "24h pieeja",
    "SIGNUP_PAYMENT_TITLE": "Maksājums",
    "ALREADY_SHARED_LOCATION": "Jūs jau esat kopīgojis savu atrašanās vietu",
    "PAY_WITH_CARD": "Maksājiet ar karti",
    "YOUR_CARD_INVALID": "Jūsu kartes numurs nav derīgs.",
    "YOUR_CARD_INCOMPLETE": "Jūsu kartes numurs ir nepilnīgs.",
    "YOUR_CARD_EXPIRATION": "Jūsu kartes derīguma termiņš ir nepilnīgs.",
    "VALID_EXPIRATION_DATE": "Lūdzu, ievadiet derīgu derīguma termiņu.",
    "YOUR_CARD_EXPIRATION_PAST": "Jūsu kartes derīguma termiņš ir pagātnē.",
    "CVC_INCOMPLETE": "Jūsu kartes drošības kods ir nepilnīgs.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Jūsu pasta indekss ir nepilnīgs.",
    "ZIP_CODE": "Pasta indekss",
    "GOOGLE_PAY_SELECTED": "Atlasīts Google Pay.",
    "WALLET_NOTE": "Tiks parādīts vēl viens solis, lai droši iesniegtu maksājumu informāciju.",
    "APPLE_PAY_SELECTED": "Atlasīts Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Jānorāda vārds",
    "BILLING_LAST_NAME_REQUIRED": "Jānorāda uzvārds",
    "BILLING_ADDRESS_REQUIRED": "Jānorāda adrese",
    "BILLING_CITY_REQUIRED": "Pilsēta ir nepieciešama",
    "BILLING_POSTAL_CODE_REQUIRED": "Nepieciešams pasta indekss",
    "BILLING_COUNTRY_REQUIRED": "Valsts ir obligāta",
    "ENTER_VALID_EMAIL": "Lūdzu, ievadiet derīgu e-pasta adresi",
    "MONDAY": "PIRMDIENA",
    "CONNECTING_CELLULAR_TOWERS": "Savienojuma izveide ar mobilo sakaru torņiem",
    "CONNECTING_TO_THE_PHONE": "Savienojuma izveide ar tālruni",
    "TIMEZONE": "Laika josla",
    "CARRIER": "Pārvadātājs",
    "WIRELESS": "Bezvadu",
    "COUNTRY": "Valsts",
    "CITY": "Pilsēta",
    "NAME": "Vārds",
    "LOCATION": "Atrašanās vieta",
    "DEFINED": "Definēts",
    "NUMBER_LOCATED": "Numurs atrodas!",
    "SIGN_UP_EXACT_LOCATION": "Reģistrējieties, lai redzētu precīzu atrašanās vietu",
    "SIGNUP_TERM_2": "Uz jauniem kontiem attiecas mūsu <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">pakalpojumu sniegšanas noteikumi</a>.",
    "UPDATE_PAYMENT_METHOD": "Atjauniniet maksājuma veidu",
    "UPDATE_PAYMENT_METHOD_DESC": "Lūdzu, pievienojiet jaunu maksājuma veidu, lai atkārtoti aktivizētu savu kontu.",
    "CARD_NUMBER": "Kartes numurs",
    "CARD_EXP": "Derīguma termiņš (mm/gg)",
    "REACTIVATE": "Atkārtoti aktivizēt",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standarta_cena}} mēnesī. Abonements tiks atjaunots katru mēnesi, līdz atcelsiet abonementu.",
    "REACTIVATE_ACCOUNT": "Atkārtoti aktivizējiet savu kontu jau šodien!",
    "REACTIVATE_ACCOUNT_DESC": "Apstrādājot jūsu maksājuma veidu, radās problēma. Lūdzu, atjauniniet savas kartes informāciju, lai nodrošinātu nepārtrauktu piekļuvi mūsu pakalpojumiem.",
    "CANCEL_SUBSCRIPTION_DESC": "Vai arī anulējiet abonementu, ja vairs nevēlaties izmantot savu kontu.",
    "CANCEL_SUBSCRIPTION": "Anulēt abonementu",
    "ACCOUNT_INFORMATION": "Konta informācija",
    "CREATION_DATE": "Izveidošanas datums",
    "EMAIL_ADDRESS": "E-pasta adrese",
    "PASSWORD_IS_REQUIRED": "Nepieciešama parole",
    "DASHBOARD": "Informācijas panelis",
    "TEST_EMAIL": "Testa e-pasts",
    "CURRENCIES": "Valūtas",
    "ADMINS": "Admini",
    "PR_STEP_1_NOW": "tagad",
    "PR_MESSAGES": "ZIŅOJUMI",
    "PR_STEP_1_INFO": "INFORMĀCIJA",
    "PR_STEP_1_DESCRIPTION": "Sveiki, šis ir Jānis! kur tu esi? Lūdzu, kopīgojiet savu atrašanās vietu ar šo pakalpojumu. ",
    "PR_STEP_1_OF": "no",
    "PR_STEP_1_SWIPE_MESSAGE": "Velciet uz augšu, lai atbloķētu",
    "PR_STEP_1_TEXT": "Lai atrastu tālruņa numuru, {{siteName}} nosūta pielāgotu anonīmu īsziņu ar lokalizācijas saiti.",
    "PR_NEXT": "TĀLĀK",
    "PR_STEP_2_TITLE": "Atrašanās vieta Atrasta",
    "PR_STEP_2_DESCRIPTION": "Mūsu GPS izsekošanas precizitāte ir nepārspējama, un, izmantojot vietni {{siteName}}, jūs varat viegli noteikt precīzu atrašanās vietu.",
    "PR_SEE_LOCATION": "Skatiet Atrašanās vieta",
    "PR_STEP_2_TEXT": "Dodieties uz <strong> informācijas paneli </strong> un skatiet tos kartē, kad viņi pieskaras ziņojumā esošajai saitei.",
    "PR_BACK": "Atpakaļ",
    "PR_STEP_3_TITLE_1": "Atbloķējiet pilnu pārskatu",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobilais",
    "PR_STEP_3_PHONE": "Tālruņa veids",
    "PR_STEP_3_TITLE_3": "Tālruņa GPS atrašanās vieta",
    "PR_STEP_3_DATE": "Datums",
    "PR_STEP_3_STATUS": "Atrašanās vietas statuss",
    "PR_STEP_3_PENDING": "Gaida",
    "PR_START_NOW": "Sāciet tūlīt",
    "PR_PREVIEW": "Priekšskatījums",
    "PR_PREVIEW_POPUP_TITLE": "Šis ziņojums tiks <br /> nosūtīts uz numuru",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Jūsu identitāte tiek turēta privāti. Ziņojums tiks nosūtīts no anonīma sūtītāja.",
    "PR_SEND": "Sūtīt",
    "PR_EDIT": "Rediģēt",
    "PR_DOWNLOAD": "Lejupielādēt",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitors",
    "PR_DASHBOARD": "Informācijas panelis",
    "PR_ACCESS_REPORT_TEXT_1": "Sūtīt jaunu izsekošanas pieprasījumu par",
    "PR_ACCESS_REPORT_TITLE_3": "Šis tālruņa pārskats var ietvert:",
    "PR_PHONE_NO": "Tālruņa numuri",
    "PR_EDUCATION": "Izglītība",
    "PR_EMAIL_ADDRESS": "E-pasta adreses",
    "PR_MATCH_EMAIL": "E-pasta atbilstība",
    "PR_SOCIAL_MEDIA": "Sociālie mediji",
    "PR_EMAIL_TYPE": "Tips",
    "PR_COMPANIES_JOBS": "Uzņēmumi un darbs",
    "PR_ADDRESS_HISTORY": "Adrešu vēsture",
    "PR_PHOTOS": "Fotogrāfijas",
    "PR_ACCESS_REPORT_TEXT_2": "Vietnes {{siteName}} mērķis ir palīdzēt jums atrast cilvēkus un uzzināt par viņiem vairāk drošā un atbildīgā veidā. {{siteName}} nav patērētāju ziņošanas aģentūra (CRA), kā noteikts godīgas kredītvēstures ziņošanas likumā (FCRA). Šo vietni nevar izmantot nodarbinātībai, kredītu vai īrnieku pārbaudei vai saistītiem nolūkiem. {{siteName}} nepārbauda un nenovērtē katru datu daļu un nesniedz nekādas garantijas par piedāvāto informāciju.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} — visas tiesības paturētas",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Neatkarīgi no tā, vai veidojat savienojumu ar vecu draugu, identificējat nezināmu zvanītāju vai vienkārši interesējaties par kādu, {{siteName}} sniedz jums nepieciešamo informāciju!",
    "PR_UNLOCK_POPUP_TEXT_1": "Atbloķējiet šo pārskatu",
    "PR_UNLOCK_POPUP_TEXT_2": "Atbloķējiet 10 pilnus pārskatus",
    "PR_UNLOCK_POPUP_TEXT_3": "/mēn",
    "PR_UNLOCK_POPUP_REPORTS": "ziņojumi",
    "PR_UNLOCK_POPUP_TERM": "Es piekrītu {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">konfidencialitātes politikai</a> un <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Lietošanas noteikumi</a>.",
    "PR_PAY": "Maksājiet",
    "PR_CANCEL": "Atcelt",
    "PR_UNLOCK_MONITORING_POPUP": "Atbloķēt uzraudzību",
    "PR_DASHBOARD_TEXT_1": "Sāciet jaunu meklēšanu",
    "PR_DASHBOARD_TITLE": "Mani pārskati",
    "PR_SEARCH_DATE": "Meklēšanas datums",
    "PR_DASHBOARD_BUTTON": "Atveriet ziņojumu",
    "PR_REPORT_POPUP_DESCRIPTION_1": "varat skatīt detalizētu {{siteName}} un īpašnieka fona informāciju.",
    "PR_REPORT_POPUP_TEXT_4": "Tālruņa reputācijas rādītājs",
    "PR_REPORT_POPUP_TEXT_6": "Citi tālruņu numuri",
    "PR_REPORT_POPUP_ERROR": "Lai skatītu pārskatu, jums ir jāpiekrīt pakalpojumu sniegšanas noteikumiem.",
    "PR_DENIED_BUTTON": "Nē, paldies, es gaidīšu",
    "PR_ANIMATION_TEXT": "Lūdzu, uzgaidiet, kamēr mēs atjaunināsim šo pārskatu ar jaunākajiem pieejamajiem ierakstiem.",
    "PR_PREMIUM_SECTION_TITLE_1": "Vispārīga tālruņa informācija",
    "PR_OVERVIEW": "Pārskats",
    "PR_PREMIUM_SECTION_TEXT": "Vārds un izcelsme",
    "PR_AREA_CODE": "Apgabala koda atrašanās vieta",
    "PR_PHONE_LINE_TYPE": "Tālruņa līnijas veids",
    "PR_PHONE_TYPE_LANDLINE": "Stacionārais tālrunis",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Pārvadātāja veids",
    "PR_PHONE_NUMBER_TYPE": "Derīgs tālruņa numurs",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Meklējiet, izpētiet, verificējiet un esiet informēti par cilvēkiem, atbloķējot pilnus pārskatus. Neatkarīgi no tā, vai veidojat savienojumu ar vecu draugu, identificējat nezināmu zvanītāju vai vienkārši interesējaties par kādu, {{siteName}} sniedz jums nepieciešamo informāciju.",
    "PR_PREMIUM_SECTION_TITLE_2": "Darba vēsture",
    "PR_PREMIUM_SECTION_TITLE_4": "Attiecības un partneri",
    "PR_PREMIUM_SECTION_TITLE_5": "Datu noplūdes pārbaudītājs",
    "PR_UNLOCK_THIS_SECTION": "Atbloķējiet šo sadaļu",
    "PR_MONITOR_SECTION_TITLE": "Pārraugiet šo pārskatu, lai saņemtu atjauninājumus",
    "PR_MONITOR_SECTION_DESCRIPTION": "Mēs vienmēr atjauninām savus datus. Turiet aktivizētu Pārskatu uzraudzību, lai saņemtu automātiskus brīdinājumus ikreiz, kad jūsu pārskatos atrodam izmaiņas.",
    "PR_MONITOR_SECTION_BUTTON": "Ieslēdziet uzraudzību",
    "PR_PREMIUM_REPORT_TITLE": "Tālruņa reputācijas rādītājs",
    "PR_PREMIUM_REPORT_TEXT_1": "Riskanti",
    "PR_PREMIUM_REPORT_TEXT_2": "Nesenā ļaunprātīga izmantošana",
    "PR_PREMIUM_REPORT_TEXT_3": "Krāpnieciska darbība",
    "PR_PREMIUM_REPORT_TEXT_4": "Ziņots par surogātpastu",
    "PR_PREMIUM_REPORT_TEXT_5": "Līnijas veids",
    "PR_PREMIUM_REPORT_TEXT_6": "Priekšapmaksa",
    "PR_LEARN_MORE": "Uzziniet vairāk",
    "PR_LEARN_MORE_DESCRIPTION_2": "tika atrasts iespējamais fotoattēls, kas saistīts ar numuru {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Iespējamie fotoattēli",
    "PR_LEARN_MORE_DESCRIPTION_3": "Mēs esam izguvuši lietotāja {{phone_number_owner_first_name}} vārda etimoloģisko izcelsmi, lai noteiktu šī vārda iespējamo senču izcelsmi.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Vecums",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Lielāks meklēšanas līmenis ir saistīts ar lielāku iespējamību, ka zvans ir surogātpasts.",
    "PR_SEARCH_VOLUME_TEXT_1": "Šis numurs ir meklēts:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Tālruņa aptuvenā atrašanās vieta",
    "PR_SOCIAL_PROFILES": "Sociālie profili",
    "PR_SOCIAL_PROFILE_BUTTON": "Skatīt profilu",
    "PR_DATA_LEAK_SAFE": "Pagaidām tu esi drošībā",
    "PR_DATA_LEAK_UNSAFE": "Jūsu dati ir nopludināti",
    "PR_ACCOUNT_INFORMATION": "Konta informācija",
    "PR_MEMBER_SINCE": "Biedrs KOPŠ",
    "PR_BILLING_INFORMATION": "Norēķinu informācija",
    "PR_SAVE_ORDER": "Saglabāt",
    "PR_SUBSCRIPTIONS": "Abonementi",
    "PR_PRODUCT": "Produkts",
    "PR_FREQUENCY": "Biežums",
    "PR_NEXT_INVOICE": "Nākamais maksājums",
    "PR_TRANSACTION_DECLINED": "Darījums noraidīts",
    "PR_TRANSACTION_DESCRIPTION": "Lūdzu, mēģiniet veikt pasūtījumu, izmantojot alternatīvu maksājuma veidu.",
    "PR_ORDER_DETAILS": "Pasūtījuma detaļas",
    "PR_SUBMIT_ORDER": "Iesniegt pasūtījumu",
    "PR_TERM": "Es piekrītu {{siteName}} konfidencialitātes politikai un lietošanas noteikumiem. Es neizmantošu un neapkopošu nekādu informāciju no vietnes {{siteName}}, lai noteiktu kādas personas tiesības saņemt kredītu, apdrošināšanu, nodarbinātību, mājokli vai jebkādu mērķi, uz ko attiecas Likums par godīgu kredītu ziņošanu, un es saprotu, ka vietne {{siteName}} nav patērētāja ziņošana. aģentūru un nepiedāvā patērētāju ziņojumus. Es saprotu, ka no manis tiks iekasēta maksa {{price}} mēnesī, līdz es atcelšu abonementu. Ja vēlos anulēt savu {{siteName}} abonementu, varu to izdarīt pa e-pastu vai iestatījumu lapā.",
    "PR_CLOSE_MENU": "Aizveriet izvēlni",
    "PR_SELECT_COUNTRY": "Izvēlieties valsti",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Apstiprināt",
    "PR_TC_TERMS_CONDITION": "Noteikumi un nosacījumi",
    "PR_ACCOUNT": "Mans konts",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Iziet",
    "PR_POPUP_TITLE": "Tālruņa numura atribūta informācija",
    "PR_POPUP_DESCRIPTION_1": "Parasti 3 ciparu numurs, kas identificē noteiktu tālruņa pakalpojumu apgabalu valstī",
    "PR_POPUP_DESCRIPTION_2": "Var būt fiksētais, bezvadu vai VOIP",
    "PR_PHONE_LISTING": "Tālruņa saraksta veids",
    "PR_POPUP_DESCRIPTION_3": "Var būt dzīvojamais, biznesa vai īpašie pakalpojumi. Speciālā dienesta tālruņa numurs var būt neatliekamās palīdzības dienests, pārbaudes numurs, dažādi pakalpojumi, uzziņu palīdzība, ...",
    "PR_POPUP_SUBTITLE_1": "Apraksta pārvadātāja galveno biznesu",
    "PR_POPUP_DESCRIPTION_4": "Vai tas ir pareizi izveidots tālruņa numurs un vai tālruņa numurs ir piešķirts kādam mobilo sakaru operatoram",
    "PR_NUMBER_PORTABILITY": "Numuru pārnesamība",
    "PR_POPUP_SUBTITLE_2": "Vai numuru var pārsūtīt uz dažādiem mobilo sakaru operatoriem",
    "PR_WIRE_CENTER_LOCATION": "Vadu centra atrašanās vieta",
    "PR_POPUP_SUBTITLE_3": "Pakalpojumu sniedzēja galvenā atrašanās vieta",
    "PR_ACCURACY_POPUP_TITLE": "Uzlabojiet tālruņa ziņojumu precizitāti",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Ja vēlaties, varat uzlabot savu rezultātu precizitāti, sniedzot papildu informāciju par tālruņa numura īpašnieku. Jebkuras informācijas ievadīšana zemāk esošajos laukos palīdz mūsu sistēmai precizēt meklēšanu, palielinot precīzas un atbilstošas ​​informācijas izgūšanas iespējamību.",
    "PR_ONLINE_USERNAME": "Tiešsaistes lietotājvārds",
    "PR_CONTACT_EMAIL": "Nosūtiet mums e-pastu uz",
    "PR_VALID_PHONE_NUMBER": "Derīgs tālruņa numurs",
    "PR_ACTIVE_NUMBER": "Aktīvs numurs",
    "PR_PHONE_CARRIER_NAME": "Tālruņa operatora nosaukums",
    "PR_SPAM_RISK": "Surogātpasta risks",
    "PR_TIME_ZONE": "Laika josla",
    "PR_PHONE_OWNER_INFORMATION": "Tālruņa īpašnieka informācija",
    "PR_AGE": "Vecums",
    "PR_GENDER": "Dzimums",
    "PR_ORIGIN_COUNTRY": "Izcelsmes valsts",
    "PR_SOCIAL_MEDIA_PROFILES": "Sociālo mediju profili",
    "PR_OTHER_PHONE_NUMBERS": "Citi tālruņu numuri",
    "PR_REGION": "Reģions",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} ir konstatējis, ka numurs {{phone_number}} ir zema riska, pamatojoties uz vairākiem galvenajiem faktoriem. Dažiem faktoriem var būt lielāka ietekme nekā citiem.",
    "PR_DOWNLOAD_SECTION_TITLE": "Nepieciešams šis pārskats drukājamā formātā?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Pārskati ir pieejami PDF formātā, ko varat izdrukāt, nosūtīt sev pa e-pastu vai lejupielādēt savā datorā.",
    "PR_PRINT_PDF": "Drukāt PDF",
    "PR_EMAIL_PDF": "Nosūtīt PDF failu pa e-pastu",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Priekšapmaksas tālrunis",
    "PR_YES": "Jā",
    "PR_NO": "Nē",
    "PR_OTHER_MESSAGE": "Tālruņa numuri {{phone_owner_full_name}}, kurus var izmantot pašlaik vai iepriekš, ir parādīti tālāk. Izpildiet tālruņa ziņojumu par jebkuru numuru, lai atklātu vairāk informācijas.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Tā kā katru dienu tiek nosūtīti miljardiem e-pasta ziņojumu, e-pasta adreses bieži vien kalpo kā digitālais pirkstu nospiedums, kas saista personas ar dažādām tiešsaistes darbībām. Sākot no personīgās saziņas līdz sociālo mediju profiliem, e-pasta ziņojumi var daudz atklāt par personas klātbūtni un uzvedību tiešsaistē.",
    "PR_UNLOCK_TITLE": "Lietas, kas jums jāzina",
    "PR_OTHER_NUMBER_MESSAGE": "Vairāki tālruņu numuri var atklāt dažādas personas dzīves šķautnes, sākot no slepeniem kontaktiem līdz neatklātiem biznesa darījumiem. Katrs numurs varētu atklāt jaunus savienojumus un mijiedarbības, radot pilnīgāku priekšstatu par viņu tīkliem.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Izmantojot mūsdienu tehnoloģijas, mūsu sistēma tiešsaistē bieži var atrast fotoattēlus, kas saistīti ar kādu personu. Šie attēli var sniegt vizuālu ieskatu viņu dzīvē, tverot mirkļus, kas atklāj, kas viņi ir un ko viņi dara.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobilie tālruņi pastāvīgi sazinās ar tuvumā esošajiem mobilo sakaru torņiem, kas ļauj aptuvenu izsekot atrašanās vietu. Šie dati var sniegt datus par personas atrašanās vietu.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Daudzi cilvēki izmanto līdzīgus lietotājvārdus vai e-pasta adreses, tādējādi atvieglojot vairāku profilu saistīšanu un pilnīgas digitālās pēdas izveidi neatkarīgi no tā, vai tas sastāv no publiskiem vai slēptiem profiliem. Atklājiet viņu intereses, viedokļus un sociālos lokus.",
    "PR_WORK_HISTORY_MESSAGE": "Vidējais cilvēks savas karjeras laikā maina darbu {{number}} reizes, atspoguļojot dinamisko darba tirgu un mainīgās karjeras iespējas. Kādas personas darba vēstures pārbaude var sniegt dziļāku izpratni par viņa profesionālo pieredzi un karjeras trajektoriju.",
    "PR_EDUCTION_MESSAGE": "Atklājiet viņu izglītību. Šajā sadaļā var atklāt skolas, kuras viņi apmeklēja, iegūtos grādus un citus akadēmiskos sasniegumus. Izpratne par viņu izglītību var sniegt ieskatu viņu zināšanās un pieredzē.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Izsekojiet viņu dzīvei, izmantojot pagātnes adreses. Katra vieta, kur viņi ir dzīvojuši, stāsta par viņu ceļojumu no iepriekšējām mājām līdz pašreizējām dzīvesvietām. Šī informācija var parādīt viņu dzīvesveida un kustību modeļus laika gaitā.",
    "PR_ASSOCIATE_MESSAGE": "Sociālie tīkli gan bezsaistē, gan tiešsaistē bieži atklāj, ar ko kādam patīk pavadīt laiku, sākot ar tuviem draugiem un beidzot ar biznesa partneriem. Šie savienojumi sniedz skaidrāku priekšstatu par viņu personīgajām un profesionālajām aprindām.",
    "PR_ANCESTRY_MESSAGE": "Vārdiem ir dziļi stāsti. Izpētot vārda nozīmi un izcelsmi, var atklāt mantojumu, ģimenes vēsturi un kultūras tradīcijas. Atklājiet vēsturiskās un ģimenes saknes, kas veido viņu identitāti.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Mūsdienu digitālajā laikmetā identitātes draudi ir satraucoši izplatīti, un ik pēc {{time}} sekundēm notiek jauns ID zādzības incidents. Šie draudi rada ievērojamus riskus jūsu personiskajai un finansiālajai drošībai.",
    "PR_NUISANCE_DESCRIPTION": "Traucējošie zvani ir nevēlami un bieži traucējoši tālruņa zvani, kas var būt kaitinoši vai apgrūtinoši. Šie zvani var ietvert telemārketinga zvanus, automatizētus robotzvanus, palaidnības zvanus, krāpnieciskus zvanus un atkārtotus zvanus no nezināmiem vai nevēlamiem numuriem. Traucējošie zvani var pārtraukt ikdienas darbības, aizskart privātumu un dažreiz pat izraisīt uzmākšanos.",
    "PR_TIMES": "reizes",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Šī pārskata PDF kopija tiks nosūtīta uz jūsu e-pasta adresi.",
    "PR_UPDATE_MONTHLY": "Atjaunināts katru dienu",
    "PR_EDUCATIONAL_BACKGROUND": "Izglītības pamats",
    "PR_MONITOR_STATUS": "Pārraugiet šo ziņojumu",
    "PR_UNLOCK_MORE_REPORT": "Atbloķējiet citus pārskatus",
    "PR_USES": "Lietojumi",
    "PR_NEIGHBOR_DESCRIPTION": "Kaimiņu viltošana notiek, kad saņemat zvanu no nepazīstama numura, kas ļoti līdzinās vietējiem numuriem. Zvanītāja ID parādīs to pašu apgabala kodu un, iespējams, tādu pašu prefiksu kā jūsu tālruņa numurs. Krāpnieki izmanto šo taktiku, cerot, ka jūs domājat, ka zvana kāds no jūsu apkārtnes.",
    "PR_DOWNLOAD_REPORT": "Lejupielādēt šo pārskatu",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Neierobežota pārskatu lejupielāde",
    "PR_UNLIMITED": "Neierobežots",
    "MAIN_STREET": "Galvenā iela",
    "CONTINUE_WITH_GOOGLE": "Turpiniet ar Google",
    "CONTINUE_WITH_APPLE": "Turpiniet ar Apple",
    "CONTINUE_WITH_FACEBOOK": "Turpināt ar Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Vai arī pierakstieties, izmantojot e-pastu",
    "OR_LOGIN_WITH_EMAIL": "Vai arī piesakieties ar e-pastu",
    "PR_SUB_DESCRIPTION_LOCATION": "Mēs atjauninām savas datu bāzes ik pēc {{hours}} stundām. Ja būs pieejama aptuvenā informācija par atrašanās vietu, kas saistīta ar šo tālruņa numuru, mūsu sistēma automātiski atjauninās šo ziņojumu.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "un atklājiet papildu informāciju par šī tālruņa numura īpašnieku.",
    "DAILY_LIMIT_REACHED_ERROR": "Jūsu dienas limits ir sasniegts. Lūdzu, vēlāk mēģiniet vēlreiz.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} ir noteikusi, ka numurs {{phone_number}} ir vidēji riskants, pamatojoties uz vairākiem galvenajiem faktoriem. Dažiem faktoriem var būt lielāka ietekme nekā citiem.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} ir noteikusi, ka numurs {{phone_number}} ir augsta riska līmenis, pamatojoties uz vairākiem galvenajiem faktoriem. Dažiem faktoriem var būt lielāka ietekme nekā citiem.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Tālāk ir parādītas e-pasta adreses, kuras {{phone_number}} pašlaik vai iepriekš ir izmantojis.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Tālruņa numuri, kurus {{phone_number}} īpašnieks var izmantot pašlaik vai iepriekš, ir parādīti tālāk. Palaidiet vietni {{siteName}} konkrētam numuram, lai meklētu vairāk informācijas.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} veic visaptverošu meklēšanu internetā, lai atklātu fotoattēlus, izmantojot sociālo mediju profilus, emuārus, vietnes un citus fotoattēlus, kas var būt saistīti ar {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Saskaņā ar publiskiem ierakstiem tālruņa {{phone_number}} īpašnieks, iespējams, dzīvoja, strādāja vai viņam piederēja īpašums tālāk norādītajās vietās.",
    "PR_RELATIONSHIP_DESCRIPTION": "Mūsu detalizētā meklēšana, izmantojot publiskos un relāciju ierakstus, neatklāja nevienu ar šo tālruņa numuru saistīto personu. Lai gan daudzām personām ir publiski pieejama informācija par saviem partneriem, šķiet, ka {{phone_owner_full_name}} pašlaik nav neviena publiski norādīta partnera.",
    "PR_EMPLOYMENT_HISTORY": "Netika atrasta informācija par nodarbinātību zvanam {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Mūsu plašā publisko ierakstu meklēšana neatklāja šī tālruņa numura sociālo profilu informāciju. Vairāk nekā {{number}} trešdaļa pasaules iedzīvotāju izmanto sociālos tīklus, taču tālruņa numura {{phone_number}} īpašniekam, iespējams, šobrīd nav neviena publiski norādīta sociālā profila.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Mūsu plašā publisko ierakstu meklēšana neatklāja šī tālruņa numura sociālo profilu informāciju. Vairāk nekā {{number}} trešdaļa pasaules iedzīvotāju izmanto sociālos medijus, taču lietotājam {{phone_owner_full_name}} pašlaik var nebūt neviena publiski norādīta sociālā profila",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Mūsu sistēmas meklēšana, izmantojot publiskos un pieejamos ierakstus, neatklāja nevienu fotoattēlu, kas būtu saistīts ar šo tālruņa numuru. Lai gan daudzām personām ir publiski pieejami fotoattēli, šķiet, ka {{phone_number}} īpašniekam pašlaik nav neviena fotoattēla, kas būtu pieejams publiskajās datu bāzēs.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Mūsu detalizētā publisko ierakstu meklēšana neatklāja nevienu citu aktīvu vai neaktīvu tālruņa numuru, kas būtu saistīts ar {{phone_owner_full_name}}. Lai gan ir ierasts, ka personām ir vairāki tālruņa numuri, šķiet, ka {{phone_owner_full_name}} pašlaik nav neviena cita publiski norādīta tālruņa numura.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Mūsu detalizētā publisko ierakstu meklēšana neatklāja nevienu citu aktīvu vai neaktīvu tālruņa numuru, kas būtu saistīts ar šo tālruņa numuru. Lai gan parasti personām ir vairāki tālruņa numuri, šķiet, ka {{phone_number}} pašlaik nav neviena cita publiski norādīta tālruņa numura.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Mēs atsvaidzinām savas datubāzes ik pēc 24 stundām. Ja kļūs pieejami citi tālruņa numuri, kas saistīti ar {{phone_number}}, mūsu sistēma automātiski atjauninās šo pārskatu.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Papildu tālruņa numurs {{phone_number}} netika atrasts.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Mūsu detalizētā meklēšana, izmantojot publiskos un digitālos ierakstus, neatklāja nevienu e-pasta adresi, kas būtu saistīta ar šo tālruņa numuru. Lai gan daudzu personu e-pasta adreses ir publiski pieejamas, šķiet, ka {{phone_owner_full_name}} pašlaik nav nevienas publiski norādītas e-pasta adreses.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Mūsu detalizētā meklēšana, izmantojot publiskos un digitālos ierakstus, neatklāja nevienu e-pasta adresi, kas būtu saistīta ar šo tālruņa numuru. Lai gan daudzu personu e-pasta adreses ir publiski pieejamas, šķiet, ka {{phone_phone_number}} īpašniekam pašlaik nav nevienas publiski norādītas e-pasta adreses.",
    "PR_EMAIL_ADDRESS_STATUS": "Mēs atjauninām savas datu bāzes ik pēc {{hours}} stundām. Ja kļūs pieejamas ar šo tālruņa numuru saistītās e-pasta adreses, mūsu sistēma automātiski atjauninās šo pārskatu.",
    "PR_POSSIBLE_EMAIL_TITLE": "Telefonam {{phone_number}} netika atrasta neviena e-pasta adrese.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Tālāk ir norādītas {{number}} personas, kas saistītas ar {{phone_owner_full_name}}. Šīs personas var būt saistītas ar {{phone_owner_full_name}}, izmantojot publiskus ierakstus, kopīgas biznesa vai organizatoriskas saites vai personiskas attiecības, piemēram, ģimeni un draugus.",
    "PR_EDUCATION_TITLE_1": "Tālāk ir norādītas visas izglītības iestādes, kuras {{phone_owner_full_name}} pašlaik vai iepriekš apmeklēja, kā arī visi tur iegūtie grādi, kas ir dokumentēti publiski pieejamos avotos.",
    "PR_EDUCATION_TITLE_2": "Tālāk ir norādītas visas izglītības iestādes, kuras pašlaik vai iepriekš apmeklēja numura {{phoneNumber}} īpašnieks, kā arī visi grādi, kas tur iegūti un ir dokumentēti publiski pieejamos avotos.",
    "PR_SOCIAL_PROFILE_TITLE": "Tālāk ir parādīti sociālo profilu konti, kurus tālruņa {{phone_number}} īpašnieks, iespējams, ir izmantojis pašlaik vai iepriekš.",
    "PR_NO_INFORMATION_TITTLE_1": "Uz tālruņa numuru {{phone_number}} netika atrasts neviens fotoattēls",
    "PR_NO_INFORMATION_TITLE_3": "Lietotājam {{phone_owner_full_name}} netika atrasts neviens sociālo tīklu profils.",
    "PR_HISTORY_TITLE_1": "Plašā publisko un pieejamo darba ierakstu meklēšana neatklāja ar šo tālruņa numuru saistīto darba informāciju. Lai gan daudzu personu informācija par darbu ir pieejama publiski, {{phone_owner_full_name}} pašlaik nav publiski pieejama informācija par darbu.",
    "PR_HISTORY_TITLE_2": "Plašā publisko un pieejamo darba ierakstu meklēšana neatklāja ar šo tālruņa numuru saistīto darba informāciju. Lai gan daudzu personu informācija par darbu ir pieejama publiski, {{phone_number}} īpašniekam pašlaik nav publiski pieejama informācija par darbu.",
    "PR_MONITOR_UPDATE_REPORT_1": "Mēs atjauninām savas datu bāzes ik pēc {{hours}} stundām. Ja būs pieejama informācija par nodarbinātību {{phone_number}}, mūsu sistēma automātiski atjauninās šo pārskatu.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Netika atrasta informācija par izglītību {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Mūsu detalizētā meklēšana, izmantojot publiskos un akadēmiskos ierakstus, neatklāja nekādu izglītojošu informāciju, kas būtu saistīta ar šo tālruņa numuru. Lai gan daudzu personu izglītības vēsture ir publiski pieejama, šķiet, ka {{phone_phone_number}} īpašniekam pašlaik nav publiski norādītas izglītības informācijas.",
    "PR_ADDRESS_HISTORY_TITLE": "Netika atrasta neviena adrese lietotājam {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Mūsu detalizētā meklēšana, izmantojot publiskos ierakstus un īpašumu datubāzes, neatklāja nevienu pašreizējo vai iepriekšējo adresi, tostarp dzīvesvietas vai darba vietas, kas būtu saistītas ar šo tālruņa numuru. Lai gan daudzu personu adreses ir publiski pieejamas, šķiet, ka {{phone_phone_number}} īpašniekam pašlaik nav nevienas publiski norādītas adreses.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Mūsu detalizētā meklēšana, izmantojot publiskos ierakstus un īpašumu datubāzes, neatklāja nevienu pašreizējo vai iepriekšējo adresi, tostarp dzīvesvietas vai darba vietas, kas būtu saistītas ar šo tālruņa numuru. Lai gan daudzu personu adreses ir publiski pieejamas, šķiet, ka {{phone_owner_full_name}} pašlaik nav nevienas publiski norādītas adreses.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Mēs atsvaidzinām savas datu bāzes ik pēc {{hours}} stundām. Ja būs pieejama jebkāda ar šo tālruņa numuru saistītā adreses informācija, mūsu sistēma automātiski atjauninās šo ziņojumu.",
    "PR_RELATIONSHIP_TITLE": "{{phone_owner_full_name}} netika atrasta neviena saistīta persona.",
    "PR_MONITOR_UPDATE_REPORT_2": "Mēs atjauninām savas datu bāzes ik pēc {{hours}} stundām. Ja būs pieejama informācija par partneriem, kas saistīti ar šo tālruņa numuru, mūsu sistēma automātiski atjauninās šo ziņojumu.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} veic visaptverošu meklēšanu internetā, lai atklātu fotoattēlus, izmantojot sociālo mediju profilus, emuārus, vietnes un citus fotoattēlus, kas var būt saistīti ar {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Tālāk ir parādīti sociālo profilu konti, kurus {{phone_owner_full_name}}, iespējams, pašlaik vai iepriekš ir izmantojis.",
    "PR_SEARCH_VOLUME_TEXT_2": "Šis numurs tika meklēts",
    "SEARCH": "Meklēt",
    "FACEBOOK_EMAIL_PERMISSION": "Jūsu konts nav saistīts ar e-pastu, vai arī jūs noliedzāt nepieciešamās atļaujas",
    "NO_MATCHED": "Neviens rezultāts neatbilst",
    "PR_PHONE_REPORT": "Tālruņa ziņojums",
    "PR_OTHER_INFORMATION": "Cita informācija",
    "PR_NUISANCE_CALL": "Traucējumu zvanu noteikšana",
    "PR_NEIGHBOUR_SPOOF": "Kaimiņu mānīšanās",
    "PR_MONITORING": "Uzraudzība",
    "PR_JOB": "Darbs",
    "PR_COMPANY_NAME": "Uzņēmuma nosaukums",
    "PR_JOB_TITLE": "Darba nosaukums",
    "PR_INDUSTRY": "Rūpniecība",
    "PR_START_DATE": "Sākuma datums",
    "PR_UNIVERSITY_NAME": "Universitātes nosaukums",
    "PR_DEGREE": "Grāds",
    "PR_END_DATE": "Beigu datums",
    "PR_RELATIONSHIP": "Attiecības",
    "PR_LANGUAGE": "Runātā valoda",
    "PR_MEANING": "Nozīme",
    "PR_ORIGIN": "Izcelsme",
    "PR_POSSIBLE_ANCESTRY": "Iespējamie senči",
    "PR_RECORD_NOT_FOUND": "Ieraksts nav atrasts",
    "PR_NUISANCE_CALL_SCAN": "Traucējumu zvanu skenēšanas noteikšana",
    "PR_DOWNLOAD_REPORT_2": "Lejupielādēt ziņojumu",
    "PR_PDF_EMAIL_SUCCESS": "PDF veiksmīgi nosūtīts uz e-pastu",
    "PR_PDF_DOWNLOAD": "PDF lejupielāde",
    "PR_TRIAL_ENDS": "Izmēģinājums beidzas",
    "PR_BILLING_MONTHLY": "Ikmēneša norēķini",
    "PR_FIRST_NAME": "Lūdzu, ievadiet vārdu",
    "PR_LAST_NAME": "Lūdzu, ievadiet uzvārdu",
    "PR_STREET_ADDRESS": "Lūdzu, ievadiet ielas adresi",
    "PR_CITY": "Lūdzu, ievadiet pilsētu",
    "PR_POSTAL_CODE": "Lūdzu, ievadiet pasta indeksu",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Vai tiešām vēlaties atbloķēt šo pārskatu?",
    "PR_UNLOCK_CAUTION": "Jūs gatavojaties piekļūt pilnam maksas pārskatam par <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Atbloķēt ziņojumu",
    "PR_DOWNLOAD_YOUR_PDF": "Lejupielādējiet savu PDF",
    "PR_DOWNLOAD_PDF": "Lejupielādēt PDF",
    "PR_NUMBER_LEAKED": "Numurs noplūdis",
    "PR_ACCEPT_TERM": "Lūdzu, pieņemiet noteikumus un nosacījumus",
    "PR_ENTER_COUNTRY": "Lūdzu, ievadiet valsti",
    "PR_ENDS": "Beidzas",
    "PR_SEARCH_VOLUME": "Meklēšanas apjoms",
    "PR_LOW": "Zems",
    "PR_MEDIUM": "Vidēja",
    "PR_HIGH": "Augsts",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Iespējamā kaimiņa mānīšanās",
    "PR_ADD_MORE_REPORT": "Pievienot papildu pārskatu",
    "PR_PHONE_REPUTATION_TITLE": "Tālruņa reputācijas rādītāja informācija",
    "PR_PREMIUM_REPORT_DESC_1": "Vai šis tālruņa numurs ir saistīts ar krāpnieciskām darbībām, krāpniecību, robo zvaniem, viltotiem kontiem vai citu nedraudzīgu rīcību?",
    "PR_PREMIUM_REPORT_DESC_2": "Vai šis tālruņa numurs pēdējo dienu laikā ir bijis saistīts ar ļaunprātīgu rīcību?",
    "PR_PREMIUM_REPORT_DESC_3": "Vai šis tālruņa numurs ir bijis saistīts ar nesenu vai notiekošu krāpšanu?",
    "PR_PREMIUM_REPORT_DESC_4": "Vai nesen tika ziņots, ka tālruņa numurs ir surogātpasts vai uzmācīgi zvani/īsziņas?",
    "PR_PREMIUM_REPORT_DESC_5": "Līnijas veids, ar kuru šis tālruņa numurs ir saistīts (bezmaksas, bezvadu, fiksētā, satelīta, VOIP, paaugstinātas maksas, peidžeri) vai “N/A”, ja tas nav zināms. Līnijas veidam var būt svarīga loma tālruņa numura reputācijas izpratnē.",
    "PR_PREMIUM_REPORT_DESC_6": "Vai šis tālruņa numurs ir saistīts ar priekšapmaksas pakalpojumu plānu?",
    "PR_NOTIFY_ALREADY_OPENED": "Pilns ziņojums jau ir atvērts",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-pasts veiksmīgi nosūtīts",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "E-pasta nosūtīšana neizdevās",
    "PR_NOTIFY_SECTION_UNLOCKED": "Sadaļa jau ir atbloķēta",
    "PR_SESSION_EXPIRED": "Sesija beidzās",
    "PR_SESSION_EXPIRED_WARNING": "Jūsu pašreizējās sesijas termiņš ir beidzies, un jūs esat atteicies. Lūdzu, piesakieties vēlreiz, lai turpinātu.",
    "PR_GO_BACK_LOGIN": "Dodieties atpakaļ uz pieteikšanos",
    "PR_RENEW_SUB_1": "Atjaunot abonementu",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Jūsu {{subscription}} abonementam ir beidzies derīguma termiņš",
    "PR_RENEW_SUBSCRIPTION": "Jūsu abonements {{subscription}} beidzās {{date}} un netika automātiski atjaunots. Lūdzu, atjaunojiet abonementu, lai turpinātu izmantot šo pakalpojumu",
    "PR_MEMBERSHIP_RENEW": "Es saprotu, ka šodien no manis tiks iekasēta maksa {{price}}, un pēc tam mana dalība tiks atjaunota katru mēnesi. Es varu atcelt savu kontu bez problēmām tiešsaistē vai sazinoties ar klientu apkalpošanas dienestu pa e-pastu",
    "PR_PURCHASE_ADDITIONAL": "Jums ir beigušies pārskati par šo periodu. Lai turpinātu piekļūt detalizētiem tālruņa pārskatiem, varat piekļūt papildu <strong>10 pārskatiem</strong>, tālāk noklikšķinot uz pogas <strong>Apstiprināt</strong>.",
    "PR_MEMBERSHIP_RENEW_2": "Es apliecinu, ka man tiks iekasēta maksa {{price}} par piekļuvi 10 papildu maksas tālruņu pārskatiem, un pēc tam mana dalība tiks atjaunota katru mēnesi. Es varu atcelt savu kontu bez problēmām tiešsaistē vai sazinoties ar klientu apkalpošanas dienestu pa e-pastu",
    "PR_CATEGORY": "Kategorija",
    "PR_DESCRIPTION": "Apraksts",
    "PR_RATING": "Vērtējums",
    "PR_WEBSITE": "Tīmekļa vietne",
    "PR_WHATSAPP_STATUS": "Whatsapp statuss",
    "PR_WHATSAPP_VERIFIED": "Whatsapp pārbaudīts",
    "PR_NO_RECORDS_FOUND": "Ieraksts nav atrasts",
    "PR_SOCIAL": "sociālais",
    "PR_EMAILS": "e-pastiem",
    "PR_PHONES": "tālruņi",
    "PR_ADDRESSES": "adreses",
    "PR_PREPARING_REPORT": "Ziņojuma sagatavošana",
    "PR_COMPLETE": "pabeigt",
    "PR_UNLOCK": "Atbloķēt",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Vai esat gatavs lejupielādēt PDF failu? Nospiediet pogu zemāk",
    "PR_PHONE_OWNER_TEXT": "Netika atrasta nekāda informācija, kas būtu saistīta ar {{phone_number}} īpašnieku.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} katru mēnesi automātiski skenē starptautiskās, valsts un vietējās datu bāzes. Jaunatklātā informācija tiek atjaunināta pārskatos.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Iespējot pārraudzību, lai saņemtu paziņojumus par jaunu informāciju, kas saistīta ar {{phone_number}} īpašnieku.",
    "PR_PHONE_APPROXIMATE_TEXT": "Nevarēja atrast aptuveno tālruņa numuru<span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Mūsu detalizētā meklēšana, izmantojot tālruņa numuru prefiksus un citus atrašanās vietas indikatorus, neatklāja nekādu ģeogrāfisku informāciju, kas būtu saistīta ar šo tālruņa numuru. Lai gan dažkārt tālruņu numuri var norādīt uz vispārīgu atrašanās vietu, šķiet, ka šis tālruņa numurs šobrīd nesniedz nekādu publiski pieejamu informāciju par atrašanās vietu {{phone_number}} īpašniekam.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Mēs vienmēr atjauninām savus datus. Saglabājiet Pārskatu uzraudzību aktivizētu, lai saņemtu automātiskus brīdinājumus ikreiz, kad mēs atrodam izmaiņas jūsu pārskatos.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Mēs atjauninām savus ierakstus ik pēc 24 stundām. Ja būs pieejami ar {{phone_number}} saistīti fotoattēli, mūsu sistēma automātiski atjauninās šo pārskatu.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Mēs atsvaidzinām savas datubāzes ik pēc 24 stundām. Ja būs pieejami {{phone_number}} sociālā profila dati, mūsu sistēma automātiski atjauninās šo pārskatu.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Mēs atjauninām savas datu bāzes ik pēc 24 stundām. Ja būs pieejama izglītojoša informācija, kas saistīta ar {{phone_phone_number}}, mūsu sistēma automātiski atjauninās šo pārskatu.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Nav atrasta informācija par {{phone_number}} īpašnieku",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Mūsu plašie meklējumi vēsturiskajos un ģenealoģiskajos ierakstos neatklāja nekādu senču informāciju, kas būtu saistīta ar šo vārdu. Lai gan daudziem nosaukumiem ir publiski pieejama informācija par to mantojumu, kultūras saknēm vai vēsturisko nozīmi, šķiet, ka šim vārdam pašlaik nav pieejami šādi ieraksti.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Mēs pastāvīgi atjauninām savas datu bāzes. Ja nākotnē būs pieejami ar šo vārdu saistīti senču dati, šis pārskats tiks automātiski atjaunināts.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Netika atrasts neviens iespējamais fotoattēls, kas būtu saistīts ar {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} katru mēnesi automātiski skenē fotoattēlu ierakstus valsts un vietējās datubāzēs, tostarp sociālajos medijos. Jaunatklātās fotogrāfijas tiek atjauninātas pārskatos.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Iespējojiet pārraudzību, lai saņemtu paziņojumus par jauniem fotoattēliem, kas saistīti ar {{phone_number}}.",
    "PR_RISK_LEVEL": "Riska līmenis",
    "PR_RISK_LEVEL_LOW": "ZEMS RISKS",
    "PR_RISK_LEVEL_MEDIUM": "VIDĒJS RISKS",
    "PR_RISK_LEVEL_HIGH": "AUGSTS RISKS",
    "PR_DATA_LEAK_COMPROMISED_DATA": "KOMPROMIZĒTI DATI",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Mūsu sistēma konstatēja, ka šis tālruņa numurs ir saistīts ar iespējamu kaimiņu viltošanu.",
    "REPORTS": "Pārskati",
    "PR_LOOKUP_DESCRIPTION": "Atrodiet gandrīz jebkuru tālruņa numuru, lai atklātu tā īpašnieku. Atklājiet pilnu vārdu, adresi, ģimenes locekļus, sociālo saziņas līdzekļu profilus, <span class=\"home__display_element\">e-pasta adresi</span> un atrašanās vietu vēsturi.",
    "PR_PH_LOOKUP": "Ievadiet tālruņa numuru",
    "PR_REVIEWS": "{{reviews}}+ atsauksmes",
    "PR_REVEAL_CALLER": "Atklājiet zvanītāja identitāti un atrašanās vietu",
    "PR_PHOTOS_AND_SOCIAL": "Piekļūstiet fotoattēliem un sociālo mediju profiliem",
    "PR_CONFIDENTIAL_AND_INSTANT": "Veiciet konfidenciālu un tūlītēju meklēšanu",
    "PR_PHONE_SCORE": "Tālruņa rezultāts",
    "PR_SAFE": "Drošs",
    "PR_EMAIL": "EMAIL",
    "PR_EMAIL_FOUND": "Atrasta e-pasta adrese",
    "PR_LOCATION": "ATRAŠANĀS VIETA",
    "PR_OWNER_PHOTOS": "ĪPAŠNIEKA FOTOGRĀFIJAS",
    "PR_PHOTOS_FOUND": "Atrasti 10 fotoattēli",
    "PR_ANONYMOUS_CALLER": "Anonīms zvanītājs",
    "PR_PROVIDER": "Pakalpojumu sniedzējs",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Derīgs",
    "PR_CONNECTED_ACCOUNTS": "Saistītie konti",
    "PR_CONNECTED": "Savienots",
    "PR_NOT_FOUND": "Nav atrasts",
    "PR_OWNER_DETAILS": "Īpašnieka informācija",
    "PR_FULL_NAME": "Pilns vārds",
    "PR_CONTACT_INFO": "Kontaktinformācija",
    "PR_LOCATION_LOWER": "Atrašanās vieta",
    "PR_CURRENT_ADDRESS": "Pašreizējā adrese",
    "PR_PAST_ADDRESS": "Iepriekšējās adreses",
    "PR_MORE_CAP": "Vairāk",
    "PR_EDUCATION_BG": "Izglītības pamats",
    "PR_EDUCATION_DETAILS": "Sīkāka informācija par izglītību",
    "PR_NAME_OF_COLLEGE": "Koledžas nosaukums",
    "PR_FAMILY": "Jasmīna Peresa",
    "PR_COLLEAGUE": "Džons Maklūds",
    "PR_SOCIAL_ACCOUNTS": "Sociālie konti",
    "PR_DATING_PROFILES": "Iepazīšanās profili",
    "PR_LOOKUP_HELP_TITLE_1": "Uzziniet, kurš zvanīja vai sūtīja īsziņu",
    "PR_LOOKUP_HELP_TITLE_2": "Identificējiet surogātpasta zvanītājus",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Veicot pastāvīgus nezināmus numurus, izmantojot apgriezto meklēšanu, jūs varētu atklāt, vai tie ir telemārketinga darbinieki, robotu zvanītāji, krāpnieki vai parādu piedzinēji.",
    "PR_LOOKUP_HELP_TITLE_3": "Izvairieties no krāpniecības pa tālruni",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Aizsargājiet savu identitāti un finanses no krāpnieciskiem zvaniem; izmantojiet tālruņa meklēšanu, lai atklātu iespējamā krāpnieka vārdu un zvanīšanas vietu.",
    "PR_LOOKUP_HELP_TITLE_4": "Saglabājiet mīļos cilvēkus",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Aizsargājiet savu ģimeni, identificējot nezināmus zvanītājus vai īsziņu sūtītājus, kuri var radīt risku. Atklājiet aizdomīgo kontaktpersonu identitāti, sazinoties ar saviem mīļajiem.",
    "PR_LOOKUP_HELP_TITLE_5": "Apstipriniet identitāti",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Meklēšana pa tālruni var atklāt, ka tiešsaistes randiņš vai pārdevējs nav tas, par ko viņi apgalvo; pasargājiet sevi, pārbaudot viņu identitāti pirms turpināt.",
    "PR_PHOTOS_LINKED": "Fotoattēli, kas saistīti ar numura īpašnieku",
    "PR_PERSONAL": "Personīga",
    "PR_FULL_REPORT": "Pilns ziņojums",
    "PR_OWNER_INFO": "Informācija par īpašnieku",
    "PR_ASSOCIATES": "Līdzstrādnieki",
    "PR_OTHER_NUMBERS": "Citi numuri",
    "PR_RELATIONSHIPS": "Attiecības",
    "PR_DATA_LEAK": "Datu noplūde",
    "PR_ADVANTAGES_TITLE_1": "Bez piepūles un ietaupot laiku",
    "PR_ADVANTAGES_DESCRIPTION_1": "Lai gan tiešsaistes meklēšana var sniegt jums pamatinformāciju, bieži vien ir nepieciešams izsijāt daudzus rezultātus un neatbilstošas tīmekļa lapas, kas var būt laikietilpīga.",
    "PR_ADVANTAGES_TITLE_2": "Ātri un efektīvi",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} ātri analizē miljardu publisko ierakstu un vairāk nekā 100 sociālo mediju tīklu, lai gandrīz acumirklī sniegtu jūsu meklēto informāciju. Mūsu datu bāzu piekļuve apkopo datus no plaša klāsta licencētiem avotiem, kas var nebūt pieejami, izmantojot pamata meklēšanu internetā, sniedzot informāciju viegli lasāmos pārskatos.",
    "PR_ADVANTAGES_TITLE_3": "Papildu filtri un atjauninājumi",
    "PR_ADVANTAGES_DESCRIPTION_3": "Vietne {{siteName}} ietaupa jūsu laiku, izmantojot īpašas filtrēšanas opcijas, kas palīdz precīzi noteikt meklējamo personu vai informāciju. Mēs varam arī informēt jūs, ja ziņojumā notiek izmaiņas vai tiek pievienota jauna informācija.",
    "PR_HELP_TITLE_1": "Novērsiet krāpšanu, pirms tā notiek",
    "PR_HELP_DESCRIPTION_1": "Atklājiet un apturiet krāpšanu agri.  Krāpnieki bieži izmanto VOIP numurus, lai tie būtu vietējie, kamēr viņi atrodas tālu. Reversā tālruņa meklēšana palīdz identificēt īstos tālruņu numurus, salīdzinot ar VOIP numuriem.",
    "PR_HELP_TITLE_2": "Pārbaudiet tālruņa numura informāciju",
    "PR_HELP_DESCRIPTION_2": "Mūsu apgrieztās meklēšanas tehnoloģija palīdz atklāt papildu informāciju par tālruņu numuriem un to īpašniekiem, piemēram, informāciju sociālajos saziņas līdzekļos, darba vietas, attēlus, aizstājvārdus un daudz ko citu.",
    "PR_HELP_TITLE_3": "Esiet droši, izmantojot iepazīšanās lietotnes",
    "PR_HELP_DESCRIPTION_3": "Jūs nevarat būt pārāk piesardzīgs, izmantojot iepazīšanās lietotnes. Reversā tālruņa meklēšana ļauj pārbaudīt nosaukumu aiz numura, kas jums ir. Ja tas neatbilst tam, kas jums tika teikts, jūs, iespējams, esat pasargājis sevi no sirds sāpēm vai finanšu krāpniecības.",
    "PR_HELP_TITLE_4": "Atjaunojiet savienojumu ar pazudušu draugu",
    "PR_HELP_DESCRIPTION_4": "Vai nebūtu brīnišķīgi atjaunot saikni ar kādu, ar kuru esat zaudējis saikni? Pat ja jums ir vecs tālruņa numurs, jūs bieži varat atrast informāciju, lai paplašinātu meklēšanu.",
    "PR_HELP_TITLE_5": "Sekojiet līdzi ģimenes drošībai",
    "PR_HELP_DESCRIPTION_5": "Nodrošiniet savas ģimenes drošību, identificējot nezināmus zvanītājus, kas ar viņiem sazinās. Izmantojiet mūsu Reverse Phone Search, lai atklātu, kas sazinās ar jūsu mīļajiem, palīdzot aizsargāt viņus no nevēlamas vai kaitīgas mijiedarbības.",
    "PR_HELP_TITLE_6": "Ātri pārbaudiet informāciju",
    "PR_HELP_DESCRIPTION_6": "Mēs palīdzam jums pārbaudīt informāciju, ko cilvēki kopīgo ar jums. Tūlīt pārbaudiet, vai attēls patiešām pieder viņiem, vai viņu e-pasts atbilst viņu vārdam, un uzziniet, kuros sociālajos tīklos viņi atrodas, tikai ar vienu klikšķi.",
    "PR_REAL_REVIEWS": "Ko cilvēki saka <br /> par vietni {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Roberts Džonsons",
    "PR_REVIEWER_REVIEW_1": "Es turpināju saņemt zvanus no nezināma numura, un tas bija satraucoši. Šī vietne man palīdzēja uzreiz atklāt zvanītāja identitāti un atrašanās vietu, sniedzot man tik ļoti nepieciešamo sirdsmieru.",
    "PR_REVIEWER_NAME_2": "Viljams Deiviss",
    "PR_REVIEWER_REVIEW_2": "Kad saņēmu noslēpumainus tekstus, izmantoju šo pakalpojumu, lai noskaidrotu, kas aiz tiem stāv. Tas bez pūlēm sniedza personas vārdu, adresi un sociālo mediju profilus.",
    "PR_REVIEWER_NAME_3": "Ričards Tompsons",
    "PR_REVIEWER_REVIEW_3": "Kaitinoši surogātpasta zvanītāji bija ikdienas traucēklis. Palaižot viņu numurus šajā vietnē, viņi tika identificēti kā roboti zvanītāji, tāpēc es zināju tos nekavējoties bloķēt.",
    "PR_REVIEWER_NAME_4": "Mia Teilore",
    "PR_REVIEWER_REVIEW_4": "Es gandrīz tiku pieķerts tālruņa krāpniecībā, taču šī meklēšana atklāja, ka zvanītājs ir krāpnieks. Tas aizsargāja manu identitāti un paglāba mani no iespējamiem finansiāliem zaudējumiem.",
    "PR_REVIEWER_NAME_5": "Sofija Ernandesa",
    "PR_KNOW_TITLE_1": "Kas ir reverse phone meklēt?",
    "PR_KNOW_DESCRIPTION_1": "Reversā tālruņa uzmeklēšana ir tiešsaistes rīks, kas ļauj atklāt informāciju, kas saistīta ar konkrētu tālruņa numuru. Ievadot numuru, varat piekļūt detalizētam pārskatam, kas apkopots no vairākiem avotiem.",
    "PR_KNOW_TITLE_2": "Kā darbojas vietnes {{siteName}} tālruņa numura meklēšana?",
    "PR_KNOW_DESCRIPTION_2": "Vietnes {{siteName}} apgrieztā tālruņa uzmeklēšana veic meklēšanu plašās datu bāzēs, lai atrastu informāciju, kas saistīta ar konkrētu tālruņa numuru. Tas var ietvert īpašnieka vārdu, adresi un citu kontaktinformāciju.",
    "PR_KNOW_TITLE_3": "Vai reversās tālruņa meklēšanas izmantošana ir likumīga?",
    "PR_KNOW_DESCRIPTION_3": "Jā, apgrieztā tālruņa uzmeklēšana ir likumīga. Tas ir sabiedrisks pakalpojums, kas nodrošina piekļuvi informācijai, kas jau ir pieejama ikvienam. Tomēr ir svarīgi šo informāciju izmantot atbildīgi un ētiski.",
    "PR_KNOW_TITLE_4": "Kādu informāciju es varu atrast, meklējot tālruņa numuru?",
    "PR_KNOW_DESCRIPTION_4": "Varat iegūt informāciju, piemēram, īpašnieka vārdu, adresi, e-pasta adresi, sociālo mediju profilus un citu informāciju. Šī informācija palīdz identificēt nezināmus zvanītājus, atjaunot kontaktus ar zaudētajiem kontaktiem un pārbaudīt tiešsaistes identitāti.",
    "PR_KNOW_TITLE_5": "Cik precīza ir reversā tālruņa meklēšanas sniegtā informācija?",
    "PR_KNOW_DESCRIPTION_5": "Informācijas precizitāte var atšķirties atkarībā no datu avotiem. Tomēr lielākā daļa reversās tālruņa meklēšanas pakalpojumu cenšas nodrošināt lietotājiem precīzu un atjauninātu informāciju.",
    "PR_KNOW_TITLE_6": "Vai varu bez maksas izmēģināt vietnes {{siteName}} tālruņa numura meklēšanas rīku?",
    "PR_KNOW_DESCRIPTION_6": "Tā kā {{siteName}} ir uzlabots risinājums, par tā pakalpojumiem ir jāmaksā.",
    "PR_KNOW_TITLE_7": "Vai meklēšana ir privāta un konfidenciāla?",
    "PR_KNOW_DESCRIPTION_7": "Jā, visi meklējumi, kas veikti, izmantojot vietni {{siteName}}, ir konfidenciāli. Persona, kuru meklējat, netiks informēta. Informācijas panelī tiek piedāvāta meklēšanas vēstures funkcija, kas ļauj pārskatīt iepriekšējos meklēšanas vaicājumus un meklēt atjauninātu informāciju. Meklēšanas vēsturi var skatīt tikai konta īpašnieks, kuru jebkurā laikā var atspējot.",
    "PR_AVAILABLE_INFO": "Ievadiet meklēto numuru un gatavojieties apskatīt pieejamo informāciju!",
    "PR_PHONE_LOWER": "Tālrunis",
    "PR_EMAIL_TYPE_LOWER": "E-pasta veids",
    "PR_DATA_BREACHES": "Datu pārkāpumi",
    "PR_COMPANY": "Uzņēmums",
    "PR_JOB_TITLE_LOWER": "Amata nosaukums",
    "PR_BUSINESS": "Bizness",
    "PR_SENIOR": "Vecākais konsultants",
    "PR_ACTIVE": "Aktīvs",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} ir ātrs un uzticams tālruņa reversās meklēšanas pakalpojums, lai identificētu nezināmus zvanītājus un atklātu informāciju par tālruņu numuriem.",
    "PR_CO_RESIDENTS": "Līdziedzīvotāji",
    "PR_REVIEWER_REVIEW_6": "Pirms tikšanās ar kādu tiešsaistes tirgus dalībnieku, es pārbaudīju viņa identitāti, izmantojot šo pakalpojumu. Tas apstiprināja, ka viņi ir tie, par kuriem viņi apgalvoja, ka viņi ir, nodrošinot manu drošību.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Saskaņā ar publiskiem ierakstiem {{phone_owner_full_name}}, iespējams, dzīvoja, strādāja vai viņam piederēja īpašums tālāk norādītajās vietās.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Kaimiņu viltošana notiek, kad saņemat zvanu no nepazīstama numura, kas ļoti līdzinās vietējiem numuriem. Zvanītāja ID parādīs to pašu apgabala kodu un, iespējams, tādu pašu prefiksu kā jūsu numura. Krāpnieki izmanto šo taktiku, cerot, ka jūs domājat, ka zvana kāds no jūsu apkārtnes.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Mūsu sistēmas meklēšana, izmantojot publiskos un pieejamos ierakstus, neatklāja nevienu fotoattēlu, kas būtu saistīts ar šo tālruņa numuru. Lai gan daudzām personām ir publiski pieejami fotoattēli, šķiet, ka lietotājam {{phone_owner_full_name}} pašlaik nav neviena fotoattēla, kas būtu pieejams publiskajās datu bāzēs.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Mūsu detalizētā meklēšana, izmantojot publiskos un akadēmiskos ierakstus, neatklāja nekādu izglītojošu informāciju, kas būtu saistīta ar šo tālruņa numuru. Lai gan daudzu personu izglītības vēsture ir publiski pieejama, šķiet, ka {{phone_owner_full_name}} pašlaik nav publiski pieejama informācija par izglītību.",
    "PR_WE_PREPARING_REPORT": "Mēs gatavojam jūsu ziņojumu",
    "PR_UPDATING_REPORT": "Lūdzu, uzgaidiet, kamēr mēs atjaunināsim šo pārskatu ar jaunākajiem pieejamajiem ierakstiem par",
    "PR_WAITING_MESSAGE": "Mēs ģenerējam jūsu pārskatu, kas parasti aizņem mazāk nekā minūti. Šī lapa tiks automātiski atsvaidzināta, kad jūsu pārskats būs gatavs.",
    "PR_MONITOR_REPORT": "Pārraugiet savu ziņojumu",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Uzraudzības funkcija ļauj saņemt reāllaika atjauninājumus un piekļūt jaunākajiem datiem, tiklīdz tie kļūst pieejami",
    "PR_TURN_OFF_MONITORING": "Varat jebkurā laikā izslēgt uzraudzību, pārskatā vēlreiz noklikšķinot uz monitora pogas",
    "PR_START_MONITORING": "Sāciet uzraudzību",
    "PR_REPORT_PREPARED": "Jūsu ziņojums ir gatavs",
    "PR_REPORT_READY_DESCRIPTION": "Jūsu tālruņa pārskats par <p>{{number}}</p> ir pabeigts un pieejams apskatei.",
    "PR_VIEW_REPORT": "Skatīt tūlīt",
    "PR_NEW_INFORMATION_AVAILABLE": "Pieejama jauna informācija",
    "PR_NO_NOTIFICATION_FOUND": "Paziņojums nav atrasts",
    "PR_SOMETHING_WENT_WRONG": "Radās kļūda. Lūdzu, mēģiniet vēlreiz vai sazinieties ar atbalsta dienestu.",
    "PR_JUST_NOW": "tikai tagad",
    "PR_MIN_AGO": "pirms min",
    "PR_HOUR": "pirms stundas",
    "PR_HOURS": "pirms stundām",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Jūsu tālruņa ziņojums ir gatavs",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Jūsu tālruņa pārskats par {{phone_number}} ir pabeigts un pieejams apskatei.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Jūsu ziņojums tagad tiek pārraudzīts",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Uzraudzība ir aktivizēta, un jūs saņemsit paziņojumu, kad būs pieejami jauni dati.",
    "PR_TOS_TITLE": "{{siteName}} pakalpojumu sniegšanas noteikumi",
    "PR_TOS_INTRO": "Laipni lūdzam vietnē {{siteName}}. Kad apmeklējat, skatāt, izmantojat vai piekļūstat mūsu vietnei {{siteNameWithDomain}} un visiem tās piemērojamiem apakšdomēniem vai jebkurai lietojumprogrammai, mobilajām lietojumprogrammām, funkcijām, saturam, materiāliem vai citiem tiešsaistes pakalpojumiem, ko nodrošina {{siteName}} ( kopā, “Tīmekļa vietne”), neatkarīgi no tā, vai esat viesis vai reģistrēts lietotājs, jūs piekrītat šādiem noteikumiem un nosacījumiem (“Pakalpojumu sniegšanas noteikumi”), tāpēc, lūdzu, veltiet dažas minūtes, lai izlasītu noteikumus. pakalpojumu zemāk.",
    "PR_CHANGES_TOS": "Izmaiņas vietnes pakalpojumu sniegšanas noteikumos",
    "PR_CHANGES_TOS_DESC": "{{siteName}} var mainīt vietnes pakalpojumu sniegšanas noteikumus jebkurā laikā un pēc saviem ieskatiem. Grozītie pakalpojumu sniegšanas noteikumi stāsies spēkā tūlīt pēc to publicēšanas vietnē {{siteName}} ({{siteNameWithDomain}}) vai ar tās starpniecību. Turpinot lietot vietni, jūs piekrītat jaunajiem publicētajiem pakalpojumu sniegšanas noteikumiem. Ja nepiekrītat jaunajiem/mainītajiem pakalpojumu sniegšanas noteikumiem, jūsu vienīgais risinājums ir pārtraukt vietnes lietošanu.",
    "PR_ELIGIBILITY": "Atbilstība",
    "PR_ELIGIBILITY_DESC": "Jūs piekrītat, ka saskaņā ar piemērojamiem tiesību aktiem jums ir atļauts izmantot vietni. Ja izmantojat vietni uzņēmuma, uzņēmuma vai citas juridiskas personas vārdā, jūs apliecināt, ka jums ir likumīgas pilnvaras pieņemt šos vietnes pakalpojumu sniegšanas noteikumus šīs juridiskās personas vārdā, un tādā gadījumā šī persona piekrīt šiem pakalpojumu sniegšanas noteikumiem, un “tu” nozīmē šo vienību. Jūs piekrītat, ka esat sasniedzis pilngadību un juridisko kompetenci, lai noslēgtu šo līgumu.",
    "PR_LIMITATION_USE": "Lietošanas ierobežojums",
    "PR_LIMITATION_USE_DESC_1": "Jūs varat izmantot vietni tikai personiskiem, likumīgiem mērķiem. Jūs nedrīkstat izmantot vietni {{siteName}} nekādā veidā",
    "PR_INFRINGE_RIGHTS": "jebkādā veidā pārkāpj vai pārkāpj citu personu tiesības",
    "PR_UNLAWFUL_CONTENT": "ir nelikumīgs, draudošs, aizskarošs, apmelojošs, aizskar privātuma vai publicitātes tiesības vai kā citādi nepieņemams",
    "PR_ENCOURAGE_ILLEGAL": "mudina uz rīcību, kas uzskatāma par noziedzīgu vai citu nodarījumu",
    "PR_CIVIL_LIABILITY": "rada civiltiesisko atbildību, vai",
    "PR_LAW_VIOLATION": "citādi pārkāpj visus piemērojamos vietējos, valsts, federālos vai starptautiskos likumus vai rīkojumus, tostarp jebkuras regulatīvās prasības, procedūras vai politikas, kas laiku pa laikam ir spēkā, vai jebkuras trešās puses tiesības, tostarp bez ierobežojumiem jebkuras tiesības uz privātumu vai publicitāti. Jūs arī nedrīkstat uzņemties nekādu rīcību, kas pēc {{siteName}} sprieduma ierobežo vai liedz citiem lietotājiem izmantot vietni vai baudīt to.",
    "PR_ACCEPTABLE_USE": "Pieņemama lietošana",
    "PR_YOU_MUST_NOT": "Jūs nedrīkstat",
    "PR_CAUSE_DAMAGE": "Izmantot vietni jebkādā veidā, kas rada, var pamatoti sagaidāms, ka tas radīs vai ir paredzēts, lai nodarītu kaitējumu Vietnei vai pasliktinātu Vietnes pieejamību vai pieejamību; vai jebkādā veidā, kas ir nelikumīgs, nelikumīgs, krāpniecisks vai kaitīgs, vai saistīts ar jebkādu nelikumīgu, nelikumīgu, krāpniecisku vai kaitīgu mērķi vai darbību.",
    "PR_USE_MALWARE": "Izmantojiet vietni, lai kopētu, uzglabātu, mitinātu, pārsūtītu, nosūtītu, izmantotu, publicētu vai izplatītu jebkuru materiālu, kas sastāv (vai ir saistīts ar) spiegprogrammatūru, datorvīrusu, Trojas zirgu, tārpu, taustiņsitienu reģistrētāju, rootkit vai citu ļaunprātīgu saturu. datoru programmatūra.",
    "PR_DATA_COLLECTION": "Veikt jebkādas sistemātiskas vai automatizētas datu vākšanas darbības (tostarp bez ierobežojuma nokasīšanu, datu ieguvi, datu ieguvi un datu ieguvi) mūsu vietnē vai saistībā ar to bez mūsu nepārprotamas rakstiskas piekrišanas.",
    "PR_REPUBLISH_MATERIAL": "Pārpublicēt materiālu no vietnes (ieskaitot pārpublicēšanu citā tīmekļa vietnē).",
    "PR_SELL_MATERIAL": "Pārdodiet, iznomājiet vai izsniedziet apakšlicences materiālus no vietnes.",
    "PR_COPY_MATERIAL": "Reproducēt, pavairot, kopēt vai citādi izmantot mūsu vietnē esošo materiālu komerciāliem nolūkiem.",
    "PR_DEVELOP_SUPPORT": "Izstrādāt, atbalstīt vai izmantot programmatūru, ierīces, skriptus, robotus vai jebkādus citus līdzekļus vai procesus (tostarp rāpuļprogrammas, pārlūkprogrammas spraudņus un papildinājumus vai jebkuru citu tehnoloģiju), lai notīrītu vietni vai citādi kopētu profilus un citus datus no vietnes.",
    "PR_MODIFY_COPYRIGHT": "Noņemt vai pārveidot jebkādus autortiesību, preču zīmju, juridiskus paziņojumus vai citus īpašumtiesību apzīmējumus no patentētajiem materiāliem vai jebkura cita vietnē pieejamā satura.",
    "PR_VIOLATE_SECURITY": "Pārkāpt vai mēģināt pārkāpt Vietnes drošības mehānismus, mēģināt iegūt nesankcionētu piekļuvi Vietnei vai palīdzēt citiem to izdarīt, vai citādi pārkāpt Vietnes drošību vai jebkādā veidā sabojāt Vietni. Jūs piekrītat, ka nepiekļūsiet vietnei, izmantojot nesankcionētus līdzekļus, piemēram, nelicencētu programmatūras klientu.",
    "PR_MONITOR_WEBSITE": "Mēs paturam tiesības uzraudzīt vietnes lietošanu un apturēt, atsaukt, liegt, atspējot vai pārtraukt jūsu piekļuvi, ja pārkāpjat kādu no šo Vietnes pakalpojumu sniegšanas noteikumu noteikumiem vai ja jūsu rīcība pārsniedz saprātīgas robežas, kā noteikts pēc mūsu ieskatiem.",
    "PR_USER_RESPONSIBILITY": "Lietotāja atbildība",
    "PR_USER_RESPONSIBILITY_DESC": "Jūs esat atbildīgs par aprīkojuma un savienojamības pakalpojumu (piem., tālruņa, kabeļa u.c.), kas nepieciešams, lai piekļūtu Vietnei un to izmantotu, iegādi un uzturēšanu, kā arī par jebkādām maksām, telefona vai citām izmaksām, kas saistītas ar interneta pieslēgumu, lai izmantotu vietni. Šādas maksas var atšķirties atkarībā no jūsu atrašanās vietas, piekļuves numura un var ietvert tālsatiksmes tālruņa maksas.",
    "PR_PROPRIETARY_MATERIALS": "Patentēti materiāli",
    "PR_PROPRIETARY_MATERIALS_DESC": "Vietne var saturēt dažādus ar autortiesībām aizsargātus materiālus, piemēram, tekstu, grafiku, algoritmu(-us), saskarnes, fotogrāfijas, audio, video, skaņas, attēlus, mākslas darbus, atsauksmes, datora kodu (tostarp html kodu un avota kodu), datu bāzes, programmas, programmatūra, produkti, informācija un dokumentācija, kā arī jebkura tīmekļa vietnē ietvertā vai tajā pieejamā satura dizains, struktūra, atlase, koordinēšana, izteiksme, \"izskats un sajūta\" un izkārtojums (kopā, “Patentēti materiāli”).",
    "PR_COPYRIGHT_PROTECTION": "Vietnes {{siteName}} patentētos materiālus aizsargā visi piemērojamie ASV un ārpus ASV tiesību akti, tostarp bez ierobežojumiem autortiesības, patenti, preču zīmes un komercnoslēpumi, kā arī citas ar tiem saistītās intelektuālā īpašuma tiesības.",
    "PR_AGREE_OR_NOT": "Jūs piekrītat nemodificēt, nepublicēt, nepārsūtīt, nepiedalīties nodošanā vai pārdošanā, neveidot atvasinātus darbus vai nekādā veidā neizmantot jebkādus Patentēto materiālu pilnībā vai daļēji. Patentētajiem materiāliem var piekļūt tikai caur Vietni, nevis no jebkuras citas vietnes vai līdzekļiem. Tiesības piekļūt vietnei nedod jums nekādas tiesības lejupielādēt vai uzglabāt jebkādus Patentētos materiālus nevienā datu nesējā.",
    "PR_THIRD_PARTY_CONTENT": "Visas īpašumtiesības un intelektuālā īpašuma tiesības uz jebkuras trešās puses tīmekļa vietnes saturu, kas var būt saistīts ar vietni {{siteName}} vai skatīta saistībā ar to, ir attiecīgā satura īpašnieka īpašums, un tās var aizsargāt ar piemērojamām autortiesībām. vai citi intelektuālā īpašuma likumi un līgumi. Šie tīmekļa vietnes pakalpojumu sniegšanas noteikumi nepiešķir jums nekādas tiesības izmantot šādu saturu, izņemot gadījumus, kad to atļauj šāda trešā puse. {{siteName}} atbilstošos apstākļos un pēc saviem ieskatiem var noņemt vai atspējot piekļuvi jebkuram vietnes materiālam, kas, mūsuprāt, (vai mums ir paziņots), var pārkāpt citu personu tiesības.",
    "PR_TRADEMARKS": "{{siteName}} nosaukums, logotips un citi ar vietni {{siteName}} saistīti īpašumi ir {{siteName}} preču zīmes.",
    "PR_TRADEMARKS_DESC": "Citas tīmekļa vietnē izmantotās preču zīmes, pakalpojumu zīmes un logotipi ir to attiecīgo īpašnieku preču zīmes, pakalpojumu zīmes vai logotipi. {{siteName}} izmanto šīs trešo pušu preču zīmes, pakalpojumu zīmes vai logotipus ar preču zīmes īpašnieka atļauju vai tikai identifikācijas nolūkos.",
    "PR_CHANGES_WEBSITE": "Izmaiņas vietnē",
    "PR_CHANGES_WEBSITE_DESC": "Vietnei {{siteName}} ir tiesības jebkurā laikā mainīt, modificēt, pievienot, pārtraukt vai pārtraukt darbību vai pārtraukt jebkuru {{siteName}} vietnes aspektu vai funkciju, tostarp, bet ne tikai, vietni, servera pieejamību, pieejamības laiku. , aprīkojums, kas nepieciešams piekļuvei vai lietošanai, atjaunināšanas biežums vai vietnes {{siteName}} pieejamība jebkurā konkrētā ierīcē vai sakaru pakalpojumā. Vietne {{siteName}} var nodrošināt dažādiem lietotājiem dažādus pakalpojumu līmeņus vai pakalpojuma funkcijas, pieejamību vai pārtraukt pakalpojumu sniegšanu dažiem vai visiem lietotājiem. {{siteName}} nav pienākuma sniegt jums iepriekšēju paziņojumu par šādām izmaiņām.",
    "PR_DISCLAIMER_WARRANTY": "Garantijas atruna",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "jūs riskējat izmantot vietni {{siteName}}. vietne {{siteName}} tiek nodrošināta jūsu lietošanai \"tāda, kāda tā ir\", \"ar visām kļūdām\" un \"kā pieejama\", bez jebkādām tiešām vai netiešām garantijām, ja vien šādas garantijas nav juridiski izslēgtas. neierobežojot iepriekš minēto, {{siteName}} un tās pārdevēji īpaši atsakās no jebkādām garantijām, tostarp, bet ne tikai:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "jebkādas garantijas par pakalpojumu pieejamību, precizitāti, drošību, lietderību, savietojamību vai saturu; un",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "jebkādas īpašumtiesību garantijas, tiesību nepārkāpšanas garantijas, garantijas par piemērotību tirdzniecībai vai piemērotību noteiktam mērķim. {{siteName}} un tās pārdevēji negarantē, ka tīmekļa vietnē esošās funkcijas atbildīs jūsu prasībām vai ka vietnes darbība būs nepārtraukta vai bez kļūdām, vai vietnes defekti tiks novērsti. {{siteName}} un tās pārdevēji negarantē un nesniedz nekādus apgalvojumus par vietnes vai saistītās dokumentācijas izmantošanu vai lietošanas rezultātiem to pareizības, precizitātes, uzticamības vai cita veida ziņā. {{siteName}} nodrošina vietni uz komerciāli pamatotiem pamatiem un negarantē, ka lietotāji varēs piekļūt vietnei vai to izmantot izvēlētā laikā vai vietā vai ka vietnei {{siteName}} būs pietiekama vietne. kopumā.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "šī atbildības atruna attiecas uz jebkādiem pakalpojuma radītiem bojājumiem vai ievainojumiem, tostarp bez ierobežojumiem jebkādas darbības kļūmes, kļūdas, izlaiduma, pārtraukuma, dzēšanas, defekta, darbības vai pārraides aizkavēšanās, datorvīrusa, sakaru līnijas atteices, zādzība vai iznīcināšana, vai nesankcionēta piekļuve ierakstam, tā mainīšana vai izmantošana neatkarīgi no tā, vai tas ir noticis līguma pārkāpuma, deliktu, nolaidības vai jebkāda cita iemesla dēļ. {{siteName}} negarantē un negarantē, ka visām versijām tiks nodrošinātas līdzīgas pakalpojumu pakāpes un līmeņi, funkcijas, funkcionalitāte un iespēja izmantot pakalpojumu. {{siteName}} negarantē un negarantē",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "ka neviena programma vai pakalpojuma daļa nebūs inficēta ar vīrusiem, tārpiem, Trojas zirgiem vai jebko citu, kam ir piesārņojošas vai destruktīvas īpašības; vai",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "ka {{siteName}} veiktās funkcijas vai pakalpojumi darbosies bez pārtraukumiem vai bez kļūdām vai ka pakalpojuma defekti tiks novērsti. tikai jūs esat atbildīgs par informācijas izolēšanu, pretpiesārņojuma programmatūras izpildi un citu pasākumu veikšanu, lai nodrošinātu, ka programmatūra vai cita informācija, kas iegūta no pakalpojuma vai citiem lietotājiem, ja tā ir piesārņota vai inficēta, nesabojās jūsu informāciju vai sistēmu.",
    "PR_NO_LIABILITY": "Nav atbildības",
    "PR_NO_LIABILITY_DESC_1": "{{siteName}}, tās darbinieki, direktori, darbinieki, vecāki, saistītie uzņēmumi, pēcteči vai pilnvarotie nekādā gadījumā nebūs atbildīgi nevienai pusei",
    "PR_NO_LIABILITY_DESC_2": "par jebkādiem netiešiem, tiešiem, īpašiem, sodošiem, nejaušiem, paraugiem vai izrietošiem zaudējumiem (tostarp, bet ne tikai, zaudējumu atlīdzību par uzņēmuma peļņas zaudēšanu, uzņēmējdarbības pārtraukumu, programmu vai datu zudumu, nemateriālās vērtības vai informācijas zudumu, darba pārtraukšanu, datora kļūme vai darbības traucējumi, vai jebkuri citi komerciāli bojājumi vai zaudējumi un tamlīdzīgi), vai jebkuri citi bojājumi, kas radušies jebkādā veidā no pieejamības, lietošanas, paļaušanās uz to vai nespēju izmantot. vietne, pat ja {{siteName}} ir informēta par šādu zaudējumu iespējamību un neatkarīgi no darbības veida, neatkarīgi no tā, vai tā ir līgumā, deliktā vai citā veidā; vai",
    "PR_NO_LIABILITY_DESC_3": "par jebkuru pretenziju, kas saistīta ar kļūdām, izlaidumiem vai citām neprecizitātēm vai destruktīvajām īpašībām jebkurai citai programmatūrai vai citam saturam, kas iekļauts kā pakalpojuma daļa vai vietne. tā kā dažos štatos vai jurisdikcijās nav atļauts izslēgt vai ierobežot atbildību par izrietošiem vai nejaušiem zaudējumiem, šādos štatos vai jurisdikcijās {{siteName}} atbildība ir ierobežota likumā atļautajā apmērā. Visas {{siteName}} saistības un jūsu ekskluzīvais tiesiskās aizsardzības līdzeklis saistībā ar jebkādiem strīdiem ar vietni {{siteName}} (tostarp bez ierobežojumiem vietnes izmantošanu) ir vietnes lietošanas pārtraukšana. {{siteName}} neatbalsta, negarantē un negarantē nevienu produktu vai pakalpojumu, kas tiek piedāvāts, izmantojot vietnes produktus, un nebūs puse vai nekādā veidā nav atbildīgs par jebkādu darījumu uzraudzību starp jums un trešo pušu produktu vai pakalpojumu sniedzējiem.",
    "PR_INTERNATIONAL_USE": "Starptautiskā lietošana",
    "PR_INTERNATIONAL_USE_DESC": "Atzīstot interneta globālo raksturu, jūs piekrītat ievērot visus vietējos noteikumus par rīcību tiešsaistē un privātumu. Konkrēti, jūs piekrītat ievērot visus piemērojamos likumus par privātumu un privātuma aizskaršanu, kas ir spēkā valstī, kurā dzīvojat.",
    "PR_NO_SUPPORT": "{{siteName}} neatbalsta",
    "PR_NO_SUPPORT_DESC": "Jūs saprotat, ka jūs riskējat izmantot vietni un ka {{siteName}} neapņemas sniegt nekādu citu palīdzību, izņemot informāciju, kas publicēta vietnē {{siteName}}, kas atrodas {{siteNameWithDomain}}. {{siteName}} nav pienākuma sniegt jums vietnes kļūdu labojumus, atjauninājumus, jauninājumus, kļūdu labojumus un/vai uzlabojumus.",
    "PR_INDEMNIFICATION": "Zaudējumu atlīdzināšana",
    "PR_INDEMNIFICATION_DESC": "Jūs piekrītat aizstāvēt, atlīdzināt un sargāt {{siteName}}, tā pārdevējus un to attiecīgos direktorus, amatpersonas, darbiniekus un aģentus no un pret visām prasībām un izdevumiem, tostarp advokātu honorāriem, kas rodas, izmantojot vietni Tīmekļa vietne. {{siteName}} patur tiesības uz sava rēķina un pēc saviem ieskatiem uzņemties ekskluzīvu aizsardzību un kontroli pār jebkuru lietu, uz kuru pretējā gadījumā jūs atlīdzināt. Tādā gadījumā un tikai tādā gadījumā jums nav turpmāka pienākuma sniegt atlīdzību vietnei {{siteName}}.",
    "PR_TERMINATION": "Izbeigšana",
    "PR_TERMINATION_DESC": "{{siteName}} ir tiesības pārtraukt jūsu piekļuvi vietnei jebkura iemesla dēļ, tostarp, bez ierobežojumiem, ja tā pēc saviem ieskatiem uzskata, ka jūsu lietošana ir nepieņemama, vai ja jūs pārkāpjat Vietnes pakalpojumu sniegšanas noteikumi (tieši vai, pārkāpjot citus noteikumus un nosacījumus vai darbības noteikumus, kas attiecas uz jums). {{siteName}} var, taču tai nav pienākuma, sniegt jums brīdinājumu pirms vietnes lietošanas pārtraukšanas.",
    "PR_MEMBERSHIP_OFFERS": "Dalības plāna piedāvājumi un izmaiņas",
    "PR_SUBSCRIPTION_PLANS": "Abonementu plāni",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} piedāvā vairākus abonēšanas plānus.",
    "PR_SUBSCRIPTION_RENEWAL": "Jūsu dalība tiks automātiski atjaunota ik pēc 30 dienām, ja vien neatcelsiet abonementu pirms nākamā perioda sākuma. {{siteName}} iekasēs periodisko abonēšanas maksu, izmantojot to pašu maksājuma veidu, kuru izmantojat šodien, līdz atcelsiet abonementu. Lai atceltu abonementu, piesakieties sava konta informācijas panelī, lai jebkurā laikā anulētu abonementu tiešsaistē, vai sazinieties ar mūsu atbalsta komandu vietnē {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Jūsu konts var būt saistīts ar vairākiem abonementiem, pamatojoties uz tiem, kurus esat aktivizējis. Jebkuru abonementu varat atcelt tieši sava konta informācijas panelī vai sazinoties ar {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Ja jūsu maksājums par pilna termiņa atjaunošanu tiek noraidīts nepietiekamu līdzekļu dēļ, uzņēmums patur tiesības atkārtoti mēģināt iekasēt maksu vēlāk, ne vēlāk kā 30 dienas pēc sākotnējā noraidītā darījuma.",
    "PR_NON_STANDARD_PLANS": "Nestandarta dalības plāni",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} dažkārt piedāvā dalības reklāmas piedāvājumus (“Nestandarta dalības plāni”). Ja reģistrējaties nestandarta dalības plānam, {{siteName}} nepārprotami patur tiesības iekasēt jums rēķinu pēc likmes un biežuma, kas tika atklāts reģistrācijas laikā.",
    "PR_NON_STANDARD_PLANS_DESC_2": "reģistrējoties dalības plānam, jūs pilnvarojat uzņēmumu (un tā partnerus, saistītos uzņēmumus un/vai aģentus) iekasēt no jūsu debetkartes vai kredītkartes ar dalības plāna termiņu saistītās maksas, un jūs atzīstat un piekrītat, ka uzņēmums neiegūs papildu autorizācija no jums par katru periodisko maksu, kas tiek iekasēta no jūsu debetkartes vai kredītkartes. turklāt jūs piekrītat, ka uzņēmums nav atbildīgs vai atbildīgs par jebkādām overdrafta maksām vai maksām, kas jums varētu rasties jūsu dalības plāna rezultātā. jūs saprotat un piekrītat, ka, iegādājoties dalības plānu, šis patērētāja darījums ietver negatīvu iespēju, un jūs varat būt atbildīgs par turpmāko preču un pakalpojumu apmaksu saskaņā ar šiem noteikumiem, ja nepaziņojat uzņēmumam, ka viņš nepiegādās aprakstītās preces vai pakalpojumus.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Mēs paturam tiesības jebkurā laikā bez iepriekšēja brīdinājuma no tīmekļa vietnes mainīt cenas, kas tiek iekasētas par dalības plāniem, vai pievienot vai noņemt jebkuru dalības plānu. Cenu piedāvājumi, kas jums sniegti pirms jebkādām cenu izmaiņām, tiks ievēroti.",
    "PR_CANCEL_POLICY": "Atcelšanas politika",
    "PR_CANCEL_SUBSCRIPTION": "Jebkuru dalības plānu varat atcelt jebkurā laikā, nosūtot e-pasta ziņojumu mūsu klientu atbalsta dienestam uz {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Atlaides un akcijas",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Visas piemērojamās atlaides vai akcijas cenas tiks piemērotas pirkuma brīdī jūsu pasūtījuma norēķinu lapā saskaņā ar norādītajiem noteikumiem un/vai norēķinu informāciju.",
    "PR_REVERSALS_CHARGEBACKS": "Atcelšana un atmaksa",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Maksājumu atdošana un atsaukšana var tikt uzskatīta par iespējamu mūsu pakalpojumu krāpšanas un/vai zādzības gadījumu. Mēs paturam tiesības iesniegt sūdzību attiecīgajām vietējām un federālajām iestādēm, lai veiktu izmeklēšanu vai veiktu citas darbības, ko uzskatām par piemērotām pēc saviem ieskatiem.",
    "PR_PAYMENT_INFO": "Vispārīga informācija par maksājumiem",
    "PR_PAYMENT_INFO_DESC_1": "Uzņēmums piedāvā vairākas maksāšanas metodes, lai iegādātos dalības plānus vai citus produktu piedāvājumus, tostarp debetkartes, kredītkartes un citus. Jums ir jāsniedz mums aktuāla, pilnīga un precīza informācija par izvēlēto maksājuma veidu un nekavējoties jāatjaunina visa informācija, lai izvēlētais maksājuma veids būtu aktuāls. Uzņēmums patur tiesības pieprasīt papildu pierādījumus vai pierādījumus par norēķinu informāciju vai citu informāciju, kas saistīta ar kredītkarti vai debetkarti, kas izmantota dalības plānu vai citu produktu piedāvājuma iegādei no tīmekļa vietnes, no jums vai trešās puses pakalpojumu sniedzējiem, lai apstiprinātu jūsu maksājumu informāciju. un saglabājiet to aktuālu. Gadījumā, ja pieprasītie pierādījumi vai pierādījumi netiek sniegti vai ir nepietiekami, mēs paturam tiesības atteikties pieņemt pasūtījumu. Ja uzskatāt, ka jūsu kredītkarte vai debetkarte, iespējams, ir izmantota krāpnieciskā veidā, lai iegādātos dalības plānu vai citu produktu piedāvājumu, lūdzu, sazinieties ar mūsu klientu apkalpošanas nodaļu pa e-pastu {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Pasūtot dalības plānu vai citu produktu piedāvājumu, izmantojot vietni, jūs pilnvarojat uzņēmumu iekasēt maksu no jūsu norādītā maksājuma veida saskaņā ar jūsu pieņemtā piedāvājuma noteikumiem. Jūs esat atbildīgs par to, lai būtu pieejami pietiekami līdzekļi, lai segtu maksas par dalības plāniem vai citiem jūsu iegādātajiem produktu piedāvājumiem, un mēs neesam atbildīgi par overdraftu vai citām maksām, kas jums var rasties, apstrādājot jūsu maksājumu. Ja autorizēts maksājums tiek noraidīts, jūs pilnvarojat Uzņēmums veikt papildu mēģinājumus veikt iekasēšanu no norādītā maksājumu konta.",
    "PR_THIRD_PARTY_SERVICES": "Trešo pušu vietnes un pakalpojumi",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Trešās puses var piedāvāt lietojumprogrammas vai pakalpojumus, lai piekļūtu vietnei. Jūs riskējat ar šādu trešo pušu lietojumprogrammām un uz to attiecas šo trešo pušu noteikumi un nosacījumi. {{siteName}} neapgalvo un negarantē, ka piekļuve vietnei un tās izmantošana, izmantojot šīs trešās puses lietojumprogrammas, būs saderīga, nepārtraukta, bez kļūdām, bez defektiem vai ka jūs varēsiet piekļūt vietnei jebkurā laikā un vietā jūsu izvēle. Jūs arī piekrītat, ka vietnei {{siteName}} nav pienākuma sniegt jums nekādus kļūdu labojumus, atjauninājumus, jauninājumus, labojumus un/vai uzlabojumus, lai padarītu vietni pieejamu, izmantojot šīs trešās puses lietojumprogrammas.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Vietne var nodrošināt vai trešās puses var nodrošināt saites uz globālajām tīmekļa vietnēm vai citiem interneta resursiem. {{siteName}} nekontrolē trešās puses vietnes, uz kurām vietne var piesaistīt. {{siteName}} neuzņemas nekādu atbildību par jebkādu informāciju, datiem, saziņu, materiāliem vai citu saturu, kas pieejams šādās trešo pušu vietnēs, vai jebkādām izmaiņām vai atjauninājumiem šajās vietnēs. {{siteName}} nodrošina jums šīs saites tikai ērtības labad, un jebkuras saites iekļaušana nenozīmē, ka {{siteName}} apstiprina vietni.",
    "PR_EXPORT_CONTROL": "Eksporta kontrole",
    "PR_EXPORT_CONTROL_DESC": "Jūs piekrītat ievērot visus ASV vai jebkuras ārvalstu aģentūras vai iestādes eksporta un importa likumus un ierobežojumus un noteikumus, kā arī neeksportēt, reeksportēt vai importēt vietni vai jebkuru tās tiešu produktu, pārkāpjot jebkādus šādus ierobežojumus, likumus. , vai noteikumiem, vai bez visiem nepieciešamajiem apstiprinājumiem. Piemēram, jūs nedrīkstat eksportēt vai reeksportēt nekādas preces, programmatūru vai tehniskos datus, kas saņemti no {{siteName}}, vai jebkuru tiešu šādu preču, programmatūras vai tehnisko datu produktu uz jebkuru aizliegtu valsti, pusi vai juridisko personu. uzskaitīti piemērojamos ASV valdības likumos, noteikumos un noteikumos, ja vien tas nav atbilstoši pilnvarots. Attiecīgā gadījumā katra puse iegūst un sedz visus izdevumus un atbildību, kas saistīta ar jebkādām nepieciešamajām licencēm un/vai atbrīvojumiem attiecībā uz Programmatūras eksportu vai reeksportu no ASV.",
    "PR_ELECTRONIC_DELIVERY": "Elektroniskās piegādes politika",
    "PR_ELECTRONIC_DELIVERY_DESC": "Reģistrējoties jebkuram {{siteName}} pakalpojumam, jūs piekrītat elektroniski saņemt no {{siteName}} jebkādus konfidencialitātes vai citus paziņojumus, līgumus, izpaušanas paziņojumus, ziņojumus, dokumentus, paziņojumus vai citus ierakstus (kopā — “Paziņojumi”). Jūs piekrītat, ka {{siteName}} parasti var nosūtīt jums elektroniskus Paziņojumus vienā vai abos tālāk norādītajos veidos",
    "PR_NOTICE_EMAIL": "uz e-pasta adresi, kuru norādījāt vietnei {{siteName}} reģistrācijas laikā vai",
    "PR_NOTICE_WELCOME_SCREEN": "attiecīgā produkta vai pakalpojuma sveiciena ekrānā vai augšējā lapā. Jebkurš Paziņojums no {{siteName}} ir spēkā, kad to nosūtījis {{siteName}}, neatkarīgi no tā, vai jūs izlasījāt Paziņojumu, kad to saņemat, vai arī to patiešām saņemat. Vienīgais veids, kā atsaukt piekrišanu saņemt paziņojumus elektroniski, ir pārtraukt abonementus, pakalpojumus vai citus produktus, kas tiek nodrošināti saskaņā ar šiem pakalpojumu sniegšanas noteikumiem.",
    "PR_ATTRIBUTION": "Attiecinājums",
    "PR_ATTRIBUTION_DESC": "Dažās Vietnes un lietojumprogrammu funkcionalitātēs tiek izmantota trešo pušu sniegtā informācija.",
    "PR_MISCELLANEOUS": "Dažādi",
    "PR_ENTIRE_AGREEMENT": "Viss līgums",
    "PR_ENTIRE_AGREEMENT_DESC": "Šie tīmekļa vietnes pakalpojumu sniegšanas noteikumi veido pilnīgu vienošanos starp {{siteName}} un jums attiecībā uz šeit ietverto priekšmetu. Nav nekādu mutisku vai rakstisku, tiešu vai netiešu izpratni, līgumu, nosacījumu vai apgalvojumu, kas attiecas uz šī līguma priekšmetu, kas šeit nav apvienoti, šeit nav skaidri norādīti vai aizstāti ar šo.",
    "PR_NO_WAIVER": "Bez atteikšanās",
    "PR_NO_WAIVER_DESC": "{{siteName}} nespēja vai kavēšanās izmantot vai īstenot jebkādas vietnes pakalpojumu sniegšanas noteikumos paredzētās tiesības vai nosacījumus, tas nenozīmē atteikšanos no šādām tiesībām vai noteikumiem.",
    "PR_SURVIVAL": "Izdzīvošana",
    "PR_SURVIVAL_DESC": "Visi noteikumi, kuriem ir jāpaliek spēkā, lai tie stātos spēkā, paliek spēkā arī pēc šo Vietnes pakalpojumu sniegšanas noteikumu termiņa beigām vai izbeigšanas, tostarp bez ierobežojumiem visas jūsu pārstāvības, garantijas un kompensācijas saistības.",
    "PR_UNENFORCEABLE_PROVISION": "Noteikumi nav izpildāmi vai nederīgi",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Ja kāds no šo Vietnes pakalpojumu sniegšanas noteikumu nosacījumiem tiks atzīts par nelikumīgu, spēkā neesošu vai neizpildāmu, šis noteikums tiks uzskatīts par atdalāmu no šiem pakalpojumu sniegšanas noteikumiem un neietekmēs pārējo šo pakalpojumu sniegšanas noteikumu noteikumu spēkā esamību un izpildāmību.",
    "PR_ASSIGNMENT": "Piešķiršana",
    "PR_ASSIGNMENT_DESC": "Jūs nekādā veidā nedrīkstat nodot, piešķirt, izsniegt apakšlicenci vai ieķīlāt savas tiesības vai pienākumus saskaņā ar šo līgumu. {{siteName}} var nodot, piešķirt, piešķirt apakšlicenci vai jebkādā veidā ieķīlāt savas tiesības un pienākumus saskaņā ar šo līgumu meitasuzņēmumam, saistītajam uzņēmumam, tā tiesību pārņēmējam vai jebkurai trešajai pusei, nepaziņojot jums vai nesaņemot jūsu piekrišanu.",
    "PR_PRIVACY_POLICY": "Par šo privātuma politiku",
    "PR_PRIVACY_POLICY_DESC": "Uzņēmuma {{siteName}}, Inc. (\"{{siteName}}\", \"mēs\", \"mūsu\" vai \"mēs\") konfidencialitātes politika tika izstrādāta, ņemot vērā gan tās lietderību, gan jūsu konfidencialitāti. Šī privātuma politika ir spēkā, kad apmeklējat vai izmantojat mūsu vietni un/vai mūsu pakalpojumus. Šī konfidencialitātes politika var tikt atjaunināta, un tā tiks publicēta vietnes {{siteName}} vietnē",
    "PR_INFO_WE_COLLECT": "Informācija, ko mēs apkopojam",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} apkopo tālāk norādīto veidu datus",
    "PR_WEBSITE_VISITORS": "Vietnes apmeklētāji",
    "PR_WEBSITE_VISITORS_DESC": "Personas, kas apmeklē mūsu vietni un var brīvprātīgi nosūtīt noteiktus kontaktinformāciju (piemēram, savu vārdu, e-pasta adresi), lai saņemtu paziņojumus no {{siteName}}. Šīs politikas izpratnē “Tīmekļa vietne” attiecas uz {{siteNameWithDomain}}, kā arī uz visām citām vietnēm, kas pieder {{siteName}} un kurās ir saite uz šo politiku.",
    "PR_CUSTOMERS_TITLE": "Klienti",
    "PR_CUSTOMERS_DESC": "Tie, kas reģistrējas paši vai kādas entītijas vai organizācijas vārdā, lai izmantotu kādu no {{siteName}} pakalpojumiem (kā definēts tālāk), tostarp Klienta konta administratori, var sniegt personas informāciju (piemēram, klienta konta un maksājumu informāciju). Šīs politikas izpratnē “Pakalpojumi” attiecas uz visiem produktiem vai pakalpojumu piedāvājumiem, ko piedāvā {{siteName}}.",
    "PR_SERVICES_INFO": "Pakalpojumi",
    "PR_SERVICES_INFO_DESC": "Mēs apkopojam informāciju par jums no",
    "PR_RELIABLE_THIRDPARTIES": "uzticamas trešās puses",
    "PR_THE_INTERNET": "internetā",
    "PR_PUBLICALY_SOURCES": "citi publiski pieejami avoti. Tālāk ir norādītas apkopoto publisko un privāto datu kategorijas",
    "PR_NAME_ALIAS": "Vārds, aizstājvārds, lietotājvārds, konta nosaukums, sociālo mediju rokturis",
    "PR_POSTAL_ADDRESS": "Pasta adrese",
    "PR_PHONE_NUMBERS": "Tālruņa numuri",
    "PR_EMAIL_ADDRESSES": "E-pasta adreses",
    "PR_EDUCATION_DEGREES": "Izglītība un grādi",
    "PR_LANGUAGES": "Valodas",
    "PR_SOCIAL_MEDIA_PROFILE": "Sociālo tīklu konts un profils",
    "PR_SOCIAL_MEDIA_IMAGES": "Sociālo mediju attēli",
    "PR_DECEASED_DATA": "Mirušo dati",
    "PR_HOME_OWNERSHIP": "Mājas īpašums",
    "PR_PR_DOB_AGE": "Dzimšanas datums, vecums",
    "PR_ASSOCIATED_WEB_PAGES": "Saistītās tīmekļa lapas",
    "PR_INFO_SOURCES": "Mēs iegūstam iepriekš uzskaitītās personas informācijas kategorijas no šādām avotu kategorijām:",
    "PR_PUBLIC_INFO_SOURCES": "tiešsaistē publiski pieejama informācija, piemēram, publiskas datu bāzes un tīmekļa lapas",
    "PR_PUBLIC_INFO": "Publiskie avoti",
    "PR_LICENSED_INFO": "informācija, kas licencēta no publiski pieejamas informācijas nodrošinātājiem, piemēram, publisko ierakstu apkopotājiem un cita informācija, piemēram, ierīces ID vai IP adrese",
    "PR_THIRD_PARTY_SOURCES": "Trešo pušu avoti",
    "PR_WEBSITE_PROVIDED_INFO": "informāciju, kas tiek sniegta tieši mūsu vietnē vai citās sistēmās",
    "PR_CONSUMER_PROVIDED_INFO": "Patērētājs nodrošināts",
    "PR_NO_WARRANTY_INFO": "{{siteName}} neizvērtē katru sniegto informāciju un negarantē vietnes {{siteName}} lietotājiem par jebkādas informācijas precizitāti, leģitimitāti vai likumību, kā arī par to, cik nesen informācija tika apkopota vai atjaunināta. Kā vietnes {{siteNameWithDomain}} lietotājs jūs piekrītat, ka sniegtajai informācijai nav nekādu garantiju vai garantiju. Turklāt jūs piekrītat paļauties uz informāciju, kas pieejama vietnē {{siteNameWithDomain}}, uz savu risku. Publiskajā informācijā var būt iekļautas fotogrāfijas, kas iegūtas no sociālo tīklu profiliem. {{siteName}} neuzņemas atbildību par šiem fotoattēliem.",
    "PR_HOW_WE_SHARE_INFO": "Kā mēs kopīgojam personas informāciju",
    "PR_SHARE_PERSONAL_INFO_WITH": "Atkarībā no sniegtā pakalpojuma mēs kopīgojam personas informāciju ar",
    "PR_AFFILIATES_OF": "Mūsu {{siteName}}, Inc. saistītie uzņēmumi; vai",
    "PR_SERVICE_PROVIDERS": "Mūsu pakalpojumu sniedzēji, piegādātāji, aģenti un pārstāvji, tostarp, bet ne tikai, maksājumu apstrādātāji, klientu atbalsts, IT pakalpojumu sniedzēji; vai",
    "PR_SHARE_WITH_CUSTOMERS": "Mūsu klienti",
    "PR_LEGAL_DISCLOSURE": "Turklāt, lūdzu, ņemiet vērā, ka uzņēmumam {{siteName}}, Inc., atbildot uz valsts iestāžu likumīgu pieprasījumu, var tikt pieprasīts izpaust personas personas informāciju, tostarp lai izpildītu valsts drošības vai tiesībaizsardzības prasības.",
    "PR_PURPOSE": "Mērķis",
    "PR_USE_PERSONAL_INFO": "Mēs izmantojam jūsu personisko informāciju, piemēram, bet ne tikai jūsu vārdu un e-pasta adresi, klientu apkalpošanas nolūkos. Tas ietver, piemēram, atbildēšanu uz jūsu jautājumiem.",
    "PR_SERVICES_SUPPORT": "Mūsu pakalpojumu sniegšana; Atbalsts.",
    "PR_PAYMENT_PROCESSORS_INFO": "Mēs apkopojam no mūsu trešo pušu maksājumu apstrādātājiem noteiktu informāciju par jūsu maksāšanas līdzekļiem, lai savienotu jūsu maksāšanas līdzekli ar jūsu kontu mūsu Pakalpojumos un nosūtītu izrakstus, rēķinus un maksājumu atgādinājumus.",
    "PR_PAYMENTS": "Maksājumi.",
    "PR_IMPROVE_SERVICES": "Uzlabojiet mūsu pakalpojumus.",
    "PR_IMPROVE_SERVICES_DESC": "Mēs apkopojam un analizējam informāciju par jums un to, kā jūs lietojat mūsu pakalpojumus, lai uzlabotu mūsu Pakalpojumu lietojamību un efektivitāti.",
    "PR_MARKETING_ADVERTISING": "Mārketings un reklāma.",
    "PR_MARKETING_ADVERTISING_DESC": "Mēs varam izmantot izsekošanas tehnoloģijas (kas var vākt personas informāciju), lai sniegtu jums personalizētas reklāmas, kad apmeklējat mūsu pakalpojumus.",
    "PR_INTEGRITY_SECURITY": "Integritāte.",
    "PR_INTEGRITY_SECURITY_DESC": "Mēs varam apstrādāt noteiktu informāciju par jums un jūsu Pakalpojuma lietošanu, lai saglabātu Pakalpojumu integritāti un drošību, novērstu krāpšanu, identificētu jūsu identitāti un īstenotu mūsu politikas.",
    "PR_SERVICES": "Pakalpojumi",
    "PR_SERVICES_DESC": "Mēs sniedzam vai pārdodam savākto informāciju mūsu Pakalpojumu lietotājiem. Mūsu pakalpojumi galvenokārt tiek izmantoti identitātes pārbaudei, atbilstības nodrošināšanai, krāpšanas novēršanai, satura bagātināšanai un izmeklēšanai.",
    "PR_COMPLIANCE_WITH_LAWS": "Piemērojamo tiesību aktu ievērošana.",
    "PR_LEGAL_BASIS": "Juridiskais pamats",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Šo datu apstrādes juridiskais pamats ir mūsu ar jums noslēgtā līguma izpilde; mūsu juridisko saistību ievērošana; un mūsu likumīgajām interesēm. Mūsu likumīgās intereses šajā gadījumā ir mūsu politiku īstenošana, aizsardzība pret krāpšanu un mūsu Pakalpojumu ļaunprātīgu izmantošanu.",
    "PR_PROVISION_OF_SERVICES": "Šo datu apstrādes juridiskais pamats ir mūsu līgumsaistību izpilde; mūsu likumīgo interešu aizsardzība, šajā gadījumā mūsu Pakalpojumu sniegšana; un atbilstību juridiskajām saistībām, kurām mēs esam pakļauti.",
    "PR_IMPROVING_SERVICES": "Šo datu apstrādes juridiskais pamats ir mūsu leģitīmās intereses, šajā gadījumā nodrošinot un uzlabojot mūsu Pakalpojumus.",
    "PR_TAILORED_SERVICES": "Šo datu apstrādes juridiskais pamats ir jūsu piekrišana (ja tāda ir nepieciešama) un mūsu likumīgās intereses. Mūsu likumīgās intereses šajā gadījumā ir nodrošināt jums pielāgotus pakalpojumus, saturu un reklāmas, kas labāk atbilst jūsu interesēm.",
    "PR_FRAUD_PREVENTION": "Šo datu apstrādes juridiskais pamats ir mūsu likumīgās intereses un krāpšanas novēršanas nolūkos.",
    "PR_LAW_COMPLIANCE": "Saskaņā ar piemērojamiem tiesību aktiem mums var būt pienākums apkopot, saglabāt vai kopīgot jūsu personas informāciju.",
    "PR_EU_US_DPF_INFO": "Informācijai, kas saņemta saskaņā ar ES un ASV datu privātuma regulējumu (EU-U.S. DPF), Šveices un ASV Datu konfidencialitātes regulējums (Šveices-ASV DPF) vai Apvienotās Karalistes-ASV datu konfidencialitātes regulējums (AK-ASV DPF), {{siteName}} prasīs trešajām pusēm, kurām mēs izpaužam personas informāciju, lai ar līgumu aizsargātu personas informāciju saskaņā ar šo politiku. , uzliekot šīm trešajām pusēm pienākumu nodrošināt vismaz tādu pašu aizsardzības līmeni, kāds noteikts Datu privātuma pamatprincipos. ES, Apvienotās Karalistes un/vai Šveices iedzīvotāji var izvēlēties atteikties no šādas informācijas izpaušanas. {{siteName}} var būt atbildīgs pret personām, ja netiek ievēroti tiesību akti vai šī politika, apstrādājot šādu personu informācijas tālāku nodošanu trešajām pusēm.",
    "PR_CHILDRENS_PRIVACY": "Apņemšanās ievērot bērnu privātumu",
    "PR_NO_MINORS": "Mēs esam apņēmušies aizsargāt nepilngadīgo privātumu. Lai ievērotu dažādus privātuma noteikumus, pašlaik vietne {{siteName}} nav paredzēta vai citādi nav paredzēta lietotājiem, kas jaunāki par 18 gadiem. Tāpēc mūsu Pakalpojumi ir pieejami tikai lietotājiem, kuri ir vismaz 18 gadus veci un drīkst izmantot tikai lietotāji tādā stāvoklī saskaņā ar mūsu pakalpojumu sniegšanas noteikumiem. Ja esat jaunāks par 18 gadiem, lūdzu, neizmantojiet vietnes {{siteName}} pakalpojumu.",
    "PR_NO_MINOR_DISCLOSURE": "Turklāt {{siteName}} nekad apzināti nepārdod vai publiski neizpauž personas informāciju, kas ir saistīta ar nepilngadīgu personu.",
    "PR_COOKIES": "Sīkdatnes",
    "PR_TRACKING_TECHNOLOGIES": "Vietne {{siteName}} var izmantot sīkfailus, pikseļus, bāksignālus, lokālo krātuvi un līdzīgas tehnoloģijas (“Izsekošanas tehnoloģijas”), lai uzlabotu mūsu Pakalpojumu kvalitāti. Sīkfails ir neliels datu fails, kas tiek nosūtīts uz jūsu datoru, kad pirmo reizi apmeklējat vietni. Sīkfaili parasti ietver identifikācijas numuru, kas ir unikāls jūsu izmantotajam datoram. Šādi identifikatori var mums palīdzēt labāk izprast mūsu lietotājus un to, kā viņi izmanto vietni un Pakalpojumus. Sīkdatnes var uzlabot pakalpojuma kvalitāti, piem. atpazīt lietotāju, kad viņš apmeklē vietni, parādīt vietni atbilstoši lietotāja izvēlētajiem lietotāja valodas iestatījumiem un uzturēt lietotāja konta drošību; un palīdz mums sniegt atbilstošu informāciju un piedāvājumus mūsu klientiem un potenciālajiem klientiem. Ja vēlaties, varat atiestatīt savu pārlūkprogrammu, lai tā noraidītu visus sīkfailus vai paziņotu jums, kad sīkfails tiek nosūtīts. Šādā gadījumā jūsu pārlūkprogramma nosūtīs mums īpašu signālu, lai pārtrauktu jūsu darbību izsekošanu. Varat uzzināt vairāk un izslēgt noteiktas trešās puses mērķauditorijas atlases un reklamēšanas sīkfailus, apmeklējot tālāk norādītās trešo pušu tīmekļa lapas",
    "PR_THIRD_PARTY_WEBSITES": "Trešo pušu vietnes",
    "PR_LINKS_TO_THIRD_PARTIES": "Pakalpojumos {{siteName}} ir ietvertas saites uz trešo pušu vietnēm un iegulti elementi no trešo pušu tīmekļa pakalpojumiem, piemēram, Google Maps; tāpat jūsu vaicājuma informācija var tikt pārsūtīta uz trešās puses datu plūsmām, lai iegūtu papildu rezultātus. Ja izmantojat vietnes {{siteName}} pakalpojumus vai sekojat saitei uz trešās puses vietni, daļa informācijas par jums un jūsu vaicājumu būs redzama nākamajos pakalpojumos. Pat ja trešās puses vietne vai pakalpojums ir ar mums saistīts, mēs nevaram kontrolēt saistītās vietnes, pakalpojumus vai datu plūsmas, un katrai no tām ir atsevišķa konfidencialitātes un datu vākšanas prakse, kas nav atkarīga no {{siteName}}. Tādējādi mēs neesam atbildīgi par šo trešo pušu vietņu vai pakalpojumu saturu vai konfidencialitātes politikām un nekontrolējam tos, un mudinām visus lietotājus izlasīt katras vietnes konfidencialitātes politikas, uz kurām ir saite no {{ vietnesNosaukumsArDomēnu}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Datu subjekta tiesības",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. atzīst noteiktu personu piekļuves tiesības. Ja uz jums attiecas privātuma regulējums, jums var būt šādas tiesības attiecībā uz jūsu personas datiem",
    "PR_RIGHT_TO_ACCESS": "Piekļuves tiesības",
    "PR_RIGHT_TO_ACCESS_DESC": "Jums ir tiesības uzzināt par konkrētiem personas datiem, kas mums ir par jums.",
    "PR_RIGHT_TO_DELETE": "Tiesības uz dzēšanu.",
    "PR_RIGHT_TO_DELETE_DESC": "Jums ir tiesības pieprasīt savu personas datu dzēšanu.",
    "PR_RIGHT_TO_RECTIFY": "Tiesības uz labošanu.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Jums ir tiesības bez nepamatotas kavēšanās pieprasīt savu personas datu labošanu, ja šie personas dati ir neprecīzi vai nepilnīgi.",
    "PR_RIGHT_TO_RESTRICT": "Tiesības ierobežot.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Jums ir tiesības ierobežot savu personas datu apstrādi.",
    "PR_RIGHT_TO_OBJECT": "Tiesības iebilst.",
    "PR_RIGHT_TO_OBJECT_DESC": "Jums ir tiesības iebilst pret mūsu veikto personas datu apstrādi.",
    "PR_RIGHT_TO_PORTABILITY": "Tiesības uz pārnesamību.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Jums ir tiesības viegli pārvietot, kopēt vai pārsūtīt personas datus no vienas organizācijas uz citu.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Tiesības atteikties no datu pārdošanas (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Jums ir tiesības atteikties no savu personas datu pārdošanas.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Tiesības atteikties no automatizētas lēmumu pieņemšanas.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Jums ir tiesības atteikties no automatizētas lēmumu pieņemšanas, pamatojoties uz jūsu personas datiem.",
    "PR_SUBMIT_REQUEST": "Jūs varat izmantot savas tiesības, iesniedzot mums pieprasījumu, izmantojot tālāk norādītās metodes",
    "PR_EMAIL_CAP": "E-pasts",
    "PR_INTERNATIONAL_TRANSFERS": "Starptautiskie pārskaitījumi",
    "PR_DATA_STORAGE": "Vietnes {{siteName}} apkopotā informācija var tikt glabāta Amerikas Savienotajās Valstīs vai jebkurā citā valstī, kurā vietne {{siteName}} vai tās aģenti uztur telpas. Izmantojot vietni {{siteName}}, jūs piekrītat šādai pārsūtīšanai ārpus savas valsts. Attiecībā uz personas informāciju, ko vietne {{siteName}} saņem no saviem ES klientiem, {{siteName}} ievēro piemērojamo(-s) pārsūtīšanas mehānismu(-s), kas ir spēkā šajā laikā.",
    "PR_DATA_SECURITY": "Datu drošība",
    "PR_SECURITY_MEASURES": "Mēs esam ieviesuši administratīvus, tehniskus un fiziskus aizsardzības pasākumus, lai palīdzētu novērst neatļautu piekļuvi jūsu personiskajai informācijai, tās izmantošanu vai izpaušanu.",
    "PR_SECURITY_RISK": "Lai gan mēs cenšamies aizsargāt jūsu informāciju, lai nodrošinātu tās konfidencialitāti, mēs nevaram garantēt nekādas informācijas drošību. Jums jāapzinās, ka informācijas pārsūtīšana internetā vienmēr ir saistīta ar zināmu risku, kā arī pastāv risks, ka citi var atrast veidu, kā traucēt mūsu drošības sistēmas. Tā rezultātā, lai gan mēs cenšamies aizsargāt jūsu personisko informāciju, mēs nevaram nodrošināt vai garantēt jūsu personiskās informācijas vai cita satura, ko pārsūtāt, izmantojot Pakalpojumus vai Vietnes, drošību un privātumu, un jūs to darāt uz savu risku. Tādējādi mēs aicinām jūs rīkoties pēc saviem ieskatiem attiecībā uz personas informāciju, kuru izvēlaties izpaust.",
    "PR_CONTACT_US": "Kā ar mums sazināties",
    "PR_EMP_HISTORY": "Nodarbinātības vēsture",
    "PP_PRIVACY_POLICY_EDATE": "Spēkā stāšanās datums: 2023. gada 1. oktobris",
    "PP_TERMS_FOLLOW_ALL_USER": "Šie noteikumi un nosacījumi attiecas uz visiem {{siteName}} vietnes lietotājiem (definēti tālāk).",
    "PP_TERMS_UPDATE_DATE": "Pēdējo reizi atjaunināts 2022. gada 12. maijā",
    "PP_TERMS_PRIVACY_NOTE": "Lūdzu, ņemiet vērā: šī lapa ir mašīntulkota jūsu ērtībām. Jebkuru neatbilstību gadījumā noteicošā ir oriģinālā versija angļu valodā.",
    "PR_HOME_BANNER_TRUSTED": "Uzticama vietne",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "MĒS CIENĀM JŪSU KONFIDENCIALITĀTU",
    "PR_CHECKOUT_DESCLAIMER": "Pabeidzot pirkumu, jūs piekrītat, ka jūsu abonements tiks automātiski atjaunots katru mēnesi par parasto cenu, līdz tas tiks atcelts. Atceliet jebkurā laikā tiešsaistē vai pa e-pastu. 30 dienu naudas atdošanas garantija, bez jautājumiem. Mūsu mērķis ir klientu apmierinātība",
    "PR_SEARCHING": "Meklēšana",
    "PR_MONTH": "mēnesis",
    "PR_REVIEWER_NAME_6": "Maikls Džonss",
    "PR_REVIEWER_REVIEW_7": "Informācijas meklēšana tiešsaistē bija laikietilpīga. Šī vietne ātri sniedza detalizētus pārskatus ar uzlabotām filtrēšanas opcijām, ietaupot man laiku un grūtības.",
    "PR_TIME": "laiks",
    "POLICIES": "Politikas",
    "PR_SEARCH_IN_PROGRESS": "Notiek meklēšana",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Apstiprināt",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Atcelt",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Notiek tālruņa atrašanās vietas meklēšana, un tā pabeigšana var aizņemt kādu laiku. Kamēr mēs to apstrādājam, piekļūstiet visaptverošam tālruņa ziņojumam par",
    "PR_NO_THANKS": "Nē, paldies!",
    "PR_FULL_REPORT_HEADER": "Pilns ziņojums",
    "PR_UNLOCKED_HEADER": "Atbloķēts",
    "PR_DOWNLOAD_HEADER": "Lejupielādēt",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Monitors",
    "PR_REPORT_HEADER": "Ziņojums",
    "PR_NEW_SEARCH_HEADER": "Jauna meklēšana",
    "PR_HEADER_SEARCH_HISTORY": "Meklēšanas vēsture",
    "PR_BUT_MORE_REPORTS": "Pērciet vairāk ziņojumu",
    "PHONE_REPORT_LOADING": "Notiek tālruņa ziņojuma ielāde",
    "FETCHING_PHONE_REPORT": "Notiek tālruņa ziņojuma iegūšana",
    "LOOKING_UP_CALLER_ID": "Tiek meklēts zvanītāja ID",
    "ANALYZING_NUMBER": "Analizējamais skaitlis",
    "GATHERING_INFORMATION": "Informācijas vākšana",
    "SEARCHING_DATABASES": "Meklēšana datu bāzēs",
    "COMPILING_RESULTS": "Rezultātu apkopošana",
    "CHECKING_NUMBER_HISTORY": "Pārbauda numuru vēsturi",
    "SCANNING_RECORDS": "Ierakstu skenēšana",
    "TRACING_NUMBER": "Izsekošanas numurs",
    "COLLECTING_DATA": "Datu vākšana",
    "RETRIEVING_DETAILS": "Detaļu izgūšana",
    "PROCESSING_REQUEST": "Notiek pieprasījuma apstrāde",
    "UNCOVERING_INFORMATION": "Informācijas atklāšana",
    "BUILDING_REPORT": "Ziņojuma izveide",
    "VERIFYING_DATA": "Pārbauda datus",
    "PREPARING_REPORT": "Sagatavo atskaiti",
    "FINALIZING_REPORT": "Ziņojuma pabeigšana",
    "JUST_A_MOMENT": "Tikai mirklis",
    "WHY_CHOOSE_TITLE": "Kāpēc izvēlēties vietni {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Bieži uzdotie jautājumi",
    "CANCELED": "Atcelts",
    "ENABLE_LOCATION_MESSAGE": "Lūdzu, iespējojiet atrašanās vietas pakalpojumus savā ierīcē un ļaujiet šai vietnei piekļūt jūsu atrašanās vietai, lai izmantotu šo funkciju.",
    "ALREDY_SHARED_LOCATIONS": "Jūs jau esat kopīgojis savu atrašanās vietu",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Ģimenes drošība 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Sūtiet atrašanās vietas pieprasījumus jebkurā laikā, 24/7, dienu vai nakti, lai nodrošinātu nepārtrauktu aizsardzību un sirdsmieru saviem mīļajiem, nodrošinot viņu drošību neatkarīgi no tā, kas notiek.",
    "FF_TEMP_BANNER_TITLE": "Vispopulārākais ģimenes drošības un atrašanās vietas kopīgošanas rīks",
    "FF_TEMP_BANNER_INPUT_LABEL": "Ievadiet tālruņa numuru, lai pieprasītu atrašanās vietu, izmantojot SMS",
    "FF_TEMP_BANNER_TEXT": "Aizsargājiet katru ģimenes locekli vai draugus ar uzlabotu atrašanās vietas kopīgošanu, pamatojoties uz SMS. *Izsekošana notiek tikai ar adresāta nepārprotamu piekrišanu.",
    "PR_PHOTO_VIDEO": "Fotogrāfijas un video",
    "PR_MUCH_MORE": "Daudz vairāk",
    "PR_ONLINE_ACTIVITY": "Tiešsaistes darbība",
    "PR_PERSONNAL_DATA_LEAKS": "Personas datu noplūde",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Pilns pārskats jau ir atbloķēts",
    "PR_UNLOCK_SECTION_LABEL_1": "Atbloķēt {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Atbloķējiet pilnu maksas pārskatu {{phone_number}} un piekļūstiet visai pieejamajai informācijai, detalizēti izpētot katru sadaļu.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Gūstiet pilnīgu ieskatu, atverot pilnu {{phone_number}} pārskatu. Turklāt atbloķējiet piekļuvi 10 papildu pārskatiem pēc jūsu izvēles!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Sūtiet personalizētas SMS ar izsekojamām saitēm, lai kartē atrastu adresātus.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Meklējiet neierobežotos tālruņu pārskatos un atklājiet ar tālruņa numuru saistīto informāciju.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Neierobežoti tālruņa pārskati ļauj meklēt jebkuru tālruņa numuru un sniegt informāciju par šo tālruņa numuru.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Meklējiet augstākās kvalitātes tālruņu pārskatus un atklājiet papildu informāciju",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Plašāka informācija var būt pieejama premium pārskatos, tostarp sociālo mediju profilos, adrešu vēsturē, fotoattēlos, darba vēsturē un daudz ko citu!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Izmantojot piekļuvi PDF lejupielādei, varat lejupielādēt pārskatus un skatīt tos jebkurā laikā, kopīgot savus pārskatus ar ikvienu, izmantojot e-pastu, un pat izdrukāt pārskatu, lai saglabātu drukāto kopiju.",
    "STATUS": "Statuss",
    "PR_LOCATION_TRACK_TITLE": "Iespējot atrašanās vietas pakalpojumus",
    "TRIAL": "Tiesas process",
    "MONTHLY": "Ikmēneša",
    "SEND_LOCATION": "Atrašanās vietas pieprasījums ir veiksmīgi nosūtīts!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Atklājiet patiesību, atverot šo pilna ziņojuma sadaļu par numuru {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Noklikšķinot uz Apstiprināt, tiks atcelts jūsu <strong>{{subscription_name}}</strong> abonements, un jums vairs nebūs piekļuves pakalpojumam.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Noklikšķiniet uz Atkārtoti aktivizēt, lai atjaunotu <strong>{{subscriptionName}}</strong> abonementu un atgūtu pilnīgu piekļuvi visām funkcijām un pakalpojumiem.",
    "REACTIVATE_SUBSCRIPTION": "Atkārtoti aktivizējiet abonementu",
    "PR_SUBSCRIPTION_STATUS": "Abonementa statuss",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Mēs esam {{siteNameWithUppercase}} (\"Uzņēmums\", \"mēs\", \"mēs\", \"mūsu\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Maksas jūsu kredītkartes pārskatā var tikt parādītas šādi:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Lai izmantotu šo funkciju:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Iespējojiet atrašanās vietas pakalpojumus savā ierīcē",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Atsvaidziniet lapu",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Ļaujiet šai vietnei piekļūt jūsu atrašanās vietai",
    "PR_REACTIVE_MODAL_DISC": "Es saprotu, ka šodien no manis tiks iekasēta maksa {{price}}, un pēc tam mana dalība tiks atjaunota katru mēnesi. Es varu atcelt savu kontu bez problēmām tiešsaistē vai sazinoties ar klientu apkalpošanas dienestu pa e-pastu.",
    "PR_TRACKABLE": "IZSEKOJAMA",
    "PR_CONFIDENTIAL_SEARCH": "Konfidenciāla meklēšana",
    "PR_LEARN_MORE_WITH": "Uzziniet vairāk ar",
    "PR_ACCESS_PHONE_REPORTS": "Tālruņa pārskati",
    "PR_PHONE_REPORTS_DESC": "Notiek tālruņa atrašanās vietas meklēšana, un tā pabeigšana var aizņemt kādu laiku. Kamēr mēs to apstrādājam, piekļūstiet visaptverošam tālruņa numuram <b>{{number}}</b> un atklājiet papildu informāciju par šī tālruņa numura īpašnieku.",
    "PR_ACCESS_VIEW_REPORT": "SKATĪT PĀRSKATU",
    "PR_REPORT_AVAILABLE": "Pārskats pieejams",
    "PR_MONITOR_UNLOCK_LABEL_1": "Atbloķējiet pilnu pārskatu un aktivizējiet uzraudzību, lai saņemtu jaunāko informāciju. Kad pārraudzība būs iespējota, jūs saņemsit paziņojumus ikreiz, kad saņemsim jaunu informāciju par šo pārskatu.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Atbloķējiet pilnu pārskatu un piekļūstiet 10 papildu ziņojumiem! Katrs pārskats ietver pārraudzību, un jūs saņemsit paziņojumu ikreiz, kad būs pieejama jauna informācija par kādu no jūsu atbloķētajiem pārskatiem.",
    "PR_PLUS_UPDATE_ALEART": "Turklāt saņemiet brīdinājumus par atjauninājumiem",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Saņemiet pilnu pārskatu, izmantojot <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Kā <span>tālruņa numura meklēšana</span> var palīdzēt?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Kāpēc <span>{{siteName}}</span> ir kas vairāk nekā tikai meklētājprogramma?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Kāpēc izvēlēties <span>{{siteName}} Phone Report?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Viss, Kas Jums <span>Kas Jāzina</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Tālruņa Mumura</span> Meklēšana</h1>",
    "CHECKOUT_NOTE_2": "Maksas jūsu kredītkartes pārskatā var tikt parādītas šādi:",
    "TS_CARD_NUMBER_TITLE": "Kredītkartes vai debetkartes numurs",
    "TS_CARD_EXPIRY_DATE_TITLE": "Derīguma termiņš",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/GG",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Pasūtījuma termiņš beidzies",
    "ILLEGAL_OPERATION_0.03": "Nelegāla darbība",
    "INVALID_CVV2_CODE_2.06": "Nederīgs CVV2 kods",
    "INVALID_CARD_NUMBER_2.08": "Nederīgs kartes numurs",
    "INVALID_EXPIRATION_DATE_2.09": "Nederīgs derīguma termiņš",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Nederīga 3DS plūsma no tirgotāja puses",
    "CARD_BLOCKED_3.01": "Karte ir bloķēta",
    "INSUFFICIENT_FUNDS_3.02": "Nepietiekami līdzekļi",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Maksājuma summas limita pārsniegšana",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Darījumu ir noraidījis emitents",
    "CALL_YOUR_BANK_3.05": "Zvaniet savai bankai",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Debetkarte netiek atbalstīta",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Kartes zīmols netiek atbalstīts",
    "DO_NOT_HONOR_3.08": "Negodiniet",
    "SUSPECTED_FRAUD_3.1": "Aizdomas par krāpšanu",
    "STOLEN_CARD_4.02": "Nozagta karte",
    "LOST_CARD_4.04": "Pazaudēta karte",
    "PSP_ANTIFRAUD_4.05": "PSP krāpšanas apkarošana",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Uzticama pretkrāpšanas sistēma",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D drošā pārbaude neizdevās",
    "INVALID_CARD_TOKEN_5.02": "Nederīgs kartes marķieris",
    "APPLICATION_ERROR_5.03": "Lietojumprogrammas kļūda",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Tirgotājs nav pareizi konfigurēts",
    "INVALID_TRANSACTION_5.08": "Nederīgs darījums",
    "CONNECTION_ERROR_6.02": "Savienojuma kļūda",
    "CARD_TOKEN_NOT_FOUND_7.01": "Kartes marķieris nav atrasts",
    "PR_PRICING_EXPLORE": "Izpētiet {{siteName}} cenas",
    "PR_PRICING_TRIAL_AVAILABLE": "Pieejams 24 stundu izmēģinājuma periods",
    "PR_FOR_MONTH": "/mēnesī",
    "PR_START_TRIAL_NOW": "Sāciet izmēģinājuma versiju tūlīt",
    "PR_FREE_TRAL_AVAILABLE": "Pieejams 7 dienu izmēģinājuma periods",
    "PR_PRICING_GET_STARTED": "Sāciet darbu",
    "PR_PRICING_RECOMMENDED": "IETEICAMS",
    "PR_PRICING_PREMIUM_REPORTS": "Premium pārskati",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Ikmēneša piekļuve 10 premium pārskatiem, kas var sniegt papildu informāciju par tālruņa numuru.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Papildu papildinājumi",
    "PR_PRICING_FOR_REPORTS": "/ziņojums",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Neierobežota PDF lejupielāde",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Neierobežotas PDF lejupielādes iespējas ļauj lejupielādēt tik daudz pārskatu PDF formātā, cik vēlaties. Saglabājiet tos uz visiem laikiem, kopīgojiet tos pa e-pastu vai pat izdrukājiet pārskatu, lai saglabātu drukāto kopiju.",
    "PR_PRICING_PREMIUM_REPORT": "Vienots Premium pārskats",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Iegādājieties vienu prēmiju pārskatu par fiksētu maksu. Atklājiet papildu informāciju par jebkuru jūsu izvēlēto tālruņa numuru.",
    "PR_PRICING_PREMIUM_SECTION": "Viena Premium sadaļa",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Atbloķējiet vienu premium sadaļu jebkurā tālruņa pārskatā. Izmantojot mūsu vienas sadaļas opciju, potenciāli atklājiet ekskluzīvus ieskatus par pazeminātu cenu.",
    "PR_PAGER": "Peidžeris",
    "PR_TOLL_FREE": "Bezmaksas",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Paziņojumi",
    "PR_MARK_ALL_READ": "Atzīmēt visu kā izlasītu",
    "PR_COPIED": "Kopēts!",
    "PR_FAQ_ABOUT_TITLE_8": "Vai pakalpojumā {{siteName}} varu piekļūt kādas personas privātajiem e-pastiem vai īsziņām?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Nē, {{siteName}} apkopo tikai publiski pieejamu informāciju un stingri ievēro trešo pušu satura privātuma politikas. Mēs nenodrošinām piekļuvi privātiem zvanu žurnāliem, īsziņām, e-pasta kontiem, sociālo mediju profiliem vai citiem datiem, kas ir ierobežoti vai padarīti privāti.",
    "PR_FAQ_ABOUT_TITLE_9": "Kā es varu skatīt vai izdrukāt pārskatu PDF versijas?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Lai piekļūtu pārskata PDF versijai, noklikšķiniet uz pogas \"PDF\". Jums tiks piedāvāts pabeigt pirkumu. Pēc maksājuma veikšanas PDF fails tiks nosūtīts kā pielikums uz e-pasta adresi, kas saistīta ar jūsu {{siteName}} kontu. Lūdzu, ņemiet vērā, ka PDF failā ir tāda pati informācija kā pārskatā, kuru jau esat skatījis, tā ir lejupielādējama kopija, kuru jūsu ērtībai var saglabāt vai izdrukāt.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Vai es varu izmēģināt {{siteName}} tālruņa numuru meklēšanas rīku bez maksas?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Savā bankas izrakstā redzu maksu no {{siteName}}. Kāpēc no manis tiek iekasēta maksa?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Vai ar {{siteName}} ir droša mana kredītkartes informācija?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Kā es varu atcelt savu kontu vai abonementu?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Kādus maksājuma veidus pieņem {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Atmaksa, strīdi un atmaksas",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Tā kā {{siteName}} ir uzlabots risinājums, par tā pakalpojumiem ir jāmaksā.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} ir reversās tālruņa meklēšanas pakalpojums, ko bieži izmanto, lai atrastu informāciju, lai atjaunotu saikni ar ģimeni un draugiem vai izpētītu nezināmus zvanītājus. Vai nesen esat pētījis vārdu, adresi, tālruņa numuru vai e-pasta adresi?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Mūsu pirkuma lapā mums ir nepieciešams pilns 16 ciparu kredītkartes vai debetkartes numurs, kā arī kartes īpašnieka vārds, kartes derīguma termiņš un drošības kods, kā arī norēķinu pasta indekss. Mums ir nepieciešama arī e-pasta adrese, kas kļūst par lietotājvārdu, ko izmanto, lai pieteiktos {{siteName}} kontā. Mēs piedāvājam dažādus izmēģinājumus un abonementus. Atkarībā no izmēģinājuma versijas vai abonementa, ko esat iegādājies, jūsu kredītkartes pārskatā var tikt parādītas šādas maksas:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Ja reģistrējāties abonementam un jums ir nepieciešama palīdzība, piesakoties savā kontā, lūdzu",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} nesaglabā visu jūsu kredītkartes vai debetkartes informāciju. Tā vietā mēs paļaujamies uz uzticamiem, nozarē vadošajiem trešo pušu maksājumu apstrādātājiem, lai pārvaldītu visus finanšu darījumus. Šie apstrādātāji izmanto jūsu maksājumu informāciju tikai darījumam, droši pārsūtot to finanšu iestādēm, izmantojot 128 bitu drošligzdu slāņa (SSL) šifrēšanu, lai nodrošinātu maksimālu datu drošību.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Turklāt mēs esam apņēmušies uzturēt augstu vietnes vispārējās drošības līmeni. Varat būt pārliecināts, ka jūsu maksājuma informācija ir aizsargāta, kad to izmantojat",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Ja {{siteName}} neatbilst jūsu cerībām, abonementa atcelšana ir vienkārša.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Augšējā labā stūra izvēlnē pārejiet uz sadaļu <strong>Mans konts</strong>.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Ritiniet uz leju līdz lapas apakšdaļai, lai atrastu informāciju par abonementu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Noklikšķiniet uz <strong>Anulēt abonementu</strong> un gaidiet apstiprinājuma ziņojumu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} pieņem dažādus maksājumu veidus, tostarp visas galvenās kredītkartes un debetkartes, kā arī digitālos makus, piemēram, Google Pay, Apple Pay un citus.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Ja jums nepieciešama palīdzība, lūdzu, sazinieties ar mums uz {{siteSupportEmail}}. Lai palīdzētu mums ātri atrisināt jūsu problēmu, lūdzu, norādiet ar jūsu kontu saistīto e-pasta adresi.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Lūdzu, ņemiet vērā tālāk norādītās vadlīnijas attiecībā uz strīdiem un maksājumu atdošanu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Ja jūsu banka ierosina strīdu vai atmaksu, mēs paturam tiesības neatgriezeniski deaktivizēt jūsu kontu un apstrīdēt strīdu. Kad strīds ir iesniegts, mēs nevarēsim izsniegt atmaksu par ietekmēto darījumu. Turklāt, ja uzskatīsim, ka atmaksa nav derīga, mēs to apstrīdēsim. Šādā gadījumā, ja mēs uzvarēsim izaicinājumā, no jums joprojām tiks iekasēta maksa par sākotnējo darījumu un jūs nevarēsit saņemt atmaksu par šo darījumu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Kas ir strīdi un atmaksas?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Maksājuma atdošana ir maksājuma atcelšana, ko banka nodrošina kartes īpašniekam par neautorizētiem vai krāpnieciskiem pirkuma darījumiem. To nedrīkst sajaukt ar naudas atmaksu, kas ir maksājuma atgriešana likumīgam pircējam.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Maksājuma atdošanas atcelšana un atmaksas saņemšana",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Ja neesat apmierināts ar mūsu pakalpojumu vai sniegtajiem datiem un vēlaties atcelt savu kontu, lūdzu, sazinieties ar mūsu klientu atbalsta komandu. Mēs esam šeit, lai jums palīdzētu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Ja nejauši pieprasījāt atmaksu, parasti varat to atcelt 10 dienu laikā atkarībā no bankas. Atcelšanas atcelšana un tieša sazināšanās ar mums var palīdzēt ātrāk atrisināt problēmu un izvairīties no ilgstošas kavēšanās ar bankām.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Ja jums ir palīdzība vai jautājumi, lūdzu, rakstiet mums uz {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Kā es varu atcelt savu kontu vai abonementu?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Kā es varu mainīt ar manu kontu saistīto e-pasta adresi?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Es aizmirsu ar manu kontu saistīto paroli. Kā es varu to atiestatīt?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Ja {{siteName}} neatbilst jūsu cerībām, abonementa atcelšana ir vienkārša.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Augšējā labā stūra izvēlnē pārejiet uz sadaļu Mans konts.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Ritiniet uz leju līdz lapas apakšdaļai, lai atrastu informāciju par abonementu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Noklikšķiniet uz Atteikties un gaidiet apstiprinājuma ziņojumu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Lai atjauninātu savu e-pasta adresi, lūdzu, veiciet šīs darbības:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Dodieties uz Mans konts:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Noklikšķiniet uz sadaļas <strong>Mans konts</strong>, kas atrodas vietnes augšējā labā stūra izvēlnē.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Rediģēt savu e-pasta adresi:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Lapā <strong>Mans konts</strong> atrodiet savu pašreizējo e-pasta adresi, kas parādīta pirmajā sadaļā.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Noklikšķiniet uz savas e-pasta adreses, lai to rediģētu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Saglabāt izmaiņas:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Pēc jaunās e-pasta adreses ievadīšanas noklikšķiniet uz pogas <strong>Saglabāt</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Pagaidiet apstiprinājuma ziņojumu, lai pārliecinātos, ka jūsu e-pasts ir atjaunināts.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Lai atiestatītu paroli, veiciet šīs darbības:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Piekļūstiet pieteikšanās lapai.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Pieskarieties \"Aizmirsāt paroli?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Ievadiet e-pasta adresi, kas saistīta ar jūsu aizmirsto paroli, un noklikšķiniet uz \"Iestatīt jaunu paroli\".",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Norādījumi paroles atiestatīšanai tiks nosūtīti uz jūsu e-pasta adresi.",
    "PR_FAQ_PRIVACY_TITLE_1": "Kas ir FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Kas ir {{siteName}} un kāpēc tajā ir pieejama mana informācija?",
    "PR_FAQ_PRIVACY_TITLE_3": "Vai {{siteName}} pārdod datus, ko es sniedzu, reģistrējoties?",
    "PR_FAQ_PRIVACY_TITLE_4": "Manā sarakstā ir redzams kāds cits. Vai tas nozīmē, ka viņi nozaga manu identitāti?",
    "PR_FAQ_PRIVACY_TITLE_5": "Vai meklēšana ir privāta un konfidenciāla?",
    "PR_FAQ_PRIVACY_TITLE_6": "Vai pakalpojumā {{siteName}} varu skatīt kādas personas privātos e-pastus vai īsziņas?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Likums par godīgu kredītvēsturi (FCRA) ir federāls likums, kas regulē to, kā tiek izmantota jūsu informācija un kas tai var piekļūt. Tas uzliek noteiktas prasības patērētāju ziņošanas aģentūrām, kuru mērķis ir veicināt godīgumu, objektivitāti, precizitāti un patērētāju tiesību uz privātumu ievērošanu.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>nav</b> patērētāju ziņošanas aģentūra, kā definēts Godīgas kredītinformācijas likumā. Mēs neļaujam izmantot mūsu datus, lai novērtētu patērētāja atbilstību aizdevumam, kredītam vai apdrošināšanai, lai novērtētu personas atbilstību nodarbinātības vai brīvprātīgā darba mērķiem, lai novērtētu personas atbilstību valdības licencei vai pabalstam, lai novērtētu personas atbilstību mājokļa īrei vai jebkādiem citiem mērķiem, kas noteikti Godīgas kredītinformācijas likumā.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} specializējas publiskās informācijas vākšanā un organizēšanā. Mēs apkopojam datus no tādiem avotiem kā publiskie ieraksti, adresātu saraksti, aptaujas, publisko sociālo mediju profili un citi. Kā klients jūs varat piekļūt kontaktinformācijai, mājas īpašnieka informācijai, sociālo mediju profiliem, tiesas ierakstiem un vēsturiskajiem datiem. Šī informācija var palīdzēt jums atjaunot saikni ar pazudušajiem radiniekiem un draugiem vai izmeklēt kādu, ko esat satikusi tiešsaistē.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Lūdzu, ņemiet vērā, ka mēs nenodrošinām piekļuvi privātiem zvanu žurnāliem, īsziņām, e-pasta kontiem, privātiem profiliem vai privātiem emuāriem.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Nē. {{siteName}} nepārdod personas informāciju, ko ievadījāt, reģistrējoties",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Nav obligāti. {{siteName}} saraksti ir apkopoti no publiski pieejamiem avotiem. Dažos publiskos ierakstos var būt norādīta neprecīza vai novecojusi informācija, kas nozīmē, ka tas var būt kāds, kuram pirms kāda laika bija jūsu tālruņa numurs vai adrese. Iespējams, kāds mārketinga aptaujā ir kļūdaini norādījis jūsu tālruņa numuru, e-pasta adresi vai adresi kā savu.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Jā, visi meklējumi, kas veikti, izmantojot {{siteName}}, ir konfidenciāli. Persona, kuru meklējat, netiks informēta. Informācijas panelī tiek piedāvāta meklēšanas vēstures funkcija, kas ļauj pārskatīt iepriekšējos meklēšanas vaicājumus un meklēt atjauninātu informāciju. Meklēšanas vēsturi var skatīt tikai konta īpašnieks, kuru jebkurā laikā var atspējot.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Nē. {{siteName}} apkopo tikai publiski pieejamus datus un ievēro visa trešo pušu satura konfidencialitātes noteikumus. Mēs nepiešķiram piekļuvi privātiem zvanu žurnāliem, īsziņām, e-pasta kontiem, sociālo mediju profiliem vai citiem datiem, kas ir atteikušies vai padarīti privāti.",
    "PR_FAQ_SUPPORT_TITLE_1": "Nosūtiet mums e-pastu uz {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Lūdzu, sazinieties ar mums pa e-pastu {{siteSupportEmail}}, un mūsu klientu apkalpošanas komanda darīs visu iespējamo, lai pēc jūsu ziņojuma saņemšanas jums atbildētu pēc iespējas ātrāk.",
    "PR_TECHNICAL_SUPPORT": "Tehniskais atbalsts",
    "PR_FAQ_PRIVACY": "Privātums",
    "PR_FAQ_MY_ACCOUNT": "Mans konts",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Abonements un norēķini",
    "PR_ABOUT_REVERSLY": "Par Reversliju",
    "FAQ_DESCRIPTION": "Vai jums ir jautājumi par mūsu pakalpojumiem? Mēs esam izveidojuši sarakstu ar visbiežāk uzdotajiem jautājumiem, ko saņem mūsu klientu apkalpošanas komanda.",
    "FAQ_CATEGORIES": "FAQ kategorijas",
    "PR_FAQ_ABOUT_TITLE_10": "Vai uzņēmumam {{siteName}} ir lietotne?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} pašlaik ir pieejams tikai caur tīmekļa platformu, un tai nav lietotnes.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Jūsu abonements tiks nekavējoties atcelts.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Jūsu abonements tiks nekavējoties atcelts.",
    "PR_FAQ_ABOUT_TITLE_6": "Vai es varu izmēģināt {{siteName}} tālruņa numuru meklēšanas rīku bez maksas?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Tā kā {{siteName}} ir uzlabots risinājums, par tā pakalpojumiem ir jāmaksā.",
    "PR_FAQ_ABOUT_TITLE_7": "Vai meklēšana ir privāta un konfidenciāla?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Jā, visi meklējumi, kas veikti, izmantojot {{siteName}}, ir konfidenciāli. Persona, kuru meklējat, netiks informēta. Informācijas panelī tiek piedāvāta meklēšanas vēstures funkcija, kas ļauj pārskatīt iepriekšējos meklēšanas vaicājumus un meklēt atjauninātu informāciju.",
    "PR_PRICING_FAQ_TITLE_1": "Ko darīt, ja uz manu jautājumu šeit nav atbildēts?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Lūdzu, sazinieties ar mums pa e-pastu {{siteSupportEmail}}, un mūsu klientu apkalpošanas komanda darīs visu iespējamo, lai atbildētu uz jums pēc iespējas ātrāk pēc jūsu ziņojuma saņemšanas.",
    "PR_OWNER_INFORMATION": "Informācija par īpašnieku",
    "PLACEHOLDER_ADDRESS": "Losandželosa",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stounheddža Dr S",
    "OPTIONAL": "Pēc izvēles",
    "PR_REPORT_POPUP_TEXT_3": "Sociālo mediju profils",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Uzziniet, kas zvana, lai jūs varētu izlemt par labāko rīcību; meklējiet tālruņa īpašnieka personisko informāciju, tostarp vārdu, adresi, sociālos profilus un daudz ko citu.",
    "PR_STEP_3_TEXT": "Kamēr gaidāt saņēmēja atrašanās vietu, piekļūstiet tālruņa numura ziņojumam, lai iegūtu plašāku informāciju.",
    "PR_HOME_BANNER_REVIEWS": "30 000+ atsauksmes",
    "PR_CLICK_HERE": "noklikšķiniet šeit.",
    "PR_HOW_TO_SEARCH": "Vai esat gatavs sākt?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Jūs saņemsiet šī pārskata PDF failu pa e-pastu un varēsiet neierobežoti lejupielādēt citus pārskatus.",
    "PR_CONTINUE_TO_ACCOUNT": "Turpiniet uz kontu",
    "PR_SUBSCRIPTION_INFO_DESC": "Jūsu abonementi vietnei {{siteName}} ir atcelti, un no jūsu kredītkartes vairs netiks iekasēta maksa. Jūs joprojām varat bez maksas piekļūt savam kontam ar ierobežotām funkcijām",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Šī vietne pieder un to pārvalda",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "uzņēmums, kas reģistrēts Amerikas Savienotajās Valstīs un reģistrēts plkst",
    "PR_WORK_HISTORY_TITLE_1_ARE": "darba vēstures ieraksti par {{phone_number}} ir parādīti zemāk. Tie var ietvert pašreizējos vai iepriekšējos uzņēmumus, lomas un profesijas.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "Darba vēstures ieraksti, kas saistīti ar {{phone_owner_full_name}}, ir parādīti tālāk. Tie var ietvert pašreizējos vai iepriekšējos uzņēmumus, lomas un profesijas.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Tālāk ir parādīta aptuvenā tālruņa {{phone_number}} atrašanās vieta. Izpētiet karti, lai skatītu detalizētu informāciju un apkārtni.",
    "DATE_FOR_LABEL": "priekš",
    "MONTH_JANUARY": "janvāris",
    "MONTH_FEBRUARY": "februāris",
    "MONTH_MARCH": "marts",
    "MONTH_APRIL": "aprīlis",
    "MONTH_MAY": "maijā",
    "MONTH_JUNE": "jūnijā",
    "MONTH_JULY": "jūlijā",
    "MONTH_AUGUST": "augusts",
    "MONTH_SEPTEMBER": "septembris",
    "MONTH_OCTOBER": "oktobris",
    "MONTH_NOVEMBER": "novembris",
    "MONTH_DECEMBER": "decembris",
    "PR_WORK_HISTORY_TITLE_1_IS": "darba vēstures ieraksts {{phone_number}} ir parādīts zemāk. Tie var ietvert pašreizējos vai iepriekšējos uzņēmumus, lomas un profesijas.",
    "PR_WORK_HISTORY_TITLE_2_IS": "Darba vēstures ieraksts, kas saistīts ar {{phone_owner_full_name}}, ir parādīts tālāk. Tie var ietvert pašreizējos vai iepriekšējos uzņēmumus, lomas un profesijas.",
    "PR_NICKNAME": "Segvārds",
    "PR_WORK_HISTORY_TITLE_1": "darba vēstures ieraksti {{phone_number}} {{is/are}} ir parādīti tālāk. Tie var ietvert pašreizējos vai iepriekšējos uzņēmumus, lomas un profesijas.",
    "PR_WORK_HISTORY_TITLE_2": "darba vēstures ieraksti, kas saistīti ar {{phone_owner_full_name}} {{is/are}}, parādīti tālāk. Tie var ietvert pašreizējos vai iepriekšējos uzņēmumus, lomas un profesijas.",
    "PR_PAST_DUE_DESCRIPTION": "Lūdzu, pievienojiet jaunu maksājuma veidu, lai atkārtoti aktivizētu abonementu.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} mēnesī. Abonements tiks atjaunots katru mēnesi, līdz tas tiks atcelts.",
    "3DS_URL_EXPIRED_MESSAGE": "URL ir beidzies derīguma termiņš. Lūdzu, mēģiniet vēlreiz!",
    "BREACH_DATE": "Pārkāpuma datums",
    "FACEBOOK_EMAIL_ERROR": "Jūsu Facebook kontam nav ar to saistīta e-pasta adrese. Lūdzu, ievadiet savu e-pastu, lai turpinātu.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Jūsu {{siteName}} abonements ir atcelts, un no jūsu kredītkartes netiks iekasēta papildu maksa. Līdz abonēšanas perioda beigām joprojām varat piekļūt savam kontam bez maksas",
    "PR_PHONE_NUMBER": "Tālruņa numurs",
    "PR_REPORT_MONITORING": "Ziņojuma uzraudzība",
    "PR_FULL_REPORT_NOTIFICATION": "Pilns tālruņa numurs {{phone_number}} tagad ir pieejams apskatei.",
    "PR_SECTION_NOTIFICATION": "Informācija par {{section_name}} tālruņa numuram {{phone_number}} tagad ir pieejama apskatei.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informācija par {{section_name}} tālruņa numuram {{phone_number}} ir pieejama apskatei.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Katru gadu organizācijas neapzināti nopludina miljardiem pieteikšanās informācijas no savām vietnēm vai zaudē šos datus hakeru uzbrukumos. Tas varētu ietvert informāciju, kas saistīta ar {{phone_number}}. Mūsu datu noplūdes pārbaudītājs palīdz noskaidrot, vai {{phone_number_owner_first_name}} ir pasargāts no kibernoziedzniekiem.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Joprojām pastāv iespēja, ka jūsu dati tiks nopludināti nezināmā datu bāzē.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Kas ir {{siteName}} tālruņa numuru izsekotājs?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Vai tālruņa izsekotājs {{siteName}} atbalsta gan iOS, gan Android darbināmas mobilās ierīces?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Kādus tīklus atbalsta {{siteName}} tālruņa numuru izsekotājs?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Ērti atrodiet ikvienu, izmantojot mūsu <span>tālruņa izsekošanas risinājumu</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Mūsu sistēma nekonstatēja, ka šis tālruņa numurs ir saistīts ar iespējamu kaimiņu viltošanu.",
    "GENERAL_DECLINE_0.01": "Jūsu karte tika noraidīta.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Tālruņa numuri {{phone_owner_full_name}}, kurus var izmantot pašlaik vai iepriekš, ir parādīti tālāk. Izpildiet tālruņa ziņojumu par jebkuru numuru, lai atklātu vairāk informācijas.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktivizējiet tālruņa atrašanās vietas izsekošanu",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Izmēģiniet mūsu tālruņa atrašanās vietas izsekošanas risinājumu bez maksas! Pieprasiet jebkura mobilā tālruņa GPS atrašanās vietu, izmantojot {{siteName}}. Mūsu risinājums ir paredzēts darbam ar visiem tālruņu veidiem, tīkliem un valstīm.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Izsekošana notiek tikai ar adresāta nepārprotamu piekrišanu.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diskrēts risinājums",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Vispasaules pārklājums",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Nav nepieciešama instalācija",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Saderīgs ar iOS un Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 stundu bezmaksas izmēģinājums, pēc tam {{amount}} mēnesī pēc izmēģinājuma perioda beigām",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Sāciet bezmaksas izmēģinājumu",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Noklikšķinot uz “Sākt bezmaksas izmēģinājuma versiju tūlīt”, jūs piekrītat saņemt mūsu tālruņa izsekošanas funkcijas 1 dienas bezmaksas izmēģinājuma versiju. 24 stundu beigās piedāvājums tiks automātiski atjaunots abonementā bez saistībām par cenu {{amount}} mēnesī, ja vien tas netiks atcelts izmēģinājuma perioda laikā. Atceliet jebkurā laikā tiešsaistē vai pa e-pastu. 30 dienu naudas atdošanas garantija, bez jautājumiem. Mūsu mērķis ir klientu apmierinātība.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Maksas jūsu kredītkartes pārskatā var tikt parādītas šādi:",
    "PR_UNLOCK_REPORT_MONITERING": "Atbloķējiet pilnu pārskatu, lai iespējotu uzraudzību",
    "PR_UNLOCK_MONITORING_CAUTION": "Lai sāktu uzraudzību, lūdzu, atbloķējiet pilnu maksas pārskatu par {{phone_number}}.",
    "FF_PR_KNOW_TITLE_1": "Kas ir {{siteName}} tālruņa meklēšana?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Lūdzu, sazinieties ar mums pa e-pastu uz {{siteSupportEmail}}, un mūsu klientu apkalpošanas komanda darīs visu iespējamo, lai pēc ziņojuma saņemšanas jums atbildētu pēc iespējas ātrāk.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Tālruņa atrašanās vietas izsekotājs",
    "PROCESSING_ISSUE_6.03": "Kaut kas nogāja greizi. Lūdzu, mēģiniet citu karti vai maksājuma veidu.",
    "LOCATION_PHONE_PROMPT": "Ievadiet <b>savu</b> tālruņa numuru. Mēs jūs informēsim, tiklīdz atrašanās vieta būs atrasta. Ievadiet savu tālruņa numuru.",
    "LOCATION_PHONE_INPUT": "Ievadiet savu tālruņa numuru",
    "LOCATION_SETTINGS": "Iestatījumi",
    "LOCATION_PREVIEW_MESSAGE": "Priekšskatīt ziņojumu",
    "LOCATION_SECURITY_MESSAGE": "Drošības un privātuma apsvērumu dēļ ziņojumu var nosūtīt tikai reizi 3 stundās.",
    "LOCATION_MESSAGE_SETTINGS": "Ziņojumu iestatījumi",
    "LOCATION_SELECTED_MESSAGES": "Esam atlasījuši ziņojumus ar visaugstākajiem atrašanās vietas kopīgošanas rādītājiem. Izvēlieties vienu no tālāk redzamā saraksta.",
    "LOCATION_MESSAGE_LANGUAGE": "Ziņojuma valoda",
    "LOCATION_APPLY": "Pieteikties",
    "LOCATION_SELECT_TEMPLATE": "Atlasiet ziņojuma veidni"
}