{
    "BANNER_TITLE": "Finn hvilken som helst telefon, hvor som helst",
    "MENU_FAQ": "Ofte stilte spørsmål",
    "MENU_CONTACT": "Kontakt",
    "MENU_UNSUBSCRIBE": "Avslutt abonnement",
    "LOGIN": "Logg inn",
    "BANNER_INPUT_LABEL": "Sett inn et telefonnummer du vil finne",
    "BANNER_INPUT": "Telefonnummer du ønsker å finne",
    "BANNER_TEXT": "Be om sanntidstelefonplasseringer via SMS. *Sporing skjer kun med mottakerens uttrykkelige samtykke.",
    "PRICING_SPECIAL_OFFER": "Spesialtilbud!",
    "PRICING_OFFER": "Test ut {{siteName}}s evner for bare {{price}} for en hel dag!",
    "PRICING_TEXT": "{{siteName}} tilbyr sine tjenester gjennom sitt månedlige abonnement som er lett å administrere.",
    "PRICING_TRIAL_TAG": "Prøveperiode",
    "PRICING_TRIAL_TIME": "24 timers prøveversjon",
    "PRICING_TRIAL_TEXT": "{{siteName}} opererer på månedlig abonnementsbasis. Din første betaling gir ubegrenset tilgang til alle plattformtjenester i 24 timer. Etter denne perioden gjelder abonnementsavgiften på {{price}} per måned.",
    "PRICING_SUBSCRIPTION_TAG": "Abonnement",
    "PRICING_SUBSCRIPTION_TIME": "Månedlig avgift",
    "PRICING_SUBSCRIPTION_TEXT": "Når prøveperioden på 24 timer er over, vil tilbudet automatisk fornyes til et månedlig abonnement. Husk at du kan si opp abonnementet når du vil.",
    "PRICING_SUBSCRIPTION_START": "Abonner nå",
    "PRICING_TRIAL_START": "Begynn prøveperiode",
    "HOW_IT_WORK_TITLE": "Hvordan virker det?",
    "HOW_IT_WORK_TAG_1_TITLE": "Skriv inn et telefonnummer",
    "HOW_IT_WORK_TAG_1_TEXT": "Skriv inn telefonnummeret du ønsker å finne og tilpass SMS-meldingen du vil at mottakeren skal motta.",
    "HOW_IT_WORK_TAG_2_TITLE": "Send sporings-SMS",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} vil sende mottakeren din egendefinerte SMS som vil be om telefonens plassering.",
    "HOW_IT_WORK_TAG_3_TITLE": "Motta nøyaktig plassering",
    "HOW_IT_WORK_TAG_3_TEXT": "Bli varslet så snart mottakeren har samtykket til å dele posisjonen sin. Se den nøyaktige posisjonen på kartet i dashbordet.",
    "WHY_CHOOSE_DESCRIPTION": "Ett klikk og ingen innsats for å finne noens plassering over hele kloden",
    "WHY_CHOOSE_TAG_1_TITLE": "Diskret service",
    "WHY_CHOOSE_TAG_1_TEXT": "Selv om telefonens eier vil bli informert om en lokaliseringsforespørsel, forblir forespørselens identitet konfidensiell. Alle forespørsler om geolokalisering gjøres med hensyn til personvern, og overførte data er kryptert for sikkerhet.",
    "WHY_CHOOSE_TAG_2_TITLE": "Ingen installasjon nødvendig",
    "WHY_CHOOSE_TAG_2_TEXT": "Det er ingen programvare å installere på telefonen eller den målrettede enheten. Alt fungerer eksternt! Bare skriv inn telefonnummeret du ønsker å spore. Så snart SMS-mottakeren gir samtykke til å dele posisjonen sin, vil du ha umiddelbar tilgang til den.",
    "WHY_CHOOSE_TAG_3_TITLE": "Verdensomspennende dekning",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} jobber med alle nettverk over hele verden. Vellykket sporing krever imidlertid at telefonen er på, tjenestetilgjengelighet og SMS-mottakerens uttrykkelige samtykke til å dele posisjonen sin.",
    "WHY_CHOOSE_TAG_4_TITLE": "iOS- og Android-kompatibel",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} støtter sømløst både iOS- og Android-mobilenheter. Så lenge du har telefonnummeret og personens uttrykkelige godkjenning til å spore, kan du finne dem ved å bruke tjenesten vår.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Finn telefonen",
    "FOOTER_TEXT": "{{siteName}} lar deg få en mobiltelefons geografiske plassering og fungerer på alle telefontyper, nettverk og land.",
    "SIGN_UP": "Meld deg på",
    "FOOTER_COOKIES_POLICY": "Retningslinjer for informasjonskapsler",
    "FOOTER_PRIVACY_POLICY": "Personvernerklæring",
    "FOOTER_TERM_CONDITION": "Vilkår og betingelser",
    "FOOTER_LEGAL_TITLE": "Juridisk informasjon",
    "FOOTER_ACCOUNT": "Konto",
    "FOOTER_PRICING": "Priser",
    "CONTACT_US_TITLE": "Kontakt oss",
    "CONTACT_US_EMAIL": "Send oss en e-post på support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Vennligst kontakt oss via e-post på <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>, så vil kundeserviceteamet vårt gjøre sitt beste for å svare til deg så snart som mulig etter å ha mottatt meldingen.",
    "LOGIN_EMAIL_LABEL": "E-postadresse",
    "RESET_PASSWORD": "Glemt passord",
    "LOGIN_SUBMIT": "Send inn",
    "SIGNUP_EMAIL_LABEL": "E-postadresse",
    "SIGNUP_SUBMIT": "Send inn",
    "SIGNUP_EXPIRATION_LABEL": "Utløpsdato",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Telefonnummer du ønsker å lokalisere",
    "DASH_HISTORY": "Historikk",
    "LOCATE": "Lokaliser",
    "SETTINGS_BILLING_INFO_LABEL": "Faktureringsinformasjon",
    "SETTINGS_FIRST_NAME_LABEL": "Fornavn",
    "SETTINGS_LAST_NAME_LABEL": "Etternavn",
    "SETTINGS_ADDRESS_LABEL": "Gateadresse",
    "SETTINGS_COUNTRY_LABEL": "Land",
    "SETTINGS_CITY_LABEL": "By",
    "SETTINGS_POSTAL_CODE_LABEL": "Postnummer",
    "SETTINGS_SAVE_BUTTON": "Lagre",
    "LOGOUT": "Logg ut",
    "UNSUBSCRIBE_EMAIL_LABEL": "E-postadresse",
    "PRICING_TITLE": "Priser",
    "SETTING_UNSUBSCRIBE_TEXT": "Ved å klikke bekreft vil du bli avmeldt {{siteName}} og vil ikke lenger kunne bruke tjenesten.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Send inn",
    "DASHBOARD_HEADER_USER": "Brukere",
    "ADMIN_DELETE_CANCEL": "Avbryt",
    "ADMIN_DELETE_CONFIRM_TEXT": "Er du sikker på at du vil slette denne brukeren?",
    "ADMIN_DELETE_YES": "Ja",
    "CREATE_NEW_ADMIN": "Opprett ny administrator",
    "FIRST_NAME_lABEL": "Fornavn:",
    "LAST_NAME_lABEL": "Etternavn:",
    "EMAIL_lABEL": "E-post:",
    "ADD_USER_BTN": "Legg til bruker",
    "DASHBOARD_DAILY_LIMIT": "Daglig grense på 10 forespørsler",
    "LOCATING": "Lokalisering",
    "RECEIVE_NUMBER_TEXT": "Nummer hvor du vil motta resultatet",
    "MESSAGE": "Melding",
    "SENT_MESSAGE_CONTINUE": "Fortsett",
    "LANGUAGE": "Språk",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Posisjonstillatelse nektet eller utilgjengelig.",
    "CURRENCY_TITLE": "Valuta",
    "RESET_PASSWORD_POPUP_TITLE": "Tilbakestill passord",
    "SET_NEW_PASSWORD": "Angi nytt passord",
    "CARD_NUMBER_LABEL": "Kortnummer",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Land",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Bekreft e-postadressen din for å avslutte abonnementet på {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Send inn",
    "TRIAL_TIME": "24 timers prøveperiode, deretter {{amount}} månedlig",
    "BANNER_INPUT_MOBILE": "Skriv inn et telefonnummer",
    "SIGN_UP_MODAL_TITLE": "Lokalisering",
    "SIGN_UP_MODAL_SUBMIT": "Fortsett",
    "CREATE_ACCOUNT_TITLE": "Opprett konto",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Her kan du finne alle svarene på spørsmålene vi oftest får om vår mobile geolokaliseringstjeneste, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Hva er {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Hvordan spore et telefonnummer uten fysisk tilgang til målenheten?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Er det til og med lovlig å bruke {{siteName}}-telefonnummersporingen?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Hvilke nettverk støtter {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Kan jeg spore plasseringen til telefonnummeret hvis jeg ikke kjenner modellen?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Støtter {{siteName}} både iOS- og Android-drevne mobile enheter?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Hvor raskt kan {{siteName}} finne plasseringen til et telefonnummer?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Kan jeg spore noen med mobilnummer?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Kan jeg spore noen ved hjelp av mobilnummer gratis?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Jeg ønsker å betale for å spore et telefonnummer, men betalingen min blir avvist. Hva nå?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Kan jeg finne et sted med et telefonnummer hvis målenheten ble stjålet eller mistet?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} tilbyr en tjeneste som lar deg finne en persons plassering ved å bruke telefonnummeret deres. Enten du søker å finne et familiemedlem eller en enkeltperson, kan tjenesten vår hjelpe deg, samtidig som den sikrer etisk praksis.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} opererer etisk, med respekt for personvern og samtykke. Det krever ikke fysisk tilgang til måltelefonen. For å spore en annen persons plassering trenger du bare telefonnummeret deres. {{siteName}} fungerer helt online og eksternt, og eliminerer behovet for appinstallasjoner på enheten din eller den målrettede mobilenheten. Du trenger ikke å installere noen apper; få tilgang til {{siteName}} via en nettleser, skriv inn telefonnummeret du ønsker å finne, og sørg for at du har personens samtykke til å bruke tjenesten vår.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Dine bekymringer om plasseringssporingen er naturlige. Vårt primære fokus er å sikre at sporing utføres på en ansvarlig måte og med forhåndsavtale med personen som blir lokalisert.\nFor å opprettholde samsvar og respekt for personvernet, krever vi at brukere sender SMS-plasseringsforespørsler kun til personer som har gitt uttrykkelig forhåndssamtykke til sporing. Vær trygg på at {{siteName}}s telefonnummerbaserte lokaliseringsmetode er helt lovlig og i tråd med anbefalinger fra Information Commissioner's Office.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Du trenger ikke å være en teknisk kunnskapsrik person for å spore en mobiltelefonplassering etter nummer. Du trenger ikke engang å vite hvilket nettverk de bruker, ettersom {{siteName}} fungerer på et hvilket som helst nettverk, noe som betyr at den kan finne hvem som helst hvor som helst.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Ja, {{siteName}} lar deg spore en telefon med kun telefonnummeret deres, uten at du trenger å vite telefonmodellen deres. Det er imidlertid viktig å merke seg at denne sporingen er betinget av innhenting av individets eksplisitte samtykke til å bli sporet, noe som sikrer etisk bruk. {{siteName}} opererer online, tilgjengelig via alle nettlesere. Når du har opprettet en konto og lagt inn telefonnummeret deres, kan du få tilgang til deres nøyaktige posisjon, forutsatt at SMS-mottakeren godtar å dele posisjonen sin.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} fungerer på alle store OS- og telefonmerker som Android, iOS, Windows phone og Blackberry. Og støttes av alle operatørselskaper rundt om i verden.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Etter å ha angitt telefonnummeret, vennligst la det gå ca. 1 minutt før {{siteName}} starter posisjonssporing etter telefonnummer. Dette er den typiske tidsrammen for posisjonsforespørselsmeldingen for å nå telefonen deres. Du vil motta et øyeblikkelig varsel når tredjeparten har gitt samtykke til at deres geografiske plassering kan lokaliseres, noe som sikrer en etisk og samtykkebasert prosess.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "For å geolokalisere en telefon, vennligst sørg for at du gir oss telefonnummeret knyttet til den mobile enheten som du har fått forhåndssamtykke til å spore. Enheten du søker vil da motta en tilpasset SMS-melding, som ber den høflig om å overføre sin posisjon. {{siteName}} vil deretter sende deg sin posisjon via SMS, og opprettholder en prosess som strengt følger samtykkebasert sporingspraksis.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Siden {{siteName}} er en avansert løsning for mobilsporing etter nummer, er tjenestene betalte. {{siteName}} jobber på månedlig basis. Med en første betaling på bare {{trial_price}} vil du ha ubegrenset tilgang til alle plattformens tjenester i 24 timer. Etter denne perioden gjelder abonnementsavgiften på {{standart_price}} per måned. Vær oppmerksom på at abonnementet ditt fornyes automatisk hver måned. Hvis du ikke lenger ønsker å bruke {{siteName}}, kan du kansellere ditt aktive abonnement når som helst fra nettsiden.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Betalingen din kan ha blitt avvist fordi det ikke er nok midler på kredittkortet ditt. Det kan også ha vært noen problemer med transaksjonen din. Vi anbefaler at du kontakter banken din og ber om hjelp. Som et alternativ kan du skrive til oss på support@{{siteNameWithDomainLowercase}} og gi oss detaljene.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} kjører online, noe som betyr at den kan fungere perfekt på alle enheter. Du kan til og med prøve å lokalisere telefonnummeret til den stjålne enheten. Husk at målenheten må ha et aktivt SIM-kort og Internett-tilkobling for at {{siteName}} skal kunne spore den.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Hør fra våre {{siteName}}-brukere",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! {{siteName}} er superrask og super nøyaktig. Jeg ble veldig overrasket over hvor enkelt det er å spore en telefon etter nummeret. Jeg anbefaler dette verktøyet!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Frankrike",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Jeg har lett etter et produkt som dette i flere uker uten å lykkes og trodde det ikke eksisterte. Det fungerer som annonsert, og det er mye raskere enn jeg forventet. Jeg liker det faktum at det ikke er noen app å installere.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Jeg er veldig glad for at jeg fant en god tjeneste for å geolokalisere barna mine eksternt, uten å måtte sette opp noe på telefonene deres.",
    "TRACK_WHY_TRACELO_TITLE": "Hvorfor {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Ingen installasjon nødvendig",
    "TRACK_WHY_TRACELO_1_TEXT": "Ingen installasjon er nødvendig på din side. Bare skriv inn telefonnummeret og la {{siteName}} gjøre sin magi. Det er alt som skal til.",
    "TRACK_WHY_TRACELO_2_TITLE": "Kompatibel med alle enheter og nettverk",
    "TRACK_WHY_TRACELO_2_TEXT": "Med {{siteName}} er det superenkelt å finne noen, uavhengig av hvilken type telefon de har. Du trenger ikke bekymre deg for merke eller modell, bare skriv inn nummeret og du er i gang.",
    "TRACK_WHY_TRACELO_3_TITLE": "Nøyaktig plassering",
    "TRACK_WHY_TRACELO_3_TEXT": "Nøyaktigheten til GPS-sporingen vår er uovertruffen, og med {{siteName}} kan du enkelt finne den nøyaktige plasseringen.",
    "TRACK_WHY_TRACELO_4_TITLE": "Global dekning",
    "TRACK_WHY_TRACELO_4_TEXT": "Nøyaktigheten til GPS-sporingen vår er uovertruffen, og med {{siteName}} kan du enkelt finne den nøyaktige plasseringen.",
    "TRACK_WHY_TRACELO_5_TITLE": "Ubegrenset bruk",
    "TRACK_WHY_TRACELO_5_TEXT": "Uansett avstand eller plassering, er {{siteName}} operativ overalt i verden.",
    "TRACK_HOW_TO_USE_TITLE": "Hvordan bruke tjenesten vår?",
    "TRACK_HOW_TO_USE_1_TEXT": "Fyll inn telefonnummeret du ønsker å finne med {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} vil sende en tekstmelding som vil finne telefonnummeret.",
    "TRACK_HOW_TO_USE_3_TEXT": "Se den nøyaktige posisjonen til telefonnummeret på kartet i dashbordet",
    "POSTAL_CODE": "Postnummer",
    "CHECKOUT_NOTE": "Du betaler {{trialPrice}} for 1 prøvedag, deretter vil du bli belastet for {{subPrice}} månedlig. Avbryt når som helst online eller via e-post. Med mindre det kanselleres innen prøveperioden, vil tilbudet automatisk fornyes i et abonnement uten binding, til prisen på {{subPrice}} per måned.",
    "SMS_STATUS_PENDING": "Avventer",
    "SMS_STATUS_LOCATED": "Lokalisert",
    "NOT_FOUND_OPPS": "Oops..!",
    "NOT_FOUND_TEXT": "Side ikke funnet...",
    "SMS_DEFAULT_TEXT": "Hei, en av dine kjære leter etter deg.",
    "NOTIFY_NEW_USER_CREATED": "Ny bruker opprettet",
    "NOTIFY_USER_DELETED": "Admin-bruker er slettet!",
    "NOTIFY_SEND_LOCATION": "Rapport opprettet",
    "NOTIFY_LOGIN": "Vellykket pålogging.",
    "NOTIFY_RESET_PASSWORD": "Du vil snart motta en e-post med instruksjoner for tilbakestilling av passord",
    "NOTIFY_UPDATE_SETTINGS": "Innstillingene har blitt oppdatert",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Kontoen er opprettet",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Abonnementet ditt ble kansellert",
    "CP_SUMMARY_TITLE": "Sammendrag",
    "CP_SUMMARY_FIRST_LINE": "Informasjonskapsler som brukes: <b>Egen og Tredjepart</b>",
    "CP_SUMMARY_SECOND_LINE": "Brukes de til statistiske formål? <b>Ja</b>",
    "CP_SUMMARY_THIRD_LINE": "Brukes de til reklame? <b>Nei</b>",
    "CP_SUMMARY_FOURTH_LINE": "Tredjepartstjenester som installerer informasjonskapsler via denne nettsiden: <b>Google Analytics og Google Maps</b>",
    "CP_COOKIES_TITLE": "Hvordan konfigurere og deaktivere informasjonskapsler",
    "CP_COOKIES_DESCRIPTION": "Du kan tillate, blokkere eller slette informasjonskapsler installert på enheten din fra nettleseren din. Hvis du ikke tillater at informasjonskapsler installeres på enheten din, kan nettleseropplevelsen din bli dårligere. Nedenfor finner du instruksjoner om hvordan du konfigurerer informasjonskapsler i hver nettleser:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 og 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Typer og bruksområder",
    "CP_POINT_I_1_INFO": "Tjenesten bruker egne og tredjeparts informasjonskapsler for å forbedre nettlesingen, for å tilby tjenesten og for å få statistikk om bruken av nettstedet.",
    "CP_POINT_II": "2. Hva er en informasjonskapsel og hva brukes den til?",
    "CP_POINT_II_1_INFO": "En informasjonskapsel er en tekstfil som sendes til nettleseren på datamaskinen din, mobiltelefonen eller nettbrettet og brukes til å lagre og hente informasjon om din nettlesing. For eksempel for å huske brukernavnet og passordet ditt eller dine profilpreferanser.",
    "CP_POINT_III": "3. Hvilke typer informasjonskapsler finnes det?",
    "CP_POINT_III_1_INFO": "I henhold til hvem som administrerer dem:",
    "CP_POINT_III_2_INFO": "<u>Egne informasjonskapsler;</u> sendes til nettleseren din fra våre datamaskiner eller nettdomener.",
    "CP_POINT_III_3_INFO": "<u>Tredjeparts informasjonskapsler;</u> sendes til nettleseren din fra en datamaskin eller et nettdomene som vi ikke administrerer direkte, men en tredjepart som for eksempel Google.",
    "CP_POINT_III_4_INFO": "Avhengig av tiden de er aktive for, er det:",
    "CP_POINT_III_5_INFO": "<u>Øktinformasjonskapsler;</u> forblir i informasjonskapselfilen til nettleseren din til du forlater nettstedet, så ingen blir igjen på enheten din.",
    "CP_POINT_III_6_INFO": "<u>Vedvarende informasjonskapsler;</u> forblir på enheten din og nettstedet vårt leser dem hver gang du besøker dem. Disse informasjonskapslene slutter å virke etter en bestemt dato",
    "CP_POINT_III_7_INFO": "Til slutt, og i henhold til deres formål, har vi:",
    "CP_POINT_III_8_INFO": "<u>Tekniske informasjonskapsler;</u> forbedrer nettlesingen og sikrer at nettstedet fungerer som det skal.",
    "CP_POINT_III_9_INFO": "<u>Personlig informasjonskapsler;</u> muliggjør tilgang til tjenesten med forhåndsdefinerte egenskaper basert på en rekke kriterier.",
    "CP_POINT_III_10_INFO": "<u>Analyseinformasjonskapsler;</u> gjør det mulig å måle og statistisk analysere hvordan tjenesten som tilbys brukes.",
    "PP_TITLE": "Personvernerklæring",
    "PP_1_DESCRIPTION": "1. Beskrivelse",
    "PP_1_DESCRIPTION_INFO": "<p> Aksepten av {{siteNameWithDomainLowercase}}s personvernerklæring (heretter kalt \"Personvernerklæring\") er en nødvendig betingelse for å bruke vår {{siteNameWithDomainLowercase}}-tjeneste (heretter kalt \"Tjenesten\"). </p> <p> Denne personvernerklæringen styrer innsamling, behandling og bruk av din personlige og ikke-personlige informasjon som bruker av tjenesten, fra de effektive dataene som vises øverst. </p> <p> {{siteNameWithDomainLowercase}} selger ikke din personlige informasjon til tredjeparter og vil alltid be om ditt samtykke før du bruker dataene dine til andre formål enn det som er beskrevet i denne personvernerklæringen. </p> <p> {{siteNameWithDomainLowercase}} selger ikke din personlige informasjon til tredjeparter og vil alltid be om ditt samtykke før du bruker dataene dine til andre formål enn det som er beskrevet i denne personvernerklæringen. </p> <p> For dette vedtar den de tekniske og organisatoriske tiltakene som kreves for å forhindre tap, misbruk, endring, uautorisert tilgang og tyveri av personopplysningene som er gitt. Alltid i samsvar med teknologiens tilstand, arten av dataene og risikoene de utsettes for. </p>",
    "PP_2_INFO_COLL": "2. Innsamlet informasjon",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> For å bruke tjenesten må brukeren opprette en profil når han ber om {{siteNameWithDomainLowercase}} fra en mobilenhet. </p> <p> Informasjonen (personlig eller ikke) som samles inn av tjenesten vil variere avhengig av dette. </p> <p> Den personlige og ikke-personlige informasjonen som samles inn av tjenesten kommer til oss på tre måter: 1) informasjon som samles inn automatisk 2) informasjon du frivillig gir oss og 3) informasjon gitt av tredjeparter. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Informasjon som samles inn automatisk",
    "PP_2.1_INFO_DESCRIPTION": "Denne informasjonen inkluderer:",
    "PP_2.1_INFO_ITM_1": "Informasjon samlet inn gjennom informasjonskapsler eller lignende mekanismer lagret på enheten din, alltid med ditt samtykke. Se våre retningslinjer for informasjonskapsler for mer informasjon.",
    "PP_2.1_INFO_ITM_2": "IP-adressen som tilkoblingen er opprettet fra, typen enhet som brukes og dens egenskaper, versjonen av operativsystemet, typen nettleser, språket, datoen, landet, tidspunktet for forespørselen, URL-referansen eller mobilnett som brukes (blant annet).",
    "PP_2.1_INFO_ITM_3": "Tjenestebruksdata og mulige feil identifisert under bruken.",
    "PP_2.1_INFO_ITM_4": "Data om din fysiske plassering gjennom ulike teknologier: GPS-signaler sendt av en mobilenhet eller informasjonen om Wi-Fi-tilgangspunkter eller nærmeste mobiltelefonantenner. Uansett, disse dataene samles alltid inn i samsvar med enhetens personverninnstillinger.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} bruker også Google Analytics, en analytisk tjeneste levert av Google Inc. basert i USA med hovedkontor på 1600 Amphitheatre Parkway, Mountain View, California 94043. For å tilby disse tjenestene brukes informasjonskapsler til å samle inn informasjon, inkludert brukerens IP adresse, som skal overføres, behandles og lagres av Google i vilkårene angitt på nettstedet www.google.com. Inkludert mulig overføring av denne informasjonen til tredjeparter for juridiske krav eller når disse tredjepartene behandler informasjonen på vegne av Google.",
    "PP_2.1_INFO_ITM_6": "I alle fall kan du deaktivere Google Analytics informasjonskapsler Link.",
    "PP_2.2_INFO": "<b>2.2.</b>Informasjon gitt av deg frivillig",
    "PP_2.2_INFO_DESCRIPTION": "Denne informasjonen inkluderer:",
    "PP_2.2_INFO_ITM_1": "Informasjon som kreves av {{siteNameWithDomainLowercase}} for å opprette brukerprofilen din i Tjenesten, som angir minst informasjonen merket med en stjerne i visse felt: e-postadresse, telefon, navn og etternavn og betalingsdetaljer.",
    "PP_2.2_INFO_ITM_2": "Du må også legge til mobilnummeret du vil spore. Du godtar at du har fått nummeret du ønsker å spore på lovlig vis og med eierens forhåndssamtykke.",
    "PP_2.2_INFO_ITM_3": "Brukeren er ansvarlig for å beskytte passordet. I denne forstand skal brukeren påta seg enhver skade som kan oppstå som følge av utilbørlig bruk eller overdragelse til tredjeparter.",
    "PP_2.2_INFO_ITM_4": "Informasjonen, personlig eller ikke, som kan være inneholdt i meldinger sendt gjennom kontaktkanalene eller mening etablert i tjenesten, for eksempel navnet ditt, alias eller e-postadresse.",
    "PP_2.2_INFO_ITM_5": "E-postadressen du oppgir for å registrere deg for nyhetsbrevet. Hvis du bruker e-postadressen til en tredjepart, gjenkjenner du å ha deres samtykke til det.",
    "PP_2.3_INFO": "<b>2.3.</b> Informasjon gitt av tredjeparter",
    "PP_2.3_INFO__DESCRIPTION": "Denne informasjonen inkluderer:",
    "PP_2.3_INFO_ITM_1": "Informasjon gitt av betalingssystemer eller kredittkortbehandlere, for eksempel kjøpstidspunkt eller beløp.",
    "PP_2.3_INFO_ITM_2": "Informasjon gitt av budfirmaer som leveringstid, sted og dato.",
    "PP_2.4_INFO": "<b>2.4.</b> Tredjeparten som samtykker til sporingen, skal overføre automatisert informasjon på enheten sin, slik som den som er angitt i avsnitt 2.1, telefonnummeret deres og deres spesifikke geoposisjon for tiden de har samtykket til å avsløre den.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> I intet tilfelle skal sporingen gå utover det spesifikke øyeblikket da den har blitt akseptert. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Tredjeparten som ikke samtykker til sporingen, skal overføre automatisert informasjon på enheten din til {{siteNameWithDomainLowercase}}, slik som den som er angitt i avsnitt 2.1, telefonen din og navnet den var knyttet til.",
    "PP_2.4_INFO_DESCRIPTION_3": "Du kan utøve rettighetene til tilgang til, retting, kansellering og motstand mot dine personopplysninger når som helst ved å sende en e-post til: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Identifiser deg i begge tilfeller med ditt navn og etternavn, samt en kopi av ditt nasjonale ID-dokument.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Rettigheter og formål",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Vi informerer deg om at utfylling av skjemaene er frivillig. I mellomtiden, hvis du ikke fyller ut de obligatoriske feltene (merket med en stjerne), vil bruken av tjenesten ikke være mulig eller begrenses\n</p> <p> Personopplysningene du oppgir til oss skal innlemmes og behandles i filene som eies av {{siteNameWithUppercase}}, for å kunne møte på forespørslene dine, yte den forespurte tjenesten og for å holde deg informert om forhold knyttet til selskapets aktivitet og dets tjenester.</p> <p> Du kan utøve rettighetene til tilgang til, retting, kansellering og motstand mot dine personopplysninger når som helst ved å sende en e-post til: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> Identifiser deg i begge tilfeller med navn og etternavn, samt en kopi av ditt nasjonale ID-dokument. </p> <p>{{siteNameWithDomainLowercase}} samtykker i å respektere konfidensialiteten til dataene som samles inn i filen, å bruke dem i henhold til deres formål, for å overholde sin forvaringsplikt og å iverksette tiltakene som kreves for å forhindre endring, tap, behandling eller uautorisert tilgang til dataene, i samsvar med gjeldende regelverk. </p>",
    "PP_4_AGE": "4. Alder",
    "PP_4_AGE_DESCRIPTION": "<p> Når det gjelder bruken av tjenesten, oppgir du at du er myndig og at du har den juridiske kapasiteten som er nødvendig for å være bundet av denne avtalen og for å bruke nettstedet i samsvar med dets vilkår og betingelser, som du fullt ut forstå og erkjenne.</p> <p> Du oppgir at all informasjonen du gir for å få tilgang til tjenesten, før og under bruken, er sann, fullstendig og nøyaktig.</p>",
    "PP_5_UOD": "5. Bruk av dataene",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} skal bruke dataene som samles inn til:",
    "PP_5_UOD_ITM_1": "Administrere, levere og oppdatere tjenesten.",
    "PP_5_UOD_ITM_2": "Utfør den forespurte sporingen, forutsatt at mottakeren har samtykket",
    "PP_5_UOD_ITM_3": "Svar på spørsmålene du har.",
    "PP_5_UOD_ITM_4": "Behandle betalingene du gjør.",
    "PP_5_UOD_ITM_5": "Send deg via e-post, hvis du har godkjent det eller i henhold til gjeldende regelverk, vårt informative nyhetsbrev og/eller tilbud fra våre forretningspartnere",
    "PP_5_UOD_DESCRIPTION_2": "Du kan melde deg av denne e-posten, fra brukerkontoen din eller ved å kontakte oss på support@{{siteNameWithDomainLowercase}}. Du kan imidlertid ikke melde deg av viss korrespondanse fra oss, for eksempel meldinger om sikkerheten til dine data eller vilkårene og betingelsene for tjenesten.",
    "PP_5_UOD_ITM_6": "Planlegge og utvikle kommersielle aktiviteter for tjenesten, som for eksempel reklame, direkte eller gjennom tredjeparts samarbeidspartnere.",
    "PP_5_UOD_ITM_7": "Oppretthold sikkerheten til Tjenesten, undersøk ulovlige aktiviteter, overhold våre vilkår og betingelser og hjelp nasjonale rettshåndhevere og sikkerhetsstyrker i forbindelse med deres etterforskning.",
    "PP_5_UOD_DESCRIPTION_3": "Tilsvarende kan {{siteNameWithDomainLowercase}} bruke personlig og ikke-personlig informasjon om brukere i form av aggregerte og anonyme data for å vise dem til tredjeparter. Det kan også dele statistikk og demografisk informasjon om brukere og deres bruk av tjenesten med tredjeparter. Ingenting av dette skal gjøre det mulig for disse tredjepartene å identifisere deg personlig.",
    "PP_6_DELETE_ACCOUNT": "6. Slett konto",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> YDu kan slette kontoen din ved å be om den til support@{{siteNameWithDomainLowercase}}.</p> <p> Hvis du bestemmer deg for å slette kontoen din, skal alle dataene dine slettes, inkludert sikkerhetskopier, innen en maksimal periode på 7 dager.</p>",
    "PP_7_SHWTP": "7. Data delt med tredjeparter",
    "PP_7_SHWTP_DESCRIPTION": "<p>Det er tredjeparter som administrerer deler av tjenesten.</p> <p> {{siteNameWithDomainLowercase}} krever at de overholder denne personvernerklæringen som er relevant, i tillegg til å ha sine egne. {{siteNameWithDomainLowercase}} skal imidlertid ikke være ansvarlig for overholdelse av disse retningslinjene. </p> <p> Under visse omstendigheter kan {{siteNameWithDomainLowercase}} dele, bruke eller bevare noe av personopplysningene som samles inn med tredjeparter:</p> <p>For å levere tjenesten:</p> <p> tjenesteleverandører som leverer funksjoner i vårt navn, som for eksempel behandling av kredittkort, sporingsprosessen, webhotell, forretningsanalyse, kundeservice eller markedsføring.</p><p> Disse tjenesteleverandørene kan samle inn og ha tilgang til informasjonen som er nødvendig for å utføre sine funksjoner, men de har ikke lov til å dele eller bruke informasjonen til noe annet formål. </p> <p>For å samarbeide med relevante myndigheter:</p> <p> Hvis vi mener at det er rimelig nødvendig for å tilfredsstille enhver lov, juridisk prosess eller legitime interesser i noen del av verden. I alle fall skal vi bare gi den informasjonen som er strengt nødvendig.<br/> <br/> Hvis vi mener at denne handlingen er passende for å overholde vilkårene og betingelsene til {{siteNameWithDomainLowercase}}. <br/> <br/> Hvis det er nødvendig for å identifisere eller forhindre svindel eller forhold knyttet til sikkerheten til {{siteNameWithDomainLowercase}}, dets leverandører og brukere.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Sikkerhetstiltak",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} vedtar alle nødvendige tekniske og organisatoriske tiltak for å beskytte sikkerheten og integriteten til den personlige og ikke-personlige informasjonen som samles inn. Både mot uautorisert tilgang og dens endring, tap eller utilsiktet ødeleggelse.</p> <p> Dataene du sender gjennom tjenesten er beskyttet av elektroniske sikkerhetsteknikker på nettet, som SSL-protokollen. På samme måte er informasjonen som leveres og lagres på {{siteNameWithDomainLowercase}}-databasene også beskyttet av sikkerhetssystemer som hindrer tilgang til uautoriserte tredjeparter.</p> <p> {{siteNameWithDomainLowercase}} gjør sitt beste for å ha den mest oppdaterte systemer for effektiviteten til disse sikkerhetsmekanismene. {{siteNameWithDomainLowercase}} lagrer også den personlige og ikke-personlige informasjonen så lenge regelverket tillater og krever. Informasjonen den ikke trenger blir jevnlig ødelagt. </p> <p> {{siteNameWithDomainLowercase}} kan imidlertid ikke garantere den absolutte sikkerheten til informasjonen som samles inn, derfor må du samarbeide og bruke sunn fornuft til enhver tid på informasjonen som deles. </p>",
    "PP_9_CPP": "9. Endringer i personvernerklæringen",
    "PP_9_CPP_DESCRIPTION": "<p>Vi kan oppdatere denne personvernerklæringen i fremtiden.</p> <p> Vi vil informere deg om endringene ved å sende et varsel til e-postadressen som er oppgitt og/eller ved å plassere et varsel på et synlig sted på nettstedet vårt . </p>",
    "PP_10_CONTACT": "10. Kontakt",
    "PP_10_CONTACT_DESCRIPTION": "<p> Hvis du har spørsmål om denne personvernerklæringen, vennligst kontakt oss på: </p> <p>E-post: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Vilkår og betingelser",
    "TC_1_OWNERSHIP": "1. Eierskap",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Vi driver nettstedet https://{{siteNameWithDomainLowercase}} / (\"nettstedet\"), samt andre relaterte produkter og tjenester som refererer til eller lenker til disse juridiske vilkårene (\"de juridiske vilkårene\") (samlet kalt \"tjenestene\").</br></br> </p> <p>Du kan kontakte oss på e-post på support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Disse juridiske vilkårene utgjør en juridisk bindende avtale mellom deg, enten personlig eller på på vegne av en enhet (\"deg\"), og {{siteNameWithUppercase}}, angående din tilgang til og bruk av tjenestene. Du godtar at du ved å få tilgang til tjenestene har lest, forstått og godtatt å være bundet av alle disse juridiske vilkårene. HVIS DU IKKE ER ENIG I ALLE DISSE JURIDISKE VILKÅRENE, ER DU FORBUD FRA Å BRUKE TJENESTERNE, OG DU MÅ AVSLUTE BRUKEN UMIDDELBART.</br></br></p><p>Tilleggsvilkår eller dokumenter som kan være publisert på tjenestene fra tid til annen er herved uttrykkelig innlemmet her ved referanse. Vi forbeholder oss retten til, etter eget skjønn, å gjøre endringer eller modifikasjoner av disse juridiske vilkårene fra tid til annen. Vi vil varsle deg om eventuelle endringer ved å oppdatere «Sist oppdatert»-datoen i disse juridiske vilkårene, og du fraskriver deg enhver rett til å motta spesifikk melding om hver slik endring. Det er ditt ansvar å periodisk gjennomgå disse juridiske vilkårene for å holde deg informert om oppdateringer. Du vil være underlagt, og vil bli ansett for å ha blitt gjort oppmerksom på og å ha akseptert, endringene i eventuelle reviderte juridiske vilkår ved din fortsatte bruk av tjenestene etter datoen slike reviderte juridiske vilkår er publisert.</br></br></p><p>Vi anbefaler at du skriver ut en kopi av disse juridiske vilkårene for dine arkiver.\n</p>",
    "TC_2_ACCEPTANCE": "2. Aksept",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Denne nettsiden og sporingstjenesten via SMS kalt {{siteName}} (heretter kalt tjenesten) er tilgjengelig for enhver bruker, for eget forbruk, og underlagt vilkårene og betingelsene: disse bruksvilkårene og kontrakten (heretter kalt TUC), vår personvernerklæring og retningslinjer for informasjonskapsler. </p> <p> Når du bruker tjenesten, godtar du disse TUC og de andre vilkårene og betingelsene. </p> <p> Med det samtykker du i å ikke bruke dette nettstedet til ulovlige formål. </p>",
    "TC_3_DOC": "3. Beskrivelse av tjenesten",
    "TC_3_DOC_DESCRIPTION": "<p> Gjennom tjenesten lar {{siteName}} spore gjeldende posisjon til en person som har samtykket til å bli sporet. Tjenesten lar en SMS sendes til mottakeren for å fortelle dem at noen ønsker å vite hvor de befinner seg. Hvis mottakeren av meldingen uttrykkelig godtar, blir mottakerens geoposisjon på det spesifikke tidspunktet delt med den som ber om. </p> <p> Ikke i noe tilfelle skal geolokaliseringen gå utover det spesifikke øyeblikket den har blitt akseptert. </p> <p> <b> Den månedlige betalingen av tjenesten garanterer ikke at personen du leter etter kan spores, midler for å oppnå dette skal kun gis. Men hvis personen er savnet, med mobiltelefonen stjålet, slått av eller de ikke godtar lenken vi sender på SMS, vil vi ikke kunne få GPS-posisjonen deres. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Eksterne lenker",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Du kan bli sendt til andre nettsteder via lenker fra tjenesten. </p> <p> {{siteName}} kontrollerer imidlertid ikke disse nettstedene eller innholdet deres, som faktisk er underlagt deres egne vilkår og betingelser. Derfor er {{siteName}} IKKE ansvarlig for kvaliteten, sannheten eller nøyaktigheten til disse sidene. </p>",
    "TC_5_AGE": "5. Alder",
    "TC_5_AGE_DESCRIPTION": "<p> Når det gjelder bruken av tjenesten, oppgir du at du er myndig og at du har den juridiske kapasiteten som er nødvendig for å være bundet av denne avtalen og for å bruke den i samsvar med dens vilkår og betingelser, som du fullt ut forstår og erkjenner. </p> <p> Du oppgir at all informasjonen du gir for å få tilgang til tjenesten, før og under bruken, er sann, fullstendig og nøyaktig. </p>",
    "TC_6_IAIP": "6. Intellektuell og industriell eiendom",
    "TC_6_IAIP_DESCRIPTION": "<p> Tjenestens innhold og informasjon (blant annet data, tekst, lyd, bilde og datakode), samt infrastrukturen som brukes til å gi slikt innhold og informasjon, tilhører {{siteName}} eller har de tilsvarende autorisasjonene for bruken. </p> <p> Også modifikasjon, reproduksjon, duplisering, kopiering, distribusjon, salg, videresalg og andre former for utnyttelse for kommersielle eller tilsvarende formål av tjenesten er strengt forbudt. </p> <p> For all annen bruk av tjenestens innhold kreves vårt skriftlige forhåndssamtykke. </p>",
    "TC_7_USER_CONTENT": "7. Brukerinnhold",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Du kan bidra til tjenesten ved å sende oss meldinger til vår e-postadresse eller via kontaktskjemaet (heretter kalt \"Innhold\"). </p> <p> Vi kan bruke innholdet ditt på forskjellige måter, for eksempel: vise det på nettstedet, formatere det på nytt, oversette det til andre språk, redigere det for å gi klarhet, korrigere feil, promotere det eller distribuere det. </p> <p> Ved å sende inn innhold til oss gir du derfor {{siteName}} verdensomspennende, ikke-eksklusiv royaltyfri lisens, inntil innholdet er fjernet, overførbart og underlisensiert på det innholdet. </p> <p> Det betyr at innholdet forblir ditt, men {{siteName}}, på grunn av denne brukslisensen, kan: a) bruke, reprodusere, modifisere, tilpasse, oversette, distribuere og publisere innholdet, lage avledede verk fra det , vise det og vise det rundt om i verden, på alle kjente måter og for ethvert legitimt formål; og b) bruke navnet du sender med hensyn til dette innholdet. </p> <p> {{siteName}} forbeholder seg imidlertid retten til ikke å publisere innhold eller informasjon som er falsk, ulovlig, villedende eller i strid med rettighetene til tredjeparter. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Pris og avgifter",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> Prisene på planene som tilbys av {{siteName}} er vist i euro (€). </br></br></p> <p>Vær oppmerksom på at prisen på {{siteNameWithDomainLowercase}}-abonnementet vises i euro (€), som er nettstedets standardvaluta. Belastningen på kredittkortutskriften din vil være i din lokale valuta.</br></br></br></p> <p>For å abonnere på {{siteNameWithDomainLowercase}}, bør du legge inn bestillingen etter en kontoregistrering .</br></br></p><p>Mens du legger inn bestillingen, bør du fylle ut betalingsinformasjonen.</br></br></p><p>Prisen på {{siteNameWithDomainLowercase}} abonnementet er som følger:</p><p class=\"ml-1\">I løpet av de første 24 timene etter registrering har du rett til å teste {{siteNameWithDomainLowercase}} for et beløp som er spesifisert på nettstedet (\"prøveperiode\") . Prøveperioden varer i 24 timer og koster {{trial_price}}. Etter prøveperioden, hvis du ikke kansellerer kontoen, fornyes abonnementet på tjenesten på månedlig basis;</p><p class=\"ml-1\">På slutten av disse 24 timers prøveperioden, med forbehold om oppsigelse innenfor denne perioden tegnes et abonnement automatisk på månedlig basis for et månedlig beløp, som er spesifisert på nettstedet. Med forbehold om oppsigelse fornyes dette abonnementet automatisk fra måned til måned, og kortet som brukes blir automatisk debitert.</p><p>Abonnementet fornyes automatisk med mindre automatisk fornyelse er slått av minst 24 timer før slutten av gjeldende abonnement måned. Vi kan belaste deg for det fremtidige betalingsabonnementet hvis du ikke meldte deg ut av tjenesten.</p><p>Hvis du ikke meldte deg ut av tjenesten, vil du bli belastet for neste abonnementsperiode ved starten av neste periode. Du kan kansellere et abonnement via kontoen din eller med hjelp fra vårt supportteam via e-post. Du forstår og bekrefter at hvis du glemmer å melde deg av tjenesten, vil det ikke være en grunn for refusjon.</p><p>Alle kontoer er satt opp på forhåndsbetalt basis. Vi må motta betaling før fakturerbare produkter eller tjenester leveres og/eller aktiveres. Du må oppbevare gyldige kreditt-/debetkort for å belaste for eventuelle gjentakende månedlige abonnementsavgifter og engangs- eller flerbetalingsgebyrer. Du er ansvarlig for å holde alle kreditt-/debetkortdetaljer og kontaktinformasjon oppdatert mens du bruker {{siteNameWithDomainLowercase}}.</p><p>Abonnementet ditt er IKKE basert på hvor mye du bruker (eller ikke bruker) {{siteNameWithDomainLowercase}}. </p><p>Etter betaling for et abonnement vil du motta et betalingsvarsel fra oss. Alle dine kvitteringer er tilgjengelige på forespørsel.</p><p>Vær oppmerksom på at Stripe behandler betalinger på vegne av selskapet.</p>",
    "TC_9_PAYMENT_METHODS": "9. Betalingsmetoder",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Betalingen av den avtalte tjenesten kan gjøres via alle større debet-/kredittkort.</br></br></p><p> I denne forbindelse informerer {{siteName}} kreditt- og debetkortinnehavere om at de er ansvarlige for transaksjoner i nettbutikken. Disse er laget på en sikker side, ved hjelp av SSL-teknologi for å sikre sikkerheten i overføringen av data. </p>",
    "TC_10_VO": "10. Gyldighet av tilbud",
    "TC_10_VO_DESCRIPTION": "<p> Tjenesten som tilbys, og prisene for eventuelle planer eller typer, skal være tilgjengelig for kjøp mens de er tilgjengelige via denne nettsiden. </p> <p> {{siteName}} forbeholder seg i alle tilfeller retten til å foreta endringer i tjenesten som den anser som hensiktsmessige, for å kunne oppdatere produkter og tjenester i henhold til markedet. </p> <p> Når det gjelder prisene som vises på nettsiden, forbeholder {{siteName}} seg retten til å endre disse uten forvarsel. </p> <p> Vi informerer deg om at til tross for oppdateringene som er gjort av prisene på tjenesten, kan disse inneholde feil.</p><p> Vi skal umiddelbart rette opp alle feilene som vises, men de er ikke bindende på tjenesten. </p>",
    "TC_11_GAURANTEES": "11. Garantier",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Alle rettigheter som gjeldende lover garanterer deg som forbruker og bruker er garantert. </p> <p> I alle fall, mens {{siteName}} skal gjøre alle rimelige kommersielle anstrengelser for å levere tjenesten, forstår du at: a) brukerens geolokalisering krever uttrykkelig samtykke fra mottakeren og; b) at selv med deres samtykke, garanterer ikke teknologistatusen at deres plassering alltid oppnås eller at det kan gjøres med tilstrekkelig presisjon. </p> <p> Uansett, og så langt loven tillater det, forbeholder {{siteName}} seg retten til å avvise, suspendere eller kansellere leveringen av tjenesten etter eget skjønn. </p>",
    "TC_12_RESPONSIBILITY": "12. Ansvar",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> For å bruke tjenesten bekrefter du at: a) du lovlig har skaffet deg telefonnummeret du ønsker å spore og med eierens forhåndssamtykke og; b) at du ikke har til hensikt å bruke tjenesten til noe ulovlig formål. </p> <p> På den annen side, i den grad det er tillatt av gjeldende lov, skal ikke {{siteName}} være ansvarlig for tap av data eller programmer som følge av bruk av tjenesten. </p>",
    "TC_13_SECURITY": "13. Sikkerhet",
    "TC_13_SECURITY_DESCRIPTION": "<p> På den annen side sikrer {{siteName}} sikkerheten til Tjenesten i samsvar med gjeldende teknologisk kunnskap. </p> <p> {{siteName}} kan imidlertid ikke sikre den fullstendige sikkerheten til tjenesten, selv om den godtar å avhjelpe og implementere passende korrigerende tiltak for å rette opp eventuelle sikkerhetsbrudd så snart som mulig.</p> <p> Brukeren godtar å varsle tjenesten, umiddelbart og via e-post til support@{{siteNameWithDomainLowercase}}, om tap av informasjon, tilgang eller uautorisert bruk av tredjeparter eller enhver situasjon som kan resultere i identitetstyveri til andre brukere. </p> <p> {{siteName}} skal ikke holdes ansvarlig for skader som kan oppstå ved bruk av Tjenesten hvis det er et resultat av uforutsigbare tekniske problemer eller, hvis de er forutsigbare, er uunngåelige. {{siteName}} skal heller ikke være ansvarlig når den defekte handlingen til brukeren, enten det er avsender eller mottaker av meldingen, forårsaker skade. </p>",
    "TC_14_SAR": "14. Abonnement og refusjon",
    "TC_14_SAR_DESCRIPTION": "<p> Få tilgang til tjenesten med en prøveperiode på 24 timer for {{trial_price}}, og hvis du ikke avslutter kontoen etter det, er abonnementet ditt på tjenesten månedlig for et beløp på {{standard_price}} og vil bli fornyet automatisk i samme tidsperiode frem til den er fullført. </p> <p> Med mindre du kansellerer abonnementet, gir du oss tillatelse til å belaste den månedlige abonnementsavgiften som tilsvarer betalingsmåten din. </br></br></p> <p> Du kan kansellere abonnementet på tjenesten når du ønsker, og du vil fortsette å ha tilgang til den til slutten av den månedlige faktureringsperioden. I den grad det er tillatt ved lov, er betalingene ikke-refunderbare, og vi gir ikke refusjoner eller betalinger for deler av det månedlige abonnementet. </br></br></p> <p> Du kan ha muligheten til å motta en refusjon i tilfelle du ikke er fornøyd med {{siteNameWithDomainLowercase}} av en eller annen grunn. Men dette betyr ikke at refusjon kan tilbys i alle tilfeller. Din berettigelse til refusjon kan avhenge av hvor lang tid som har gått siden transaksjonen osv. Du kan være kvalifisert til å motta refusjon innen 30 kalenderdager fra betalingsdagen. Hvis du brukte {{siteNameWithDomainLowercase}} i løpet av prøveperioden uten å kansellere abonnementet, og du ble belastet hele prisen og fortsatte å bruke {{siteNameWithDomainLowercase}}, vil du ikke være kvalifisert for refusjon. Men fordi kundetilfredshet er vår prioritet, forbeholder vi oss under visse omstendigheter den skjønnsmessige retten til å utstede refusjoner.</br></br></p> <p> For å kansellere tjenesten eller be om refusjon, logg inn på profilen din eller kontakt oss på: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Hvis kredittkortet du registrerte deg med på tjenesten ikke har tilstrekkelige midler til å belaste den månedlige betalingen , vil kontoen bli kansellert på det tidspunktet.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Uttak",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Hvis du inngår kontrakt med tjenesten, skal du inngå avtale om levering av digitalt innhold som ikke leveres i fysisk form. </p> <p> Derfor, og så snart innholdet har begynt å bli implementert, godtar og forstår du at angreretten, som fastsatt i artikkel 103 m) i den generelle loven om forbruker- og brukerbeskyttelse, godkjent av Kongelig lovresolusjon 1/2007 av 16. november er ikke gjeldende for denne kontrakten. </p>",
    "TC_16_MAN": "16. Endringer og ugyldighet",
    "TC_16_MAN_DESCRIPTIONS": "<p> Vi kan oppdatere vilkårene og betingelsene for tjenesten i fremtiden, så vel som egenskapene og funksjonene til selve tjenesten. </p> <p> Vi vil informere deg om endringene i vilkårene og betingelsene ved å legge inn et varsel på et synlig sted på nettstedet vårt og/eller via e-post. </p> <p> Hvis en klausul inkludert i våre vilkår og betingelser blir erklært, helt eller delvis, ugyldig eller ugyldig, skal den bare påvirke den aktuelle bestemmelsen eller den delen som er ugyldig. Resten av våre vilkår og betingelser skal forbli i kraft, og den aktuelle bestemmelsen, eller den berørte delen av den, skal anses å ha blitt ekskludert. </p>",
    "TC_17_CAAC": "17. Klager og handlinger som følger av kontrakten",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Enhver tvist som oppstår på grunn av eller i forbindelse med disse juridiske vilkårene, inkludert spørsmål om deres eksistens, gyldighet eller oppsigelse, skal henvises til og endelig avgjøres av den internasjonale kommersielle voldgiftsdomstolen under European Arbitration Chamber (Belgia, Brussel). , Avenue Louise, 146) i henhold til reglene for denne ICAC, som, som et resultat av å referere til den, anses som en del av denne klausulen. Antallet voldgiftsdommere skal være to (2). Setet, eller lovlig sted, eller voldgift skal være Montreal, Canada. Saksspråket skal være engelsk. Den gjeldende loven i disse juridiske vilkårene skal være materiell lov i Canada. </p>",
    "TC_18_CONTACT": "18. Kontakt",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> For ytterligere avklaring, hendelse eller klage, vennligst kontakt oss via: </p> <p class='mt-1'>E-post:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Vennligst skriv inn melding",
    "ERROR_VALID_NUMBER_DASHBOARD": "Vennligst skriv inn gyldig nummer",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Vennligst skriv inn nummer",
    "ERROR_VALID_NUMBER_HOME": "Vennligst skriv inn gyldig nummer",
    "ERROR_ENTER_NUMBER_HOME": "Vennligst skriv inn nummer",
    "VALID_EMAIL_RESET_PASSWORD": "Vennligst skriv inn gyldig e-post",
    "ENTER_EMAIL_RESET_PASSWORD": "Vennligst skriv inn e-post",
    "BANNER_IMAGE_LOCATION_FOUND": "Sted funnet!",
    "BANNER_IMAGE_TEXT": "Plasseringen av nummeret 010 101 0101 er 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Se den på kartet",
    "BANNER_TEXT.B": "Få tilgang til den geografiske plasseringen til en mobiltelefon ved hjelp av {{siteName}}, designet for å fungere på alle telefontyper, nettverk og land.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Usynlig tjeneste",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Eieren av telefonen vil ikke vite hvem som forsøkte å finne den. Geolokalisering utføres anonymt og all data som overføres er kryptert, du vil ikke bli identifisert.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Du trenger ikke å installere programvare på telefonen eller den målrettede enheten. Alt fungerer eksternt! Alt du trenger er telefonnummeret du vil spore og noen få minutter av tiden din.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Uansett hvor du er og uansett hvor de er, fungerer {{siteName}} med alle nettverk og operatører. Ethvert mobilnummer i verden kan spores.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} støtter både iOS- og Android-mobilenheter. Så lenge du kjenner telefonnummeret deres, kan du enkelt finne dem ved å bruke vår telefonnummersporer.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} er en tjeneste som kan hjelpe deg med å finne et sted etter telefonnummer. Enten du vil finne barnet ditt, partneren din eller noen som helst, kan vår telefonsporingen etter nummer gjøre dette.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} krever ikke fysisk tilgang for å finne måltelefonen. Alt du trenger for å spore en annen persons plassering er telefonnummeret deres. Siden {{siteName}} fungerer helt online og eksternt, trenger du ikke å installere noen app eller programvare på telefonen eller på den målrettede mobilenheten. Du trenger heller ikke å installere noen apper på enheten din, da {{siteName}} fungerer online. Alt du trenger å gjøre er å åpne nettversjonen av {{siteName}} i hvilken som helst nettleser du ønsker og skrive inn telefonnummeret du vil finne.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Dine bekymringer om posisjonssporingen vår er naturlig. Men vi kan forsikre deg om at det er lovlig å finne noen ved hjelp av telefonnummer basert på anbefalingene fra informasjonskommissærens kontor. Siden {{siteName}} sender posisjonsforespørselen til den målrettede personens telefon, vil geolokalisering kun aktiveres med samtykke fra personen som søkes.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Ja, {{siteName}} kan spore en telefon med bare et nummer. Det er ikke nødvendig å kjenne deres telefonmodell. Så lenge du kjenner telefonnummeret deres, kan du enkelt finne dem ved å bruke vår telefonnummersporer. {{siteName}} fungerer online, noe som betyr at du ganske enkelt kan åpne den i hvilken som helst nettleser. Når du oppretter en konto og skriver inn telefonnummeret deres, vil du vite deres nøyaktige plassering i løpet av få minutter.",
    "TRIAL_TIME.B": "24 timers tilgang",
    "SIGNUP_PAYMENT_TITLE": "Innbetaling",
    "ALREADY_SHARED_LOCATION": "Du har allerede delt posisjonen din",
    "PAY_WITH_CARD": "Betal med kort",
    "YOUR_CARD_INVALID": "Kortnummeret ditt er ugyldig.",
    "YOUR_CARD_INCOMPLETE": "Kortnummeret ditt er ufullstendig.",
    "YOUR_CARD_EXPIRATION": "Kortets utløpsdato er ufullstendig.",
    "VALID_EXPIRATION_DATE": "Vennligst skriv inn gyldig utløpsdato.",
    "YOUR_CARD_EXPIRATION_PAST": "Kortets utløpsår er i fortiden.",
    "CVC_INCOMPLETE": "Kortets sikkerhetskode er ufullstendig.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Postnummeret ditt er ufullstendig.",
    "ZIP_CODE": "Postkode",
    "GOOGLE_PAY_SELECTED": "Google Pay er valgt.",
    "WALLET_NOTE": "Et annet trinn vises for å sende inn betalingsinformasjonen din på en sikker måte.",
    "APPLE_PAY_SELECTED": "Apple Pay valgt.",
    "BILLING_FIRST_NAME_REQUIRED": "Fornavn er påkrevd",
    "BILLING_LAST_NAME_REQUIRED": "Etternavn er påkrevd",
    "BILLING_ADDRESS_REQUIRED": "Adresse er påkrevd",
    "BILLING_CITY_REQUIRED": "By er påkrevd",
    "BILLING_POSTAL_CODE_REQUIRED": "Postnummer er påkrevd",
    "BILLING_COUNTRY_REQUIRED": "Land er påkrevd",
    "ENTER_VALID_EMAIL": "Vennligst skriv inn en gyldig e-post adresse",
    "MONDAY": "MANDAG",
    "CONNECTING_CELLULAR_TOWERS": "Kobler til mobiltårnene",
    "CONNECTING_TO_THE_PHONE": "Kobler til telefonen",
    "TIMEZONE": "Tidssone",
    "CARRIER": "Operatør",
    "WIRELESS": "Trådløst",
    "COUNTRY": "Land",
    "CITY": "By",
    "NAME": "Navn",
    "LOCATION": "Plassering",
    "DEFINED": "Definert",
    "NUMBER_LOCATED": "Nummer lokalisert!",
    "SIGN_UP_EXACT_LOCATION": "Registrer deg for å se den nøyaktige plasseringen",
    "SIGNUP_TERM_2": "Nye kontoer er underlagt våre <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Vilkår og Betingelser</a>",
    "UPDATE_PAYMENT_METHOD": "Oppdater betalingsmetode",
    "UPDATE_PAYMENT_METHOD_DESC": "Legg til en ny betalingsmåte for å aktivere kontoen din på nytt.",
    "CARD_NUMBER": "Kortnummer",
    "CARD_EXP": "Utløpsdato (mm/åå)",
    "REACTIVATE": "Aktiver på nytt",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / måned. Abonnementet fornyes hver måned frem til du sier opp.",
    "REACTIVATE_ACCOUNT": "Reaktiver kontoen din i dag!",
    "REACTIVATE_ACCOUNT_DESC": "Vi oppdaget et problem med å behandle betalingsmetoden din. Vennligst oppdater kortinformasjonen din for å sikre fortsatt tilgang til tjenestene våre.",
    "CANCEL_SUBSCRIPTION_DESC": "Alternativt kan du avslutte abonnementet ditt hvis du ikke lenger ønsker å bruke kontoen din.",
    "CANCEL_SUBSCRIPTION": "Avslutt abonnementet",
    "ACCOUNT_INFORMATION": "Kontoinformasjon",
    "CREATION_DATE": "Opprettelsesdato",
    "EMAIL_ADDRESS": "E-postadresse",
    "PASSWORD_IS_REQUIRED": "Passord er påkrevd",
    "DASHBOARD": "Dashbord",
    "TEST_EMAIL": "Test e-post",
    "CURRENCIES": "Valutaer",
    "ADMINS": "Administratorer",
    "PR_STEP_1_NOW": "nå",
    "PR_MESSAGES": "MELDINGER",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Hei, dette er John! Hvor er du? Vennligst del posisjonen din med denne tjenesten. ",
    "PR_STEP_1_OF": "av",
    "PR_STEP_1_SWIPE_MESSAGE": "Sveip opp for å låse opp",
    "PR_STEP_1_TEXT": "For å finne et telefonnummer sender {{siteName}} en tilpasset anonym tekstmelding med en lokaliseringslenke.",
    "PR_NEXT": "NESTE",
    "PR_STEP_2_TITLE": "Plassering funnet",
    "PR_STEP_2_DESCRIPTION": "Nøyaktigheten til GPS-sporingen vår er uovertruffen, og med {{siteName}} kan du enkelt finne den nøyaktige plasseringen.",
    "PR_SEE_LOCATION": "Se plassering",
    "PR_STEP_2_TEXT": "Gå til <strong> dashbordet </strong> og se dem på kartet når de trykker på koblingen i meldingen.",
    "PR_BACK": "Tilbake",
    "PR_STEP_3_TITLE_1": "Lås opp hele rapporten",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobil",
    "PR_STEP_3_PHONE": "Telefontype",
    "PR_STEP_3_TITLE_3": "Telefon GPS-posisjon",
    "PR_STEP_3_DATE": "Dato",
    "PR_STEP_3_STATUS": "Plasseringsstatus",
    "PR_STEP_3_PENDING": "Påventer",
    "PR_START_NOW": "Start nå",
    "PR_PREVIEW": "Forhåndsvisning",
    "PR_PREVIEW_POPUP_TITLE": "Denne meldingen vil <br /> bli sendt til nummeret",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Din identitet holdes privat. Meldingen vil bli sendt fra en anonym avsender.",
    "PR_SEND": "Send",
    "PR_EDIT": "Rediger",
    "PR_DOWNLOAD": "Last ned",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Overvåk",
    "PR_DASHBOARD": "Dashbord",
    "PR_ACCESS_REPORT_TEXT_1": "Send ny sporingsforespørsel for",
    "PR_ACCESS_REPORT_TITLE_3": "Denne telefonrapporten kan inneholde:",
    "PR_PHONE_NO": "Telefonnumre",
    "PR_EDUCATION": "Utdannelse",
    "PR_EMAIL_ADDRESS": "E-postadresser",
    "PR_MATCH_EMAIL": "E-postmatch",
    "PR_SOCIAL_MEDIA": "Sosiale medier",
    "PR_EMAIL_TYPE": "Type",
    "PR_COMPANIES_JOBS": "Bedrifter og jobber",
    "PR_ADDRESS_HISTORY": "Adressehistorikk",
    "PR_PHOTOS": "Bilder",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} er dedikert til å hjelpe deg med å finne folk og lære mer om dem på en trygg og ansvarlig måte. {{siteName}} er ikke et forbrukerrapporteringsbyrå (CRA) som definert av rettferdig kredittrapporteringslov (FCRA). Dette nettstedet kan ikke brukes til ansettelse-, kreditt- eller leietakerscreening eller relaterte formål. {{siteName}} verifiserer eller evaluerer ikke hver enkelt data, og gir ingen garantier om informasjonen som tilbys.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Alle rettigheter forbeholdt",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Enten du gjenoppretter kontakten med en gammel venn, identifiserer en ukjent innringer eller bare er nysgjerrig på noen, gir {{siteName}} deg informasjonen du trenger!",
    "PR_UNLOCK_POPUP_TEXT_1": "Lås opp denne rapporten",
    "PR_UNLOCK_POPUP_TEXT_2": "Lås opp 10 fullstendige rapporter",
    "PR_UNLOCK_POPUP_TEXT_3": "/mnd",
    "PR_UNLOCK_POPUP_REPORTS": "rapporter",
    "PR_UNLOCK_POPUP_TERM": "Jeg godtar {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">personvererklæringen</a> og <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">vilkårene for bruk</a>.",
    "PR_PAY": "Betal",
    "PR_CANCEL": "Avslutt",
    "PR_UNLOCK_MONITORING_POPUP": "Lås opp overvåking",
    "PR_DASHBOARD_TEXT_1": "Start et nytt søk",
    "PR_DASHBOARD_TITLE": "Mine rapporter",
    "PR_SEARCH_DATE": "Søkedato",
    "PR_DASHBOARD_BUTTON": "Åpne Rapport",
    "PR_REPORT_POPUP_DESCRIPTION_1": "du kan se en detaljert {{siteName}} og eierens bakgrunnsinformasjon.",
    "PR_REPORT_POPUP_TEXT_4": "Telefonomdømmepoeng",
    "PR_REPORT_POPUP_TEXT_6": "Andre telefonnumre",
    "PR_REPORT_POPUP_ERROR": "Du må godta vilkårene for å se rapporten.",
    "PR_DENIED_BUTTON": "Nei takk, jeg venter",
    "PR_ANIMATION_TEXT": "Vennligst vent mens vi oppdaterer denne rapporten med de siste tilgjengelige registreringene.",
    "PR_PREMIUM_SECTION_TITLE_1": "Generell telefoninformasjon",
    "PR_OVERVIEW": "Oversikt",
    "PR_PREMIUM_SECTION_TEXT": "Navn og aner",
    "PR_AREA_CODE": "Retningsnummerplassering",
    "PR_PHONE_LINE_TYPE": "Type telefonlinje",
    "PR_PHONE_TYPE_LANDLINE": "Fasttelefon",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Operatørtype",
    "PR_PHONE_NUMBER_TYPE": "Gyldig telefonnummer",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Søk, utforsk, verifiser og hold deg informert om folk ved å låse opp fullstendige rapporter. Enten du gjenoppretter kontakten med en gammel venn, identifiserer en ukjent innringer eller bare er nysgjerrig på noen, gir {{siteName}} deg informasjonen du trenger.",
    "PR_PREMIUM_SECTION_TITLE_2": "Arbeidshistorikk",
    "PR_PREMIUM_SECTION_TITLE_4": "Relasjoner og medarbeidere",
    "PR_PREMIUM_SECTION_TITLE_5": "Datalekkasjekontroller",
    "PR_UNLOCK_THIS_SECTION": "Lås opp denne delen",
    "PR_MONITOR_SECTION_TITLE": "Overvåk denne rapporten for å motta oppdateringer",
    "PR_MONITOR_SECTION_DESCRIPTION": "Vi oppdaterer alltid dataene våre. Hold rapportovervåking aktivert for å motta automatiske varsler hver gang vi finner endringer i rapportene dine.",
    "PR_MONITOR_SECTION_BUTTON": "Slå på overvåking",
    "PR_PREMIUM_REPORT_TITLE": "Telefonomdømmepoeng",
    "PR_PREMIUM_REPORT_TEXT_1": "Risikabel",
    "PR_PREMIUM_REPORT_TEXT_2": "Nylig misbruk",
    "PR_PREMIUM_REPORT_TEXT_3": "Uredelig aktivitet",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam rapportert",
    "PR_PREMIUM_REPORT_TEXT_5": "Linjetype",
    "PR_PREMIUM_REPORT_TEXT_6": "Forhåndsbetalt",
    "PR_LEARN_MORE": "Lær mer",
    "PR_LEARN_MORE_DESCRIPTION_2": "mulig bilde knyttet til nummeret {{phone_number}} ble funnet.",
    "PR_POSSIBLE_PHOTOS": "Mulige bilder",
    "PR_LEARN_MORE_DESCRIPTION_3": "Vi har hentet den etymologiske opprinnelsen til navnet til {{phone_number_owner_first_name}} for å fastslå den sannsynlige forfedres opprinnelse til det navnet.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Alder",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "En høyere søkefrekvens er forbundet med større sannsynlighet for at et anrop er spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Dette nummeret har blitt søkt på:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Telefon Omtrentlig plassering",
    "PR_SOCIAL_PROFILES": "Sosiale profiler",
    "PR_SOCIAL_PROFILE_BUTTON": "Se profil",
    "PR_DATA_LEAK_SAFE": "Du er trygg for nå",
    "PR_DATA_LEAK_UNSAFE": "Dataene dine har blitt lekket",
    "PR_ACCOUNT_INFORMATION": "Kontoinformasjon",
    "PR_MEMBER_SINCE": "MEDLEM SIDEN",
    "PR_BILLING_INFORMATION": "Faktureringsinformasjon",
    "PR_SAVE_ORDER": "Lagre",
    "PR_SUBSCRIPTIONS": "Abonnementer",
    "PR_PRODUCT": "Produkt",
    "PR_FREQUENCY": "Hyppighet",
    "PR_NEXT_INVOICE": "Neste betaling",
    "PR_TRANSACTION_DECLINED": "Transaksjonen avvist",
    "PR_TRANSACTION_DESCRIPTION": "Prøv å legge inn bestillingen med en alternativ betalingsmetode.",
    "PR_ORDER_DETAILS": "Bestillingsdetaljer",
    "PR_SUBMIT_ORDER": "Send inn bestilling",
    "PR_TERM": "Jeg godtar {{siteName}} personvernerklæring og vilkårene for bruk. Jeg vil ikke bruke eller samle inn informasjon fra {{siteName}} for å fastslå om noen er kvalifisert for kreditt, forsikring, ansettelse, bolig eller andre formål som dekkes av Fair Credit Reporting Act, og jeg forstår at {{siteName}} ikke er et forbrukerrapporteringsbyrå og ikke tilbyr forbrukerrapporter. Jeg forstår at jeg vil bli fakturert {{price}} månedlig frem til jeg sier opp. Hvis jeg ønsker å kansellere mitt {{siteName}}-medlemskap, kan jeg gjøre det via e-post eller fra Innstillinger-siden.",
    "PR_CLOSE_MENU": "Lukk menyen",
    "PR_SELECT_COUNTRY": "Velg land",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Bekrefte",
    "PR_TC_TERMS_CONDITION": "Vilkår og betingelser",
    "PR_ACCOUNT": "Min konto",
    "PR_FAQ": "Ofte stilte spørsmål",
    "PR_LOGOUT_PHONE_REPORT": "Logg ut",
    "PR_POPUP_TITLE": "Telefonnummerattributtdetaljer",
    "PR_POPUP_DESCRIPTION_1": "Et vanligvis 3-sifret nummer som identifiserer et bestemt telefontjenesteområde i et land",
    "PR_POPUP_DESCRIPTION_2": "Kan enten være fasttelefon, trådløs eller VOIP",
    "PR_PHONE_LISTING": "Type telefonoppføring",
    "PR_POPUP_DESCRIPTION_3": "Kan enten være bolig, bedrift eller spesialtjenester. Et spesialtjenestetelefonnummer kan være en nødtjeneste, testnummer, diverse tjenester, kataloghjelp, ...",
    "PR_POPUP_SUBTITLE_1": "Beskriver opreratørens hovedvirksomhet",
    "PR_POPUP_DESCRIPTION_4": "Om det er et riktig utformet telefonnummer og om telefonnummeret er tilordnet en hvilken som helst operatør",
    "PR_NUMBER_PORTABILITY": "Nummerportabilitet",
    "PR_POPUP_SUBTITLE_2": "Om et nummer kan overføres til forskjellige operatører",
    "PR_WIRE_CENTER_LOCATION": "Plassering av ledningssenter",
    "PR_POPUP_SUBTITLE_3": "Tjenesteleverandørens hovedsted",
    "PR_ACCURACY_POPUP_TITLE": "Forbedre telefonrapportens nøyaktighet",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Eventuelt kan du forbedre nøyaktigheten til resultatene dine ved å oppgi ytterligere detaljer om telefonnummereieren. Hvis du oppgir informasjon du har i feltene nedenfor, hjelper systemet vårt med å avgrense søket, og øker sannsynligheten for å hente presis og relevant informasjon.",
    "PR_ONLINE_USERNAME": "Online brukernavn",
    "PR_CONTACT_EMAIL": "Send oss ​​en e-post på",
    "PR_VALID_PHONE_NUMBER": "Gyldig telefonnummer",
    "PR_ACTIVE_NUMBER": "Aktivt nummer",
    "PR_PHONE_CARRIER_NAME": "Telefonoperatørens navn",
    "PR_SPAM_RISK": "Spamrisiko",
    "PR_TIME_ZONE": "Tidssone",
    "PR_PHONE_OWNER_INFORMATION": "Telefoneierinformasjon",
    "PR_AGE": "Alder",
    "PR_GENDER": "Kjønn",
    "PR_ORIGIN_COUNTRY": "Opprinnelsesland",
    "PR_SOCIAL_MEDIA_PROFILES": "Sosiale medier profiler",
    "PR_OTHER_PHONE_NUMBERS": "Andre telefonnumre",
    "PR_REGION": "Region",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} har bestemt at nummeret {{phone_number}} er lavrisiko, basert på flere nøkkelfaktorer. Noen faktorer kan ha større innvirkning enn andre.",
    "PR_DOWNLOAD_SECTION_TITLE": "Trenger du denne rapporten i et utskrivbart format?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Rapporter er tilgjengelige som PDF som du kan skrive ut, sende til deg selv på e-post eller laste ned til datamaskinen.",
    "PR_PRINT_PDF": "Skriv ut PDF",
    "PR_EMAIL_PDF": "Send PDF på e-post",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Forhåndsbetalt telefon",
    "PR_YES": "Ja",
    "PR_NO": "Nei",
    "PR_OTHER_MESSAGE": "Telefonnumre {{phone_owner_full_name}} kan ha brukt for øyeblikket eller tidligere, vises nedenfor. Kjør en telefonrapport på et hvilket som helst nummer for å finne mer informasjon.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Med milliarder av e-poster som sendes hver dag, fungerer e-postadresser ofte som et digitalt fingeravtrykk, som knytter enkeltpersoner til ulike nettaktiviteter. Fra personlig kommunikasjon til sosiale medier-profiler kan e-poster avsløre mye om en persons tilstedeværelse og oppførsel på nettet.",
    "PR_UNLOCK_TITLE": "Ting du bør vite",
    "PR_OTHER_NUMBER_MESSAGE": "Flere telefonnumre kan avdekke ulike fasetter av noens liv, fra hemmelige kontakter til ikke avslørte forretningsforbindelser. Hvert tall kan avsløre nye forbindelser og interaksjoner, og male et mer fullstendig bilde av nettverkene deres.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Med dagens teknologi kan systemet vårt ofte finne bilder på nettet knyttet til noen. Disse bildene kan gi et visuelt innblikk i livet deres, fange øyeblikk som avslører hvem de er og hva de gjør.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobiltelefoner kommuniserer konstant med nærliggende mobiltårn, noe som muliggjør omtrentlig stedssporing. Disse dataene kan gi data om en persons plassering.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Mange bruker lignende brukernavn eller e-postadresser, noe som gjør det enkelt å koble sammen flere profiler og skape et komplett digitalt fotavtrykk, enten det er sammensatt av offentlige eller skjulte profiler. Oppdag deres interesser, meninger og sosiale kretser.",
    "PR_WORK_HISTORY_MESSAGE": "Den gjennomsnittlige personen bytter jobb {{number}} ganger i løpet av karrieren, noe som gjenspeiler et dynamisk arbeidsmarked og utviklende karriereveier. Å undersøke noens arbeidshistorie kan gi en dypere forståelse av deres profesjonelle bakgrunn og karriereløp.",
    "PR_EDUCTION_MESSAGE": "Oppdag deres utdanningsbakgrunn. Denne delen kan avsløre skolene de gikk på, oppnådde utdanninger og andre akademiske prestasjoner. Å forstå utdanningen deres kan gi innsikt i deres kunnskap og ekspertise.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Spor livet deres gjennom tidligere adresser. Hvert sted de har bodd forteller en historie om reisen deres, fra tidligere hjem til nåværende boliger. Denne informasjonen kan vise mønstre av deres livsstil og bevegelser over tid.",
    "PR_ASSOCIATE_MESSAGE": "Sosiale nettverk, både offline og online, avslører ofte hvem noen liker å tilbringe tid med, fra nære venner til forretningspartnere. Disse forbindelsene gir et klarere bilde av deres personlige og profesjonelle kretser.",
    "PR_ANCESTRY_MESSAGE": "Navn har dype historier. Å utforske betydningen og opphav til et navn kan avdekke arv, familiehistorie og kulturelle tradisjoner. Avslør de historiske og familierøttene som former identiteten deres.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "I dagens digitale tidsalder er identitetstrusler alarmerende vanlige, med en ny ID-tyverihendelse som skjer hvert {{time}} sekund. Disse truslene utgjør en betydelig risiko for din personlige og økonomiske sikkerhet.",
    "PR_NUISANCE_DESCRIPTION": "Plagsomme samtaler er uønskede og ofte forstyrrende telefonsamtaler som kan være irriternde eller masete. Disse samtalene kan omfatte telefonsalgssamtaler, automatiserte robotsamtaler, spøkeanrop, svindelsamtaler og gjentatte anrop fra ukjente eller uønskede numre. Plagsomme samtaler kan forstyrre daglige aktiviteter, påvirke personvernet og noen ganger til og med føre til trakassering.",
    "PR_TIMES": "tider",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "En PDF-kopi av denne rapporten vil bli sendt til din e-postadresse.",
    "PR_UPDATE_MONTHLY": "Oppdateres daglig",
    "PR_EDUCATIONAL_BACKGROUND": "Pedagogisk bakgrunn",
    "PR_MONITOR_STATUS": "Overvåk denne rapporten",
    "PR_UNLOCK_MORE_REPORT": "Lås opp flere rapporter",
    "PR_USES": "Bruk",
    "PR_NEIGHBOR_DESCRIPTION": "Naboforfalskning oppstår når du mottar et anrop fra et ukjent nummer som ligner på lokale numre. Anrops-ID vil vise samme retningsnummer og muligens samme prefiks som ditt eget nummer. Svindlere bruker denne taktikken i håp om at du skal tro at det er noen fra nabolaget ditt som ringer.",
    "PR_DOWNLOAD_REPORT": "Last ned denne rapporten",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Ubegrenset rapportnedlasting",
    "PR_UNLIMITED": "Ubegrenset",
    "MAIN_STREET": "Hovedgate",
    "CONTINUE_WITH_GOOGLE": "Fortsett med Google",
    "CONTINUE_WITH_APPLE": "Fortsett med Apple",
    "CONTINUE_WITH_FACEBOOK": "Fortsett med Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Eller registrer deg med e-post",
    "OR_LOGIN_WITH_EMAIL": "Eller logg på med e-post",
    "PR_SUB_DESCRIPTION_LOCATION": "Vi oppdaterer databasene våre hver {{hours}} time. Hvis noen omtrentlig plasseringsinformasjon knyttet til dette telefonnummeret blir tilgjengelig, vil systemet vårt automatisk oppdatere denne rapporten.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "og avdekke ytterligere detaljer om eieren av dette telefonnummeret.",
    "DAILY_LIMIT_REACHED_ERROR": "Din daglige grense er nådd. Vennligst prøv igjen senere.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} har bestemt at nummeret {{phone_number}} er moderat risiko, basert på flere nøkkelfaktorer. Noen faktorer kan ha større innvirkning enn andre.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} har bestemt at nummeret {{phone_number}} er høyrisiko, basert på flere nøkkelfaktorer. Noen faktorer kan ha større innvirkning enn andre.",
    "PR_EMAIL_DESCRIPTION_MATCH": "E-postadresser som {{phone_number}} kan ha brukt for øyeblikket eller tidligere, vises nedenfor.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Telefonnumre eieren av {{phone_number}} kan ha brukt for øyeblikket eller tidligere, vises nedenfor. Kjør en {{siteName}} på et bestemt nummer for å søke etter mer informasjon.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} kjører et omfattende søk på internett for å avdekke bilder gjennom sosiale medieprofiler, blogger, nettsteder og mer som kan være assosiert med {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "I følge offentlige registre kan eieren av {{phone_number}} ha bodd, jobbet eller eid eiendom på følgende steder.",
    "PR_RELATIONSHIP_DESCRIPTION": "Vårt detaljerte søk gjennom offentlige og relasjonelle registre avdekket ingen tilknyttede personer knyttet til dette telefonnummeret. Mens mange enkeltpersoner har offentlig tilgjengelig informasjon om sine medarbeidere, ser det ut til at {{phone_owner_full_name}} ikke har noen offentlig oppførte partnere for øyeblikket.",
    "PR_EMPLOYMENT_HISTORY": "Ingen ansettelsesinformasjon ble funnet for {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Vårt omfattende søk i offentlige registre avdekket ikke informasjon om sosiale profiler for dette telefonnummeret. Mer enn {{number}} tredjedel av den globale befolkningen bruker sosiale medier, men eieren av {{phone_number}} har kanskje ikke noen offentlig oppførte sosiale profiler for øyeblikket.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Vårt omfattende søk i offentlige registre avdekket ikke informasjon om sosiale profiler for dette telefonnummeret. Mer enn {{number}} tredjedel av verdens befolkning bruker sosiale medier, men {{phone_owner_full_name}} har kanskje ikke noen offentlig oppførte sosiale profiler for øyeblikket",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Systemsøket vårt gjennom offentlige og tilgjengelige registre avslørte ingen bilder knyttet til dette telefonnummeret. Mens mange enkeltpersoner har offentlig tilgjengelige bilder, ser det ut til at eieren av {{phone_number}} ikke har noen bilder tilgjengelig i offentlige databaser for øyeblikket.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Vårt detaljerte søk i offentlige registre avdekket ingen andre aktive eller inaktive telefonnumre knyttet til {{phone_owner_full_name}}. Selv om det er vanlig at enkeltpersoner har flere telefonnumre, ser det ikke ut til at {{phone_owner_full_name}} har noen andre offentlig oppførte telefonnumre for øyeblikket.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Vårt detaljerte søk i offentlige registre avdekket ingen andre aktive eller inaktive telefonnumre knyttet til dette telefonnummeret. Selv om det er vanlig at enkeltpersoner har flere telefonnumre, ser det ikke ut til at {{phone_number}} har noen andre offentlig oppførte telefonnumre for øyeblikket.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Vi oppdaterer databasene våre hver 24. time. Hvis andre telefonnumre knyttet til {{phone_number}} blir tilgjengelige, vil systemet vårt automatisk oppdatere denne rapporten.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Ingen flere telefonnumre ble funnet for {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Vårt detaljerte søk gjennom offentlige og digitale registre avdekket ingen e-postadresser knyttet til dette telefonnummeret. Mens mange enkeltpersoner har e-postadressene sine offentlig tilgjengelig, ser det ut til at {{phone_owner_full_name}} ikke har noen offentlig oppførte e-postadresser for øyeblikket.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Vårt detaljerte søk gjennom offentlige og digitale registre avdekket ingen e-postadresser knyttet til dette telefonnummeret. Mens mange enkeltpersoner har e-postadressene sine offentlig tilgjengelig, ser det ut til at eieren av {{phone_phone_number}} ikke har noen offentlig oppførte e-postadresser for øyeblikket.",
    "PR_EMAIL_ADDRESS_STATUS": "Vi oppdaterer databasene våre hver {{hours}} timer. Hvis noen e-postadresser knyttet til dette telefonnummeret blir tilgjengelige, vil systemet vårt automatisk oppdatere denne rapporten.",
    "PR_POSSIBLE_EMAIL_TITLE": "Ingen e-postadresser ble funnet for {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Nedenfor er {{number}} personer knyttet til {{phone_owner_full_name}}. Disse personene kan være knyttet til {{phone_owner_full_name}} gjennom offentlige registre, delte forretnings- eller organisasjonsbånd, eller personlige forhold som familie og venner.",
    "PR_EDUCATION_TITLE_1": "Eventuelle utdanningsinstitusjoner som {{phone_owner_full_name}} har deltatt på nå eller tidligere, samt alle utdanninger som er gitt mens der er dokumentert på offentlig tilgjengelige kilder, vises nedenfor.",
    "PR_EDUCATION_TITLE_2": "Eventuelle utdanningsinstitusjoner som eieren av {{phoneNumber}} deltok på for tiden eller tidligere, samt eventuelle utdanninger som er tildelt mens der som er dokumentert på offentlig tilgjengelige kilder, vises nedenfor.",
    "PR_SOCIAL_PROFILE_TITLE": "Sosiale profilkontoer eieren av {{phone_number}} kan ha brukt for øyeblikket eller tidligere, vises nedenfor.",
    "PR_NO_INFORMATION_TITTLE_1": "Ingen bilder ble funnet for {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Ingen sosiale medieprofiler ble funnet for {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Vårt omfattende søk etter offentlige og tilgjengelige ansettelsesregister avslørte ingen jobbdetaljer knyttet til dette telefonnummeret. Mens mange enkeltpersoner har ansettelsesinformasjonen sin offentlig tilgjengelig, har ikke {{phone_owner_full_name}} noen jobbdetaljer offentlig oppført for øyeblikket.",
    "PR_HISTORY_TITLE_2": "Vårt omfattende søk etter offentlige og tilgjengelige ansettelsesregister avslørte ingen jobbdetaljer knyttet til dette telefonnummeret. Mens mange enkeltpersoner har ansettelsesinformasjonen sin offentlig tilgjengelig, har ikke eieren av {{phone_number}} noen jobbdetaljer offentlig oppført for øyeblikket.",
    "PR_MONITOR_UPDATE_REPORT_1": "Vi oppdaterer databasene våre hver {{hours}} time. Hvis ansettelsesdetaljer for {{phone_number}} blir tilgjengelig, vil systemet vårt automatisk oppdatere denne rapporten.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Ingen utdanningsinformasjon ble funnet for {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Vårt detaljerte søk gjennom offentlige og akademiske registre avdekket ingen pedagogisk informasjon knyttet til dette telefonnummeret. Mens mange enkeltpersoner har sin utdanningshistorie offentlig tilgjengelig, ser det ut til at eieren av {{phone_phone_number}} ikke har noen offentlig oppført utdanningsdetaljer for øyeblikket.",
    "PR_ADDRESS_HISTORY_TITLE": "Ingen adresser ble funnet for {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Vårt detaljerte søk gjennom offentlige registre og eiendomsdatabaser avdekket ingen nåværende eller tidligere adresser, inkludert bosted eller ansettelse, knyttet til dette telefonnummeret. Mens mange enkeltpersoner har adressene sine offentlig tilgjengelig, ser det ut til at eieren av {{phone_phone_number}} ikke har noen offentlig oppførte adresser for øyeblikket.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Vårt detaljerte søk gjennom offentlige registre og eiendomsdatabaser avdekket ingen nåværende eller tidligere adresser, inkludert bosted eller ansettelse, knyttet til dette telefonnummeret. Mens mange enkeltpersoner har adressene sine offentlig tilgjengelig, ser det ut til at {{phone_owner_full_name}} ikke har noen offentlig oppførte adresser for øyeblikket.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Vi oppdaterer databasene våre hver {{hours}} time. Hvis noen adresseinformasjon knyttet til dette telefonnummeret blir tilgjengelig, vil systemet vårt automatisk oppdatere denne rapporten.",
    "PR_RELATIONSHIP_TITLE": "Ingen tilknyttede personer ble funnet for {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Vi oppdaterer databasene våre hver {{hours}} time. Hvis informasjon om tilknyttede personer knyttet til dette telefonnummeret blir tilgjengelig, vil systemet vårt automatisk oppdatere denne rapporten.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} kjører et omfattende søk på internett for å avdekke bilder gjennom sosiale medier-profiler, blogger, nettsteder og mer som kan være assosiert med {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Sosiale profilkontoer som {{phone_owner_full_name}} kan ha brukt for øyeblikket eller tidligere, vises nedenfor.",
    "PR_SEARCH_VOLUME_TEXT_2": "Dette nummeret ble søkt på",
    "SEARCH": "Søk",
    "FACEBOOK_EMAIL_PERMISSION": "Kontoen din er ikke knyttet til en e-post eller du nektet de nødvendige tillatelsene",
    "NO_MATCHED": "Ingen resultater samsvarte",
    "PR_PHONE_REPORT": "Telefonrapport",
    "PR_OTHER_INFORMATION": "Annen informasjon",
    "PR_NUISANCE_CALL": "Oppdagelse av forstyrrende anrop",
    "PR_NEIGHBOUR_SPOOF": "Naboforfalskning",
    "PR_MONITORING": "Overvåking",
    "PR_JOB": "Jobb",
    "PR_COMPANY_NAME": "Firmanavn",
    "PR_JOB_TITLE": "Stillingstittel",
    "PR_INDUSTRY": "Industri",
    "PR_START_DATE": "Startdato",
    "PR_UNIVERSITY_NAME": "Universitetets navn",
    "PR_DEGREE": "Utdanning",
    "PR_END_DATE": "Sluttdato",
    "PR_RELATIONSHIP": "Forhold",
    "PR_LANGUAGE": "Språk som snakkes",
    "PR_MEANING": "Betydning",
    "PR_ORIGIN": "Opprinnelse",
    "PR_POSSIBLE_ANCESTRY": "Mulige aner",
    "PR_RECORD_NOT_FOUND": "Register ikke funnet",
    "PR_NUISANCE_CALL_SCAN": "Oppdagelse av skanning av forstyrrende anrop",
    "PR_DOWNLOAD_REPORT_2": "Last ned rapport",
    "PR_PDF_EMAIL_SUCCESS": "PDF sendt til e-post",
    "PR_PDF_DOWNLOAD": "PDF nedlasting",
    "PR_TRIAL_ENDS": "Rettssaken avsluttes",
    "PR_BILLING_MONTHLY": "Månedlig fakturering",
    "PR_FIRST_NAME": "Vennligst skriv inn fornavn",
    "PR_LAST_NAME": "Vennligst skriv inn etternavn",
    "PR_STREET_ADDRESS": "Vennligst skriv inn gateadresse",
    "PR_CITY": "Vennligst skriv inn by",
    "PR_POSTAL_CODE": "Vennligst skriv inn postnummer",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Er du sikker på at du vil låse opp denne rapporten?",
    "PR_UNLOCK_CAUTION": "Du er i ferd med å få tilgang til hele premiumrapporten for <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Lås opp rapport",
    "PR_DOWNLOAD_YOUR_PDF": "Last ned din PDF",
    "PR_DOWNLOAD_PDF": "Last ned PDF",
    "PR_NUMBER_LEAKED": "Nummer lekket",
    "PR_ACCEPT_TERM": "Vennligst godta vilkår og betingelser",
    "PR_ENTER_COUNTRY": "Vennligst skriv inn land",
    "PR_ENDS": "Slutter",
    "PR_SEARCH_VOLUME": "Søkevolum",
    "PR_LOW": "Lavt",
    "PR_MEDIUM": "Medium",
    "PR_HIGH": "Høyt",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potensiell naboforfalskning",
    "PR_ADD_MORE_REPORT": "Legg til mer rapport",
    "PR_PHONE_REPUTATION_TITLE": "Telefonomdømmepoengdetaljer",
    "PR_PREMIUM_REPORT_DESC_1": "Er dette telefonnummeret knyttet til uredelig aktivitet, svindel, robotanrop, falske kontoer eller annen uvennlig oppførsel?",
    "PR_PREMIUM_REPORT_DESC_2": "Har dette telefonnummeret blitt assosiert med ondsinnet oppførsel i løpet av de siste dagene?",
    "PR_PREMIUM_REPORT_DESC_3": "Har dette telefonnummeret vært knyttet til nylig eller pågående svindel?",
    "PR_PREMIUM_REPORT_DESC_4": "Har telefonnummeret nylig blitt rapportert for spam eller trakasserende anrop/tekstmeldinger?",
    "PR_PREMIUM_REPORT_DESC_5": "Typen linje dette telefonnummeret er knyttet til (gratis, trådløst, fasttelefon, satellitt, VOIP, Premium Rate, personsøker) eller 'N/A' hvis ukjent. Linjetype kan spille en viktig rolle for å forstå omdømmet til telefonnummeret.",
    "PR_PREMIUM_REPORT_DESC_6": "Er dette telefonnummeret knyttet til en forhåndsbetalt tjenesteplan?",
    "PR_NOTIFY_ALREADY_OPENED": "Hele rapporten er allerede åpen",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-post sendt",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Sending av e-post mislyktes",
    "PR_NOTIFY_SECTION_UNLOCKED": "Seksjonen er allerede låst opp",
    "PR_SESSION_EXPIRED": "Økten er utløpt",
    "PR_SESSION_EXPIRED_WARNING": "Din nåværende økt er utløpt, og du har blitt logget ut. Logg på igjen for å fortsette.",
    "PR_GO_BACK_LOGIN": "Gå tilbake til pålogging",
    "PR_RENEW_SUB_1": "Forny abonnement",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Ditt {{subscription}}-abonnement er utløpt",
    "PR_RENEW_SUBSCRIPTION": "Ditt {{subscription}}-abonnement ble avsluttet {{date}} og ble ikke automatisk fornyet. Vennligst forny abonnementet ditt for å fortsette å bruke denne tjenesten",
    "PR_MEMBERSHIP_RENEW": "Jeg forstår at jeg vil bli fakturert {{price}} i dag, og medlemskapet mitt fornyes deretter hver måned. Jeg kan kansellere kontoen min problemfritt på nettet, eller ved å kontakte kundeservice via e-post",
    "PR_PURCHASE_ADDITIONAL": "Du har gått tom for rapporter for denne perioden. For å fortsette å få tilgang til detaljerte telefonrapporter kan du få tilgang til ytterligere <strong>10 rapporter</strong> ved å klikke på <strong>Bekreft</strong>-knappen nedenfor.",
    "PR_MEMBERSHIP_RENEW_2": "Jeg erkjenner at jeg vil bli fakturert {{price}} for tilgang til 10 ekstra premiumtelefonrapporter, og medlemskapet mitt fornyes hver måned deretter. Jeg kan kansellere kontoen min problemfritt på nettet, eller ved å kontakte kundeservice via e-post",
    "PR_CATEGORY": "Kategori",
    "PR_DESCRIPTION": "Beskrivelse",
    "PR_RATING": "Vurdering",
    "PR_WEBSITE": "Nettsted",
    "PR_WHATSAPP_STATUS": "Whatsapp-status",
    "PR_WHATSAPP_VERIFIED": "Whatsapp bekreftet",
    "PR_NO_RECORDS_FOUND": "Ingen registrering funnet",
    "PR_SOCIAL": "sosial",
    "PR_EMAILS": "e-poster",
    "PR_PHONES": "telefoner",
    "PR_ADDRESSES": "adresser",
    "PR_PREPARING_REPORT": "utarbeider rapporten",
    "PR_COMPLETE": "fullstendig",
    "PR_UNLOCK": "Låse opp",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Klar til å laste ned PDF-en din? Trykk på knappen nedenfor",
    "PR_PHONE_OWNER_TEXT": "Ingen informasjon knyttet til eieren av {{phone_number}} ble funnet.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} skanner automatisk, hver måned, internasjonale, nasjonale og lokale databaser. Nylig funnet informasjon oppdateres i rapporter.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Aktiver overvåking for å bli varslet om ny informasjon knyttet til eieren av {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Telefonens omtrentlige plassering for <span>{{phone_number}}</span> ble ikke funnet.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Vårt detaljerte søk med prefikser for telefonnummer og andre stedsindikatorer avdekket ingen geografiske detaljer knyttet til dette telefonnummeret. Selv om telefonnumre noen ganger kan indikere en generell plassering, ser det ut til at dette telefonnummeret ikke gir noen offentlig tilgjengelig stedsinformasjon for eieren av {{phone_number}} på dette tidspunktet.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Vi oppdaterer alltid dataene våre. Hold rapportovervåking aktivert for å motta automatiske varsler hver gang vi finner endringer i rapportene dine.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Vi oppdaterer journalene våre hver 24. time. Hvis noen bilder knyttet til {{phone_number}} blir tilgjengelige, vil systemet vårt automatisk oppdatere denne rapporten.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Vi oppdaterer databasene våre hver 24. time. Hvis sosiale profildata for {{phone_number}} blir tilgjengelig, vil systemet vårt automatisk oppdatere denne rapporten.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Vi oppdaterer databasene våre hver 24. time. Hvis pedagogisk informasjon knyttet til {{phone_phone_number}} blir tilgjengelig, vil systemet vårt automatisk oppdatere denne rapporten.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Ingen herkomstinformasjon funnet for eieren av {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Vårt omfattende søk gjennom historiske og genealogiske opptegnelser avdekket ingen slektsdetaljer knyttet til dette navnet. Mens mange navn har offentlig tilgjengelig informasjon om deres arv, kulturelle røtter eller historiske betydning, ser det ut til at ingen slike poster for øyeblikket er tilgjengelige for dette navnet.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Vi oppdaterer databasene våre kontinuerlig. Hvis noen forfedredata relatert til dette navnet blir tilgjengelig i fremtiden, vil denne rapporten bli oppdatert automatisk.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Ingen mulige bilder knyttet til {{phone_number}} ble funnet.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} skanner automatisk, hver måned, nasjonale og lokale databaser, inkludert sosiale medier, for fotoposter. Nyfunne bilder oppdateres i rapporter.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Aktiver overvåking for å bli varslet om nye bilder knyttet til {{phone_number}}.",
    "PR_RISK_LEVEL": "Risikonivå",
    "PR_RISK_LEVEL_LOW": "LAV RISIKO",
    "PR_RISK_LEVEL_MEDIUM": "MIDDELS RISIKO",
    "PR_RISK_LEVEL_HIGH": "HØY RISIKO",
    "PR_DATA_LEAK_COMPROMISED_DATA": "KOMPROMISERT DATA",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Systemet vårt oppdaget at dette telefonnummeret er assosiert med potensiell naboforfalskning.",
    "REPORTS": "Rapporter",
    "PR_LOOKUP_DESCRIPTION": "Slå opp nesten hvilket som helst telefonnummer for å avsløre eieren. Avdekke fullt navn, adresse, familiemedlemmer, sosiale medier-profiler, <span class=\"home__display_element\">e-postadresse</span> og posisjonshistorikk.",
    "PR_PH_LOOKUP": "Skriv inn et telefonnummer",
    "PR_REVIEWS": "{{reviews}}+ anmeldelser",
    "PR_REVEAL_CALLER": "Avslør oppringerens identitet og plassering",
    "PR_PHOTOS_AND_SOCIAL": "Få tilgang til bilder og sosiale medier-profiler",
    "PR_CONFIDENTIAL_AND_INSTANT": "Gjennomfør konfidensielle og umiddelbare søk",
    "PR_PHONE_SCORE": "Telefonscore",
    "PR_SAFE": "Sikker",
    "PR_EMAIL": "E-POST",
    "PR_EMAIL_FOUND": "E-postadresse funnet",
    "PR_LOCATION": "PLASSERING",
    "PR_OWNER_PHOTOS": "EIERBILDER",
    "PR_PHOTOS_FOUND": "10 bilder funnet",
    "PR_ANONYMOUS_CALLER": "Anonym innringer",
    "PR_PROVIDER": "Operatør",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Gyldig",
    "PR_CONNECTED_ACCOUNTS": "Tilknyttede kontoer",
    "PR_CONNECTED": "Tilkoblet",
    "PR_NOT_FOUND": "Ikke funnet",
    "PR_OWNER_DETAILS": "Eiers detaljer",
    "PR_FULL_NAME": "Fullt navn",
    "PR_CONTACT_INFO": "Kontaktinfo",
    "PR_LOCATION_LOWER": "Sted",
    "PR_CURRENT_ADDRESS": "Gjeldende adresse",
    "PR_PAST_ADDRESS": "Tidligere adresser",
    "PR_MORE_CAP": "Flere",
    "PR_EDUCATION_BG": "Utdanningsbakgrunn",
    "PR_EDUCATION_DETAILS": "Utdanningsdetaljer",
    "PR_NAME_OF_COLLEGE": "Høyskolens navn",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Sosiale kontoer",
    "PR_DATING_PROFILES": "Datingprofiler",
    "PR_LOOKUP_HELP_TITLE_1": "Finn ut hvem som ringte eller sendte tekstmeldinger",
    "PR_LOOKUP_HELP_TITLE_2": "Identifiser spamoppringere",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Ved å kjøre vedvarende ukjente numre gjennom et omvendt oppslag, kan du avdekke om de er telefonselgere, robocallers, svindlere eller inkassatorer.",
    "PR_LOOKUP_HELP_TITLE_3": "Unngå telefonsvindel",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Beskytt din identitet og økonomi mot uredelige oppringninger; bruk et telefonoppslag for å avsløre en potensiell svindlers navn og hvor de ringer fra.",
    "PR_LOOKUP_HELP_TITLE_4": "Hold dine kjære trygge",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Beskytt familien din ved å identifisere ukjente innringere eller tekstbehandlere som kan utgjøre en risiko. Avdekke identiteten til mistenkelige kontakter som når ut til dine kjære.",
    "PR_LOOKUP_HELP_TITLE_5": "Bekreft identitet",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Et telefonsøk kan avsløre at en online date eller selger ikke er den de utgir seg for å være; beskytte deg selv ved å bekrefte identiteten deres før du fortsetter.",
    "PR_PHOTOS_LINKED": "Bilder knyttet til nummereier",
    "PR_PERSONAL": "Personlig",
    "PR_FULL_REPORT": "Full rapport",
    "PR_OWNER_INFO": "Eierinfo",
    "PR_ASSOCIATES": "Medarbeidere",
    "PR_OTHER_NUMBERS": "Andre tall",
    "PR_RELATIONSHIPS": "Relasjoner",
    "PR_DATA_LEAK": "Datalekkasje",
    "PR_ADVANTAGES_TITLE_1": "Uanstrengt og tidsbesparende",
    "PR_ADVANTAGES_DESCRIPTION_1": "Selv om nettsøk kan gi deg litt grunnleggende informasjon, krever de ofte å sikte seg gjennom en rekke resultater og irrelevante nettsider, noe som kan være tidkrevende.",
    "PR_ADVANTAGES_TITLE_2": "Rask og effektiv",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} analyserer raskt milliarder av offentlige registre og over 100 sosiale medienettverk for å levere informasjonen du leter etter nesten umiddelbart. Våre databasetilgang samler data fra et bredt spekter av lisensierte kilder som kanskje ikke er tilgjengelige gjennom grunnleggende internettsøk, og presenterer informasjonen i lettleste rapporter.",
    "PR_ADVANTAGES_TITLE_3": "Avanserte filtre og oppdateringer",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} sparer deg tid med spesielle filtreringsalternativer som hjelper deg med å finne den eksakte personen eller informasjonen du leter etter. Vi kan også varsle deg når det skjer endringer eller ny informasjon legges til i rapporten.",
    "PR_HELP_TITLE_1": "Forhindre svindel før det skjer",
    "PR_HELP_DESCRIPTION_1": "Oppdag og stopp svindel tidlig.  Svindlere bruker ofte VOIP-numre for å vises lokale mens de faktisk er langt unna. Et omvendt telefonsøk hjelper deg med å identifisere ekte telefonnumre kontra VOIP-numre.",
    "PR_HELP_TITLE_2": "Bekreft telefonnummerinformasjon",
    "PR_HELP_DESCRIPTION_2": "Vår omvendte søketeknologi hjelper til med å avdekke tilleggsinformasjon om telefonnumre og deres eiere, som informasjon på sosiale medier, jobber, bilder, aliaser og mye mer.",
    "PR_HELP_TITLE_3": "Hold deg trygg på datingapper",
    "PR_HELP_DESCRIPTION_3": "Du kan ikke være for forsiktig når du bruker datingapper. Et omvendt telefonsøk lar deg bekrefte navnet bak nummeret du har. Hvis det ikke stemmer overens med det du har blitt fortalt, har du potensielt reddet deg selv fra hjertesorg eller økonomisk svindel.",
    "PR_HELP_TITLE_4": "Ta kontakt med en tapt venn",
    "PR_HELP_DESCRIPTION_4": "Ville det ikke vært fantastisk å få kontakt igjen med noen du har mistet kontakten med? Selv om du har et gammelt telefonnummer, kan du ofte finne informasjon for å utvide søket ditt.",
    "PR_HELP_TITLE_5": "Hold øye med familiesikkerhet",
    "PR_HELP_DESCRIPTION_5": "Hold familien din trygg ved å identifisere ukjente innringere som tar kontakt med dem. Bruk vårt omvendte telefonsøk for å avsløre hvem som kontakter dine kjære, og hjelper deg med å beskytte dem mot uønskede eller skadelige interaksjoner.",
    "PR_HELP_TITLE_6": "Bekreft informasjon raskt",
    "PR_HELP_DESCRIPTION_6": "Vi hjelper deg å bekrefte informasjonen folk deler med deg. Sjekk umiddelbart om et bilde virkelig tilhører dem, om e-posten deres samsvarer med navnet deres, og finn ut hvilke sosiale nettverk de er på, alt med bare ett klikk.",
    "PR_REAL_REVIEWS": "Hva folk sier <br /> om {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Jeg fikk stadig anrop fra et ukjent nummer, og det var urovekkende. Denne nettsiden hjalp meg med å avdekke innringerens identitet og plassering umiddelbart, og ga meg sårt tiltrengt sjelefred.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Da jeg fikk mystiske tekster, brukte jeg denne tjenesten for å finne ut hvem som sto bak. Den ga personens navn, adresse og profiler på sosiale medier uten problemer.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Irriterende spamoppringere var en daglig plage. Å kjøre numrene deres gjennom denne siden identifiserte dem som robotinnringere, så jeg visste å blokkere dem umiddelbart.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Jeg ble nesten fanget i en telefonsvindel, men dette oppslaget avslørte at den som ringte var en bedrager. Det beskyttet identiteten min og reddet meg fra potensielt økonomisk tap.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Hva er omvendt telefonoppslag?",
    "PR_KNOW_DESCRIPTION_1": "Et omvendt telefonoppslag er et nettbasert verktøy som lar deg finne informasjon knyttet til et spesifikt telefonnummer. Ved å taste inn nummeret får du tilgang til en detaljert rapport som er satt sammen fra flere kilder.",
    "PR_KNOW_TITLE_2": "Hvordan fungerer {{siteName}}s telefonnummeroppslag?",
    "PR_KNOW_DESCRIPTION_2": "{{siteName}}s omvendte telefonoppslag søker gjennom omfattende databaser for å finne informasjon knyttet til et spesifikt telefonnummer. Dette kan inkludere eierens navn, adresse og andre kontaktdetaljer.",
    "PR_KNOW_TITLE_3": "Er det lovlig å bruke en omvendt telefonoppslag?",
    "PR_KNOW_DESCRIPTION_3": "Ja, å utføre et omvendt telefonoppslag er lovlig. Det er en offentlig tjeneste som gir tilgang til informasjon som allerede er tilgjengelig for alle. Det er imidlertid viktig å bruke denne informasjonen ansvarlig og etisk.",
    "PR_KNOW_TITLE_4": "Hvilken informasjon kan jeg finne med et omvendt telefonnummeroppslag?",
    "PR_KNOW_DESCRIPTION_4": "Du kan få detaljer som eierens navn, adresse, e-postadresse, profiler på sosiale medier og mer. Denne informasjonen hjelper deg med å identifisere ukjente innringere, koble til igjen med tapte kontakter og bekrefte identiteter på nettet.",
    "PR_KNOW_TITLE_5": "Hvor nøyaktig er informasjonen gitt av et omvendt telefonoppslag?",
    "PR_KNOW_DESCRIPTION_5": "Nøyaktigheten av informasjonen kan variere avhengig av datakildene. Imidlertid streber de fleste omvendte telefonoppslagstjenester etter å gi brukerne nøyaktig og oppdatert informasjon.",
    "PR_KNOW_TITLE_6": "Kan jeg prøve {{siteName}}s verktøy for telefonnummeroppslag gratis?",
    "PR_KNOW_DESCRIPTION_6": "Siden {{siteName}} er en avansert løsning, krever tjenestene betaling.",
    "PR_KNOW_TITLE_7": "Er søk private og konfidensielle?",
    "PR_KNOW_DESCRIPTION_7": "Ja, alle søk utført gjennom {{siteName}} er konfidensielle. Personen du søker vil ikke bli varslet. Vi tilbyr en søkeloggfunksjon på dashbordet ditt som lar deg se gjennom dine tidligere søk og se etter oppdatert informasjon. Bare kontoinnehaveren kan se søkeloggen, som kan deaktiveres når som helst.",
    "PR_AVAILABLE_INFO": "Skriv inn nummeret du søker etter og gjør deg klar til å se tilgjengelig informasjon!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "E-posttype",
    "PR_DATA_BREACHES": "Datainnbrudd",
    "PR_COMPANY": "Bedrift",
    "PR_JOB_TITLE_LOWER": "Stillingstittel",
    "PR_BUSINESS": "Business",
    "PR_SENIOR": "Seniorkonsulent",
    "PR_ACTIVE": "Aktiv",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} er en rask og pålitelig omvendt telefonoppslagstjeneste for å identifisere ukjente innringere og avdekke informasjon om telefonnumre.",
    "PR_CO_RESIDENTS": "Samboere",
    "PR_REVIEWER_REVIEW_6": "Før jeg møtte noen fra en online markedsplass, bekreftet jeg identiteten deres ved å bruke denne tjenesten. Det bekreftet at de var den de hevdet å være, og sikret min sikkerhet.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "I følge offentlige registre kan {{phone_owner_full_name}} ha bodd, jobbet eller eid eiendom på følgende steder.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Naboforfalskning oppstår når du mottar et anrop fra et ukjent nummer som ligner på lokale numre. Anrops-ID vil vise samme retningsnummer og muligens samme prefiks som ditt eget nummer. Svindlere bruker denne taktikken i håp om at du skal tro at det er noen fra nabolaget ditt som ringer.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Systemsøket vårt gjennom offentlige og tilgjengelige poster avslørte ingen bilder knyttet til dette telefonnummeret. Mens mange enkeltpersoner har offentlig tilgjengelige bilder, ser det ut til at {{phone_owner_full_name}} ikke har noen bilder tilgjengelig i offentlige databaser for øyeblikket.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Vårt detaljerte søk gjennom offentlige og akademiske poster avdekket ingen pedagogisk informasjon knyttet til dette telefonnummeret. Mens mange enkeltpersoner har sin utdanningshistorie offentlig tilgjengelig, ser det ut til at {{phone_owner_full_name}} ikke har noen offentlig oppført utdanningsdetaljer for øyeblikket.",
    "PR_WE_PREPARING_REPORT": "Vi forbereder rapporten din",
    "PR_UPDATING_REPORT": "Vennligst vent mens vi oppdaterer denne rapporten med de siste tilgjengelige postene for",
    "PR_WAITING_MESSAGE": "Vi genererer rapporten din, som vanligvis tar mindre enn ett minutt. Denne siden oppdateres automatisk når rapporten er klar.",
    "PR_MONITOR_REPORT": "Overvåk rapporten din",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Overvåkingsfunksjonen lar deg motta sanntidsoppdateringer og få tilgang til de siste dataene etter hvert som de blir tilgjengelige",
    "PR_TURN_OFF_MONITORING": "Du kan slå av overvåking når som helst ved å klikke på monitorknappen i rapporten igjen",
    "PR_START_MONITORING": "Start overvåking",
    "PR_REPORT_PREPARED": "Rapporten din er klar",
    "PR_REPORT_READY_DESCRIPTION": "Telefonrapporten din for <p>{{number}}</p> er fullstendig og tilgjengelig for visning.",
    "PR_VIEW_REPORT": "Se nå",
    "PR_NEW_INFORMATION_AVAILABLE": "Ny informasjon tilgjengelig for",
    "PR_NO_NOTIFICATION_FOUND": "Ingen melding funnet",
    "PR_SOMETHING_WENT_WRONG": "Det oppsto en feil. Prøv igjen eller kontakt brukerstøtten.",
    "PR_JUST_NOW": "akkurat nå",
    "PR_MIN_AGO": "min siden",
    "PR_HOUR": "time siden",
    "PR_HOURS": "timer siden",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Telefonrapporten din er klar",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Telefonrapporten din for {{phone_number}} er fullstendig og tilgjengelig for visning.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Rapporten din er nå overvåket",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Overvåking er aktivert og du vil bli varslet når nye data blir tilgjengelige.",
    "PR_TOS_TITLE": "{{siteName}} Vilkår for bruk",
    "PR_TOS_INTRO": "Velkommen til {{siteName}}. Når du besøker, viser, bruker eller får tilgang til nettstedet vårt, {{siteNameWithDomain}} og eventuelle underdomener derav, eller applikasjoner, mobilapplikasjoner, funksjoner, innhold, materialer eller andre nettjenester levert av {{siteName}} ( samlet, \"nettstedet\"), enten du er gjest eller registrert bruker, godtar du følgende vilkår og betingelser (\"vilkår for bruk\"), så ta noen minutter til å lese vilkårene for bruk nedenfor.",
    "PR_CHANGES_TOS": "Endringer i vilkårene for nettstedet",
    "PR_CHANGES_TOS_DESC": "{{siteName}} kan endre nettstedets vilkår for bruk når som helst og etter eget skjønn. De endrede vilkårene for bruk trer i kraft umiddelbart etter publisering på eller gjennom {{siteName}}-nettstedet ({{siteNameWithDomain}}). Ved å fortsette bruken av nettstedet godtar du de nye vilkårene for bruk. Hvis du ikke godtar de nye/endrede vilkårene for bruk, er ditt eneste rettsmiddel å slutte å bruke nettstedet.",
    "PR_ELIGIBILITY": "Kvalifisering",
    "PR_ELIGIBILITY_DESC": "Du godtar at du har tillatelse til å bruke nettstedet i henhold til gjeldende lov. Hvis du bruker nettstedet på vegne av et selskap, virksomhet eller annen enhet, bekrefter du at du har juridisk myndighet til å godta disse tjenestevilkårene på vegne av den enheten, i så fall aksepterer denne enheten disse vilkårene for bruk, og \"du\" betyr den enheten. Du aksepterer at du er minst myndig og har juridisk kompetanse til å inngå denne avtalen.",
    "PR_LIMITATION_USE": "Bruksbegrensning",
    "PR_LIMITATION_USE_DESC_1": "Du kan bare bruke nettstedet til personlige, lovlige formål. Du kan ikke bruke {{siteName}}-nettstedet på noen måte som",
    "PR_INFRINGE_RIGHTS": "krenker på noen måte andres rettigheter",
    "PR_UNLAWFUL_CONTENT": "er ulovlig, truende, fornærmende, ærekrenkende, krenkende personverns- eller publisitetsrettigheter, eller på annen måte støtende",
    "PR_ENCOURAGE_ILLEGAL": "oppfordrer til atferd som vil utgjøre en straffbar handling eller annen handling",
    "PR_CIVIL_LIABILITY": "gir opphav til sivilt ansvar, eller",
    "PR_LAW_VIOLATION": "ellers bryter gjeldende lokale, statlige, føderale eller internasjonale lover eller forordninger, inkludert regulatoriske krav, prosedyrer eller retningslinjer som er gjeldende fra tid til annen, eller rettigheter til en tredjepart, inkludert, men ikke begrenset, rett til personvern eller offentlighet. Du kan heller ikke påta deg noen atferd som etter {{siteName}}s vurdering begrenser eller hindrer andre brukere i å bruke eller nyte nettstedet.",
    "PR_ACCEPTABLE_USE": "Akseptabel bruk",
    "PR_YOU_MUST_NOT": "Du må ikke",
    "PR_CAUSE_DAMAGE": "Bruk nettstedet på noen måte som forårsaker, med rimelighet kan forventes å forårsake, eller er ment å forårsake skade på nettstedet eller svekkelse av tilgjengeligheten eller tilgjengeligheten til nettstedet; eller på noen måte som er ulovlig, uredelig eller skadelig, eller i forbindelse med et ulovlig, uredelig eller skadelig formål eller aktivitet.",
    "PR_USE_MALWARE": "Bruk nettstedet til å kopiere, lagre, være vert for, overføre, sende, bruke, publisere eller distribuere materiale som består av (eller er knyttet til) spionprogramvare, datavirus, trojansk hest, orm, tastetrykklogger, rootkit eller annen skadelig programvare. dataprogramvare.",
    "PR_DATA_COLLECTION": "Utfør systematiske eller automatiserte datainnsamlingsaktiviteter (inkludert uten begrensning skraping, datautvinning, datautvinning og datainnsamling) på eller i forhold til nettstedet vårt uten vårt uttrykkelige skriftlige samtykke.",
    "PR_REPUBLISH_MATERIAL": "Republiser materiale fra nettstedet (inkludert republisering på et annet nettsted).",
    "PR_SELL_MATERIAL": "Selge, leie eller underlisensiere materiale fra nettstedet.",
    "PR_COPY_MATERIAL": "Reprodusere, duplisere, kopiere eller på annen måte utnytte materiale på nettstedet vårt for et kommersielt formål.",
    "PR_DEVELOP_SUPPORT": "Utvikle, støtte eller bruke programvare, enheter, skript, roboter eller andre midler eller prosesser (inkludert crawlere, nettleserplugins og tillegg eller annen teknologi) for å skrape nettstedet eller på annen måte kopiere profiler og andre data fra nettstedet",
    "PR_MODIFY_COPYRIGHT": "Fjern eller modifiser eventuelle opphavsrettigheter, varemerker, juridiske merknader eller andre proprietære notasjoner fra det proprietære materialet eller annet innhold som er tilgjengelig på nettstedet.",
    "PR_VIOLATE_SECURITY": "Krenke eller forsøke å krenke nettstedets sikkerhetsmekanismer, forsøke å få uautorisert tilgang til nettstedet eller hjelpe andre til å gjøre det, eller på annen måte bryte sikkerheten til nettstedet eller ødelegge nettstedet på noen måte. Du godtar at du ikke får tilgang til nettstedet på uautoriserte måter, for eksempel ulisensierte programvareklienter.",
    "PR_MONITOR_WEBSITE": "Vi forbeholder oss retten til å overvåke bruken av nettstedet og til å suspendere, tilbakekalle, nekte, deaktivere eller avslutte tilgangen din hvis du bryter noen bestemmelser i disse tjenestevilkårene for nettstedet eller hvis oppførselen din overskrider rimelige grenser, som bestemt etter vårt eget skjønn.",
    "PR_USER_RESPONSIBILITY": "Brukeransvar",
    "PR_USER_RESPONSIBILITY_DESC": "Du er ansvarlig for å skaffe og vedlikeholde utstyret og tilkoblingstjenestene (f.eks. telefon, kabel osv.) som er nødvendig for å få tilgang til og bruke nettstedet og for eventuelle avgifter, telefon eller annet, forbundet med å koble til Internett for å bruke nettstedet. Slike avgifter kan variere avhengig av din plassering, tilgangsnummer og kan inkludere langdistansetelefonkostnader.",
    "PR_PROPRIETARY_MATERIALS": "Proprietære materialer",
    "PR_PROPRIETARY_MATERIALS_DESC": "Nettstedet kan inneholde en rekke opphavsrettslig materiale, som tekst, grafikk, algoritmer, grensesnitt, fotografier, lyd, video, lyder, bilder, kunstverk, tilbakemeldinger, datakode (inkludert html-kode og kildekode), databaser, programmer, programvare, produkter, informasjon og dokumentasjon så vel som design, struktur, utvalg, koordinering, uttrykk, \"utseende og preg\" og arrangement av alt innhold på eller tilgjengelig gjennom nettstedet (samlet kalt \"Proprietære materiale\").",
    "PR_COPYRIGHT_PROTECTION": "{{siteName}}s proprietære materialer er beskyttet av alle gjeldende amerikanske og ikke-amerikanske lover, inkludert uten begrensning, opphavsrett, patenter, varemerker og forretningshemmeligheter, og andre immaterielle rettigheter til disse.",
    "PR_AGREE_OR_NOT": "Du samtykker i å ikke modifisere, publisere, overføre, delta i overføring eller salg av, lage avledede verk av, eller på noen måte utnytte, helt eller delvis, noe proprietært materiale. Proprietært materiale kan kun nås via nettstedet, og ikke ved eller fra noen annen side eller annen måte. Retten til tilgang til nettstedet gir deg ingen rett til å laste ned eller lagre proprietært materiale i noe medium.",
    "PR_THIRD_PARTY_CONTENT": "All tittel og immaterielle rettigheter i og til innholdet på et tredjepartsnettsted, som kan lenkes til eller vises i forbindelse med {{siteName}}-nettstedet er eiendommen til den respektive innholdseieren og kan være beskyttet av gjeldende opphavsrett eller andre lover og traktater om immaterielle rettigheter. Disse tjenestevilkårene for nettstedet gir deg ingen rettigheter til å bruke slikt innhold med unntak av det som er tillatt av en slik tredjepart. {{siteName}} kan, under passende omstendigheter og etter eget skjønn, fjerne eller deaktivere tilgang til materiale på nettstedet som vi mener (eller er varslet) kan krenke andres rettigheter.",
    "PR_TRADEMARKS": "{{siteName}}-navnet, logoen og andre {{siteName}}-relaterte egenskaper er varemerker for {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Andre varemerker, servicemerker og logoer som brukes på nettstedet er varemerker, servicemerker eller logoer til deres respektive eiere. {{siteName}} bruker disse tredjepartsvaremerkene, tjenestemerkene eller logoene med tillatelse fra varemerkeeieren eller kun for identifikasjonsformål.",
    "PR_CHANGES_WEBSITE": "Endringer på nettsiden",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} har rett til når som helst å endre, modifisere, legge til, eller avbryte eller trekke tilbake ethvert aspekt eller funksjon ved {{siteName}}-nettstedet, inkludert, men ikke begrenset til, nettstedet, servertilgjengelighet, tilgjengelighetstid, utstyr som trengs for tilgang eller bruk, oppdateringsfrekvensen eller tilgjengeligheten av {{siteName}}-nettstedet på en bestemt enhet eller kommunikasjonstjeneste. {{siteName}} kan gi forskjellige brukere forskjellige nivåer av tjeneste eller tjenestefunksjoner, tilgjengelighet, eller slutte å tilby tjenester til noen eller alle brukere. {{siteName}} har ingen forpliktelse til å gi deg forhåndsvarsel om slike endringer.",
    "PR_DISCLAIMER_WARRANTY": "Fraskrivelse av garanti",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "din bruk av nettstedet {{siteName}} er på egen risiko. {{siteName}}-nettstedet leveres 'som den er', 'med alle feil' og 'som tilgjengelig' for din bruk, uten garantier av noe slag, verken uttrykkelige eller underforståtte, med mindre slike garantier er juridisk utelukkende. uten begrensning av det foregående fraskriver {{siteName}} og dets leverandører spesifikt alle garantier, inkludert, men ikke begrenset til:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "eventuelle garantier angående tilgjengelighet, nøyaktighet, sikkerhet, nytte, interoperabilitet eller innhold av tjenestene; og",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "eventuelle garantier for tittel, garanti for ikke-krenkelse, garantier for salgbarhet eller egnethet for et bestemt formål. {{siteName}} og dets leverandører garanterer ikke at funksjonene på nettstedet vil oppfylle dine krav eller at driften av nettstedet vil være uavbrutt eller feilfri, eller at defekter på nettstedet vil bli rettet. {{siteName}} og dets leverandører garanterer eller gir ingen representasjoner angående bruken eller resultatene av bruken av nettstedet eller relatert dokumentasjon når det gjelder deres korrekthet, nøyaktighet, pålitelighet eller på annen måte. {{siteName}} tilbyr nettstedet på et kommersielt rimelig grunnlag og garanterer ikke at brukere vil kunne få tilgang til eller bruke nettstedet på tidspunkter eller steder de selv velger, eller at {{siteName}} vil ha tilstrekkelig kapasitet for nettstedet som helhet.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "denne ansvarsfraskrivelsen gjelder for alle skader forårsaket av tjenesten, inkludert, men ikke begrenset til, som følge av ytelsessvikt, feil, utelatelse, avbrudd, sletting, defekt, forsinkelse i drift eller overføring, datavirus, kommunikasjonslinjefeil, tyveri eller ødeleggelse eller uautorisert tilgang til, endring av eller bruk av journal, enten det er for kontraktsbrudd, tort, uaktsomhet eller andre saksårsaker. {{siteName}} garanterer ikke at alle versjoner skal leveres med lignende kvaliteter og servicenivåer, funksjoner, funksjonalitet og muligheten til å bruke tjenesten. {{siteName}} garanterer ikke",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "at ethvert program eller del av tjenesten vil være fri for infeksjon av virus, ormer, trojanske hester eller noe annet som viser kontaminerende eller destruktive egenskaper; eller",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "at funksjonene eller tjenestene som utføres av {{siteName}} vil være uavbrutt eller feilfrie eller at feil i tjenesten vil bli rettet. det er ditt eget ansvar å isolere informasjonen, utføre anti-kontamineringsprogramvare og på annen måte ta skritt for å sikre at programvare eller annen informasjon hentet fra tjenesten eller andre brukere, hvis den er forurenset eller infisert, ikke vil skade informasjonen eller systemet ditt.",
    "PR_NO_LIABILITY": "Ingen ansvar",
    "PR_NO_LIABILITY_DESC_1": "under ingen omstendigheter vil {{siteName}}, dets ledere, styremedlemmer, ansatte, foreldre, tilknyttede selskaper, etterfølgere eller overdragere, være ansvarlig overfor noen part",
    "PR_NO_LIABILITY_DESC_2": "for indirekte, direkte, spesielle, straffende, tilfeldige, eksemplariske eller følgeskader (inkludert, men ikke begrenset til, skader for tap av forretningsfortjeneste, forretningsavbrudd, tap av programmer eller data, tap av goodwill eller informasjon, arbeidsstans, datamaskinfeil eller feilfunksjon, eller andre kommersielle skader eller tap og lignende), eller andre skader som oppstår på noen måte som følge av tilgjengelighet, bruk, tillit til eller manglende evne til å bruke nettstedet, selv om {{siteName}} skal har blitt informert om muligheten for slike skader, og uavhengig av handlingsformen, enten det er i kontrakt, erstatningsrett eller annet; eller",
    "PR_NO_LIABILITY_DESC_3": "for ethvert krav som kan tilskrives feil, utelatelser eller andre unøyaktigheter i eller destruktive egenskaper til annen programvare eller annet innhold inkludert som en del av tjenesten eller av nettstedet. Fordi enkelte stater eller jurisdiksjoner ikke tillater ekskludering eller begrensning av ansvar for følgeskader eller tilfeldige skader, i slike stater eller jurisdiksjoner, skal {{siteName}} sitt ansvar begrenses i den grad det er tillatt ved lov. {{siteName}} sitt hele ansvar og ditt eksklusive rettsmiddel med hensyn til enhver tvist med {{siteName}} (inkludert, men ikke begrenset til din bruk av nettstedet), er å avbryte bruken av nettstedet. {{siteName}} støtter, garanterer eller garanterer ikke noe produkt eller tjeneste som tilbys gjennom nettsideproduktene og vil ikke være part i eller på noen måte være ansvarlig for å overvåke transaksjoner mellom deg og tredjepartsleverandører av produkter eller tjenester.",
    "PR_INTERNATIONAL_USE": "Internasjonal bruk",
    "PR_INTERNATIONAL_USE_DESC": "Ved å erkjenne Internetts globale natur, godtar du å overholde alle lokale regler angående nettadferd og personvern. Spesifikt godtar du å overholde alle gjeldende lover angående personvern og personverninvasjon som gjelder i landet du bor i.",
    "PR_NO_SUPPORT": "Ingen støtte fra {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Du forstår at din bruk av nettstedet er på egen risiko, og at {{siteName}} ikke forplikter seg til å yte annen hjelp enn informasjonen som er lagt ut på {{siteName}}-nettstedet som ligger på {{siteNameWithDomain}}. {{siteName}} er ikke forpliktet til å gi deg eventuelle feilrettinger, oppdateringer, oppgraderinger, feilrettinger og/eller forbedringer av nettstedet.",
    "PR_INDEMNIFICATION": "Skadeserstatning",
    "PR_INDEMNIFICATION_DESC": "Du samtykker i å forsvare, holde skadesløs og holde {{siteName}}, dets leverandører og deres respektive direktører, offiserer, ansatte og agenter skadesløse fra og mot alle krav og utgifter, inkludert advokatsalærer, som oppstår som følge av din bruk av Nettsted. {{siteName}} forbeholder seg retten til, for egen regning og etter eget skjønn, å påta seg det eksklusive forsvaret og kontrollen over enhver sak som ellers er underlagt skadesløsholdelse fra deg. I så fall, og bare i slike tilfeller, har du ingen ytterligere forpliktelse til å gi skadesløsholdelse for {{siteName}} i den saken.",
    "PR_TERMINATION": "Avslutning",
    "PR_TERMINATION_DESC": "{{siteName}} har rett til å avslutte tilgangen din til nettstedet av en hvilken som helst grunn, inkludert, uten begrensning, hvis den, etter eget skjønn, anser bruken din for å være uakseptabel, eller i tilfelle brudd fra deg på Nettstedets vilkår for bruk (enten direkte eller gjennom brudd på andre vilkår og betingelser eller driftsregler som gjelder for deg). {{siteName}} kan, men er ikke forpliktet til å, gi deg en advarsel før du avslutter bruken av nettstedet.",
    "PR_MEMBERSHIP_OFFERS": "Tilbud og endringer i medlemsplan",
    "PR_SUBSCRIPTION_PLANS": "Abonnementsplaner",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} tilbyr flere abonnementsplaner.",
    "PR_SUBSCRIPTION_RENEWAL": "Medlemskapet ditt fornyes automatisk hver 30. dag med mindre du sier opp før starten av neste periode. {{siteName}} belaster det gjentakende abonnementsgebyret med samme betalingsmåte som du bruker i dag til du sier opp. For å kansellere abonnementet ditt, logg inn på kontooversikten for å kansellere online når som helst, eller kontakt brukerstøtteteamet vårt på {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Kontoen din kan være knyttet til flere abonnementer basert på de du har aktivert. Du kan kansellere et hvilket som helst abonnement direkte fra kontooversikten eller ved å kontakte {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Hvis betalingen for en fulltidsfornyelse avvises på grunn av utilstrekkelige midler, forbeholder selskapet seg retten til å prøve belastningen på nytt på et senere tidspunkt, ikke mer enn 30 dager etter den første avviste transaksjonen.",
    "PR_NON_STANDARD_PLANS": "Ikke-standard medlemskapsplaner",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} tilbyr noen ganger salgsfremmende medlemskapstilbud (\"ikke-standard medlemskapsplaner\"). Hvis du registrerer deg for en ikke-standard medlemskapsplan, forbeholder {{siteName}} seg uttrykkelig retten til å fakturere deg med prisen og frekvensen som ble oppgitt på det tidspunktet du melder deg inn.",
    "PR_NON_STANDARD_PLANS_DESC_2": "ved å registrere deg for en medlemskapsplan, autoriserer du selskapet (og dets partnere, tilknyttede selskaper og/eller agenter) til å belaste ditt debet- eller kredittkort avgiftene knyttet til medlemskapsplanens gyldighetstid, og du erkjenner og godtar at selskapet ikke vil oppnå ekstra autorisasjon fra deg for hver gjentakende avgift som belastes debet- eller kredittkortet ditt. i tillegg godtar du at selskapet ikke skal være ansvarlig for eventuelle overtrekksgebyrer eller gebyrer som du kan pådra deg som følge av medlemskapsplanen din. du forstår og godtar at hvis du kjøper en medlemskapsplan, innebærer denne forbrukertransaksjonen et negativt alternativ, og du kan bli ansvarlig for betaling av fremtidige varer og tjenester i henhold til disse vilkårene hvis du unnlater å varsle selskapet om ikke å levere varene eller tjenestene som er beskrevet.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Vi forbeholder oss retten til å endre prisene som belastes for medlemskapsplanene, eller legge til eller fjerne eventuelle medlemskapsplaner, fra nettstedet når som helst uten forvarsel til deg. Prisantydninger gitt til deg før enhver prisendring skal overholdes.",
    "PR_CANCEL_POLICY": "Avbestillingsregler",
    "PR_CANCEL_SUBSCRIPTION": "Du kan kansellere enhver medlemskapsplan når som helst ved å sende en e-post til kundestøtten vår på {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Rabatter og kampanjer",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Eventuelle gjeldende rabatter eller kampanjepriser vil bli brukt på kjøpstidspunktet på betalingssiden for bestillingen din i henhold til de angitte vilkårene og/eller faktureringsdetaljene.",
    "PR_REVERSALS_CHARGEBACKS": "Tilbakeføringer og tilbakebetalinger",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Tilbakeføringer og tilbakebetalinger kan behandles som potensielle tilfeller av svindel og/eller tyveri av våre tjenester. Vi forbeholder oss retten til å sende inn en klage til de aktuelle lokale og føderale myndighetene for å undersøke eller iverksette andre handlinger vi finner passende etter vårt skjønn.",
    "PR_PAYMENT_INFO": "Generell betalingsinformasjon",
    "PR_PAYMENT_INFO_DESC_1": "Selskapet tilbyr flere betalingsmetoder for deg å kjøpe medlemskapsplaner eller andre produkttilbud, inkludert debetkort, kredittkort og mer. Du må gi oss gjeldende, fullstendig og nøyaktig informasjon for din valgte betalingsmåte, og umiddelbart oppdatere all informasjon for å holde den valgte betalingsmetoden oppdatert. Selskapet forbeholder seg retten til å be om ytterligere bevis eller bevis på faktureringsinformasjon eller annen informasjon knyttet til kreditt- eller debetkortet som brukes til å kjøpe medlemskapsplaner eller andre produkttilbud fra nettstedet fra deg eller tredjeparts tjenesteleverandører for å validere betalingsinformasjonen din. og hold den oppdatert. I tilfelle det forespurte beviset eller beviset ikke er gitt eller er utilstrekkelig, forbeholder vi oss retten til å nekte å akseptere bestillingen. Hvis du mener at kreditt- eller debetkortet ditt kan ha blitt brukt på en uredelig måte for å kjøpe en medlemsplan eller andre produkttilbud, vennligst kontakt vår kundeserviceavdeling på {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Ved å bestille en medlemskapsplan eller et annet produkttilbud gjennom nettstedet, gir du selskapet tillatelse til å belaste din oppgitte betalingsmetode i henhold til vilkårene i tilbudet du godtok. Det er ditt ansvar å sørge for at tilstrekkelige midler er tilgjengelige for å dekke kostnadene for medlemskapsplanene eller andre produkttilbud du kjøper, og vi har ikke noe ansvar for overtrekk eller andre gebyrer du måtte pådra deg som følge av vår behandling av betalingen din. Skulle en autorisert betaling avvises, autoriserer du selskapet til å gjøre ytterligere forsøk på å samle inn fra betalingskontoen som er oppgitt.",
    "PR_THIRD_PARTY_SERVICES": "Tredjepartsnettsteder og -tjenester",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Tredjeparter kan tilby applikasjoner eller tjenester for å få tilgang til nettstedet. Din bruk av slike tredjepartsapplikasjoner vil være på egen risiko og underlagt vilkårene og betingelsene til disse tredjepartene. {{siteName}} representerer og garanterer ikke at tilgang til og bruk av nettstedet gjennom disse tredjepartsapplikasjonene vil være kompatibelt, uavbrutt, feilfritt, uten defekter, eller at du vil kunne få tilgang til nettstedet til enhver tid og på steder av ditt valg. Du godtar også at {{siteName}} ikke er forpliktet til å gi deg feilrettinger, oppdateringer, oppgraderinger, rettelser og/eller forbedringer for å gjøre nettstedet tilgjengelig gjennom disse tredjepartsapplikasjonene.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Nettstedet kan gi, eller tredjeparter kan gi, lenker til World Wide Web-sider eller andre Internett-ressurser. Eventuelle tredjepartsnettsteder som nettstedet kan koble til, er ikke under kontroll av {{siteName}}. {{siteName}} har ikke noe ansvar eller ansvar for informasjon, data, kommunikasjon, materiale eller annet innhold som er tilgjengelig på slike tredjepartssider, eller endringer eller oppdateringer av slike nettsteder. {{siteName}} gir deg disse lenkene kun som en bekvemmelighet, og inkluderingen av noen koblinger innebærer ikke at {{siteName}} godkjenner nettstedet.",
    "PR_EXPORT_CONTROL": "Eksportkontroll",
    "PR_EXPORT_CONTROL_DESC": "Du samtykker i å overholde alle eksport- og importlover og restriksjoner og forskrifter i USA eller utenlandsk byrå eller myndighet, og ikke eksportere, re-eksportere eller importere nettstedet eller direkte produkter derav i strid med slike restriksjoner, lover , eller forskrifter, eller uten alle nødvendige godkjenninger. Du kan for eksempel ikke eksportere eller re-eksportere noen varer, programvare eller tekniske data mottatt fra {{siteName}}, eller noe direkte produkt av slike varer, programvare eller tekniske data, til et forbudt land, parti eller enhet oppført i gjeldende lover, forskrifter og regler fra den amerikanske regjeringen med mindre det er riktig autorisert. Når det er aktuelt, skal hver part innhente og bære alle utgifter og ansvar knyttet til nødvendige lisenser og/eller unntak med hensyn til egen eksport eller reeksport av programvaren fra USA.",
    "PR_ELECTRONIC_DELIVERY": "Retningslinjer for elektronisk levering",
    "PR_ELECTRONIC_DELIVERY_DESC": "Når du registrerer deg for noen {{siteName}}-tjenester, samtykker du i å motta elektronisk fra {{siteName}} eventuelle personvern- eller andre merknader, avtaler, avsløringer, rapporter, dokumenter, kommunikasjon eller andre poster (samlet kalt \"Merknader\") . Du godtar at {{siteName}} generelt kan sende deg elektroniske meldinger på en av eller begge av følgende måter",
    "PR_NOTICE_EMAIL": "til e-postadressen du oppga til {{siteName}} under registreringen eller",
    "PR_NOTICE_WELCOME_SCREEN": "på en velkomstskjerm eller toppside for det aktuelle produktet eller tjenesten. Leveringen av ethvert varsel fra {{siteName}} er effektivt når det sendes av {{siteName}}, uavhengig av om du leser varselet når du mottar det eller om du faktisk mottar leveransen. Din eneste metode for å trekke tilbake samtykket til å motta meldinger elektronisk er å si opp eventuelle abonnementer, tjenester eller andre produkter som tilbys under disse vilkårene for bruk.",
    "PR_ATTRIBUTION": "Attribusjon",
    "PR_ATTRIBUTION_DESC": "Noen funksjoner på nettstedet og applikasjonene bruker informasjon gitt av tredjeparter.",
    "PR_MISCELLANEOUS": "Diverse",
    "PR_ENTIRE_AGREEMENT": "Hele avtalen",
    "PR_ENTIRE_AGREEMENT_DESC": "Disse tjenestevilkårene for nettstedet utgjør hele forståelsen mellom {{siteName}} og deg med hensyn til emnet her. Det er ingen forståelser, avtaler, betingelser eller representasjoner, muntlig eller skriftlig, uttrykkelig eller underforstått, med referanse til emnet her som ikke er slått sammen her, uttrykkelig referert her, eller erstattet herved.",
    "PR_NO_WAIVER": "Ingen fraskrivelse",
    "PR_NO_WAIVER_DESC": "Unnlatelse eller forsinkelse av {{siteName}} med å utøve eller håndheve noen rettigheter eller bestemmelse i vilkårene for bruk av nettstedet utgjør ikke en fraskrivelse av slik rett eller bestemmelse.",
    "PR_SURVIVAL": "Overlevelse",
    "PR_SURVIVAL_DESC": "Alle bestemmelser som må overleve for å gi effekt til deres betydning, skal overleve ethvert utløp eller oppsigelse av disse tjenestevilkårene for nettstedet, inkludert uten begrensning alle dine representasjoner, garantier og erstatningsforpliktelser.",
    "PR_UNENFORCEABLE_PROVISION": "Bestemmelser som ikke kan håndheves eller ugyldige",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Hvis noen bestemmelse i disse tjenestevilkårene for nettstedet viser seg å være ulovlige, ugyldige eller ikke kan håndheves, vil denne bestemmelsen anses å kunne skilles fra disse tjenestevilkårene og vil ikke påvirke gyldigheten og håndhevelsen av eventuelle gjenværende bestemmelser i disse tjenestevilkårene.",
    "PR_ASSIGNMENT": "Tildeling",
    "PR_ASSIGNMENT_DESC": "Du skal ikke overføre, tildele, underlisensiere eller pantsette på noen måte noen av dine rettigheter eller forpliktelser i henhold til denne avtalen. {{siteName}} kan overføre, tildele, underlisensiere eller pantsette, på hvilken som helst måte, noen av sine rettigheter og forpliktelser i henhold til denne avtalen til et datterselskap, tilknyttet selskap, etterfølger av denne eller til en tredjepart overhodet, uten å varsle deg eller motta ditt samtykke.",
    "PR_PRIVACY_POLICY": "Om denne personvernerklæringen",
    "PR_PRIVACY_POLICY_DESC": "{{siteName}}, Inc.s (\"{{siteName}}\", \"vi\", \"vår\" eller \"oss\") personvernregler ble laget med tanke på både nytten og personvernet ditt. Denne personvernerklæringen gjelder når du besøker eller bruker nettstedet vårt og/eller tjenestene våre. Denne personvernerklæringen kan bli oppdatert og vil bli lagt ut på nettstedet til {{siteName}}",
    "PR_INFO_WE_COLLECT": "Informasjon vi samler inn",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} samler inn følgende typer data",
    "PR_WEBSITE_VISITORS": "Besøkende på nettstedet",
    "PR_WEBSITE_VISITORS_DESC": "Enkeltpersoner som besøker nettstedet vårt og som kan frivillig oppgi visse kontaktdata (som navn, e-postadresse) for å motta kommunikasjon fra {{siteName}}. For formålene med disse retningslinjene skal \"nettsted\" referere til {{siteNameWithDomain}} samt alle andre nettsteder {{siteName}} eier og som lenker til denne erklæringen.",
    "PR_CUSTOMERS_TITLE": "Kunder",
    "PR_CUSTOMERS_DESC": "De som registrerer seg på egen hånd eller på vegne av en enhet eller organisasjon for å bruke noen av {{siteName}}-tjenestene (som definert nedenfor), inkludert administratorer på en kundekonto, kan oppgi personlig informasjon (som kundekonto og betalingsinformasjon) . I denne retningslinjen skal \"tjenester\" referere til alle produkter eller tjenestetilbud gjort tilgjengelig av {{siteName}}.",
    "PR_SERVICES_INFO": "Tjenester",
    "PR_SERVICES_INFO_DESC": "Vi samler inn informasjon om deg fra",
    "PR_RELIABLE_THIRDPARTIES": "pålitelige tredjeparter",
    "PR_THE_INTERNET": "Internett",
    "PR_PUBLICALY_SOURCES": "andre offentlig tilgjengelige kilder. Kategoriene for offentlige og private data som samles inn, er angitt nedenfor",
    "PR_NAME_ALIAS": "Navn, alias, brukernavn, kontonavn, sosiale medier-håndtak",
    "PR_POSTAL_ADDRESS": "Postadresse",
    "PR_PHONE_NUMBERS": "Telefonnumre",
    "PR_EMAIL_ADDRESSES": "E-postadresser",
    "PR_EDUCATION_DEGREES": "Utdanning og grader",
    "PR_LANGUAGES": "Språk",
    "PR_SOCIAL_MEDIA_PROFILE": "Konto og profil på sosiale medier",
    "PR_SOCIAL_MEDIA_IMAGES": "Bilder på sosiale medier",
    "PR_DECEASED_DATA": "Avdøde data",
    "PR_HOME_OWNERSHIP": "Huseierskap",
    "PR_PR_DOB_AGE": "Fødselsdato, alder",
    "PR_ASSOCIATED_WEB_PAGES": "Tilknyttede nettsider",
    "PR_INFO_SOURCES": "Vi henter kategoriene med personlig informasjon oppført ovenfor fra følgende kategorier av kilder:",
    "PR_PUBLIC_INFO_SOURCES": "online offentlig tilgjengelig informasjon, for eksempel offentlige databaser og nettsider",
    "PR_PUBLIC_INFO": "Offentlige kilder",
    "PR_LICENSED_INFO": "informasjon som er lisensiert fra leverandører av offentlig tilgjengelig informasjon, for eksempel offentlige registre og annen informasjon, for eksempel enhets-ID eller IP-adresse",
    "PR_THIRD_PARTY_SOURCES": "Tredjepartskilder",
    "PR_WEBSITE_PROVIDED_INFO": "informasjon direkte gitt på vår nettside eller andre systemer",
    "PR_CONSUMER_PROVIDED_INFO": "Forbruker levert",
    "PR_NO_WARRANTY_INFO": "{{siteName}} evaluerer ikke hver del av informasjonen som er gitt og gir ingen garantier overfor {{siteName}}-brukere om nøyaktigheten, legitimiteten eller lovligheten av informasjon eller hvor nylig informasjon ble samlet inn eller oppdatert. Som bruker av {{siteNameWithDomain}} godtar du at det ikke finnes noen garantier overhodet angående informasjonen som er gitt. Videre godtar du å stole på informasjonen som er tilgjengelig gjennom {{siteNameWithDomain}} på egen risiko. Den offentlige informasjonen kan inkludere bilder hentet fra sosiale nettverksprofiler. {{siteName}} tar ikke ansvar for disse bildene.",
    "PR_HOW_WE_SHARE_INFO": "Hvordan vi deler personlig informasjon",
    "PR_SHARE_PERSONAL_INFO_WITH": "Avhengig av tjenesten som tilbys, deler vi personopplysninger med",
    "PR_AFFILIATES_OF": "Våre tilknyttede selskaper til {{siteName}}, Inc.; eller",
    "PR_SERVICE_PROVIDERS": "Våre tjenesteleverandører, leverandører, agenter og representanter, inkludert, men ikke begrenset til, betalingsbehandlere, kundestøtte, IT-tjenesteleverandører; eller",
    "PR_SHARE_WITH_CUSTOMERS": "Våre kunder",
    "PR_LEGAL_DISCLOSURE": "I tillegg, vær oppmerksom på at {{siteName}}, Inc. kan bli pålagt å avsløre en enkeltpersons personopplysninger som svar på en lovlig forespørsel fra offentlige myndigheter, inkludert for å oppfylle krav til nasjonal sikkerhet eller rettshåndhevelse.",
    "PR_PURPOSE": "Hensikt",
    "PR_USE_PERSONAL_INFO": "Vi bruker din personlige informasjon, for eksempel, men ikke begrenset til ditt navn og e-postadresse, til kundeserviceformål. Dette inkluderer for eksempel å svare på dine henvendelser.",
    "PR_SERVICES_SUPPORT": "Levering av våre tjenester; Støtte.",
    "PR_PAYMENT_PROCESSORS_INFO": "Vi samler inn visse opplysninger fra våre tredjeparts betalingsbehandlere om betalingsinstrumentene dine med det formål å koble betalingsinstrumentet til kontoen din på tjenestene våre, og sende kontoutskrifter, fakturaer og betalingspåminnelser.",
    "PR_PAYMENTS": "Betalinger.",
    "PR_IMPROVE_SERVICES": "Forbedre tjenestene våre.",
    "PR_IMPROVE_SERVICES_DESC": "Vi samler inn og analyserer informasjon om deg og din bruk av tjenestene våre for å forbedre brukervennligheten og effektiviteten til tjenestene våre.",
    "PR_MARKETING_ADVERTISING": "Markedsføring og reklame.",
    "PR_MARKETING_ADVERTISING_DESC": "Vi kan bruke sporingsteknologier (som kan samle inn personlig informasjon) for å gi deg personlig tilpassede annonser når du besøker tjenestene våre.",
    "PR_INTEGRITY_SECURITY": "Integritet.",
    "PR_INTEGRITY_SECURITY_DESC": "Vi kan behandle visse opplysninger om deg og din bruk av tjenesten for å opprettholde integriteten og sikkerheten til tjenestene, forhindre svindel, identifisere identiteten din og håndheve retningslinjene våre.",
    "PR_SERVICES": "Tjenester",
    "PR_SERVICES_DESC": "Vi gir eller selger informasjon som er samlet inn til brukerne av tjenestene våre. Tjenestene våre brukes først og fremst til identitetsverifisering, overholdelse, svindelforebygging, innholdsberikelse og undersøkelser.",
    "PR_COMPLIANCE_WITH_LAWS": "Overholdelse av gjeldende lover.",
    "PR_LEGAL_BASIS": "Juridisk grunnlag",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Det juridiske grunnlaget for behandling av disse dataene er gjennomføringen av kontrakten vår med deg; overholdelse av våre juridiske forpliktelser; og våre legitime interesser. Våre legitime interesser i denne saken er å håndheve våre retningslinjer, beskyttelse mot svindel og misbruk av tjenestene våre.",
    "PR_PROVISION_OF_SERVICES": "Det juridiske grunnlaget for behandling av disse dataene er utførelsen av våre kontraktsmessige forpliktelser; beskyttelsen av våre legitime interesser, i dette tilfellet levering av våre tjenester; og overholdelse av juridiske forpliktelser som vi er underlagt.",
    "PR_IMPROVING_SERVICES": "Det juridiske grunnlaget for å behandle disse dataene er våre legitime interesser, i dette tilfellet å tilby og forbedre tjenestene våre.",
    "PR_TAILORED_SERVICES": "Det juridiske grunnlaget for å behandle disse dataene er ditt samtykke (når nødvendig) og våre legitime interesser. Våre legitime interesser i dette tilfellet er å gi deg skreddersydde tjenester, innhold og annonser som bedre samsvarer med dine interesser.",
    "PR_FRAUD_PREVENTION": "Det juridiske grunnlaget for å behandle disse opplysningene er våre legitime interesser og for formålene for å forhindre svindel.",
    "PR_LAW_COMPLIANCE": "Vi kan bli pålagt å samle inn, beholde eller dele din personlige informasjon, i henhold til gjeldende lover.",
    "PR_EU_US_DPF_INFO": "For informasjon mottatt under EU-US Data Privacy Framework (EU-U.S. DPF), Swiss-U.S. Data Privacy Framework (Swiss-U.S. DPF) eller UK-US Data Privacy Framework (UK-U.S. DPF), {{siteName}} vil kreve at tredjeparter som vi utleverer personopplysninger til, sikrer at personopplysningene er i samsvar med disse retningslinjene ved kontrakt. , som forplikter disse tredjepartene til å gi minst samme beskyttelsesnivå som kreves av Data Privacy Framework Principles. Innbyggere i EU, Storbritannia og/eller Sveits kan velge å velge bort slike avsløringer. {{siteName}} kan ha ansvar overfor enkeltpersoner i tilfelle unnlatelse av å overholde loven eller disse retningslinjene ved håndtering av videre overføring av slike individers informasjon til tredjeparter.",
    "PR_CHILDRENS_PRIVACY": "Forpliktelse til barns personvern",
    "PR_NO_MINORS": "Vi er forpliktet til å beskytte personvernet til mindreårige. For å overholde ulike personvernregler, er {{siteName}} for øyeblikket ikke rettet eller på annen måte ment å brukes av brukere under 18 år. Derfor er tjenestene våre kun tilgjengelige for brukere som er minst 18 år gamle og skal bare brukes av brukere i den tilstanden, i samsvar med våre vilkår for bruk. Hvis du er under 18 år, vennligst ikke bruk {{siteName}}s tjeneste.",
    "PR_NO_MINOR_DISCLOSURE": "Videre selger eller offentliggjør {{siteName}} aldri bevisst personlig informasjon som er knyttet til en mindreårig person.",
    "PR_COOKIES": "Informasjonskapsler",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} kan bruke informasjonskapsler, piksler, beacons, lokal lagring og lignende teknologier (\"sporingsteknologier\") i et forsøk på å forbedre kvaliteten på tjenestene våre. En informasjonskapsel er en liten datafil som sendes til datamaskinen din første gang du besøker et nettsted. Informasjonskapsler inkluderer vanligvis et identifikasjonsnummer som er unikt for datamaskinen du bruker. Slike identifikatorer kan hjelpe oss å bedre forstå brukerne våre og hvordan de bruker nettstedet og tjenestene. Informasjonskapsler kan forbedre kvaliteten på tjenesten, f.eks. gjenkjenne en bruker når han besøker nettstedet, vise nettstedet i henhold til brukerens valgte brukerinnstillinger for språk, og opprettholde sikkerheten til brukerens konto; og hjelpe oss med å gi relevant informasjon og tilbud til våre kunder og potensielle kunder. Hvis du foretrekker det, kan du tilbakestille nettleseren din slik at den nekter alle informasjonskapsler eller varsler deg når en informasjonskapsel sendes. I slike tilfeller vil nettleseren din sende oss et spesielt signal for å slutte å spore aktiviteten din. Du kan lære mer og slå av visse tredjepartsmålrettings- og annonseringsinformasjonskapsler ved å besøke følgende tredjepartsnettsider",
    "PR_THIRD_PARTY_WEBSITES": "Tredjepartsnettsteder",
    "PR_LINKS_TO_THIRD_PARTIES": "{{siteName}}-tjenester inneholder lenker til tredjeparts nettsteder og innebygde elementer fra tredjepartsnetttjenester som Google Maps; på samme måte kan søkeinformasjonen din videresendes til tredjeparts datastrømmer for ytterligere resultater. Hvis du bruker {{siteName}} sine tjenester eller følger en lenke til et tredjepartsnettsted, vil noe informasjon om deg og søket ditt være synlig for påfølgende tjenester. Selv om tredjepartsnettstedet eller -tjenesten er tilknyttet oss, har vi ingen kontroll over tilknyttede nettsteder, tjenester eller datastrømmer, som hver har en egen personvern- og datainnsamlingspraksis uavhengig av {{siteName}}. Som sådan er vi ikke ansvarlige for, og har heller ingen kontroll over, innholdet eller personvernreglene til disse tredjepartsnettstedene eller -tjenestene, og oppfordrer alle brukere til å lese personvernreglene for hvert eneste nettsted som er koblet fra eller innebygd i {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Datasubjektetsrettigheter",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. erkjenner rettighetene til tilgang til enkelte individer. Hvis personvernforordningen gjelder for deg, kan du ha følgende rettigheter med hensyn til dine personopplysninger",
    "PR_RIGHT_TO_ACCESS": "Rett til innsyn",
    "PR_RIGHT_TO_ACCESS_DESC": "Du har rett til å vite om de spesifikke personopplysningene vi har om deg.",
    "PR_RIGHT_TO_DELETE": "Rett til å slette.",
    "PR_RIGHT_TO_DELETE_DESC": "Du har rett til å be om sletting av dine personopplysninger.",
    "PR_RIGHT_TO_RECTIFY": "Rett til retting.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Du har rett til å få retting av dine personopplysninger uten unødig forsinkelse der disse personopplysningene er unøyaktige eller ufullstendige.",
    "PR_RIGHT_TO_RESTRICT": "Rett til å begrense.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Du har rett til å begrense behandlingen av dine personopplysninger.",
    "PR_RIGHT_TO_OBJECT": "Rett til å protestere.",
    "PR_RIGHT_TO_OBJECT_DESC": "Du har rett til å protestere mot behandlingen av personopplysninger fra oss.",
    "PR_RIGHT_TO_PORTABILITY": "Rett til portabilitet.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Du har rett til å flytte, kopiere eller overføre personopplysninger enkelt fra en organisasjon til en annen.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Rett til å velge bort salg av data (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Du har rett til å velge bort salg av dine personopplysninger.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Rett til å velge bort automatisert beslutningstaking.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Du har rett til å velge bort automatisert beslutningstaking basert på dine personopplysninger.",
    "PR_SUBMIT_REQUEST": "Du kan utøve din rett ved å sende inn en forespørsel til oss via følgende metoder",
    "PR_EMAIL_CAP": "E-post",
    "PR_INTERNATIONAL_TRANSFERS": "Internasjonale overføringer",
    "PR_DATA_STORAGE": "Informasjon som samles inn av {{siteName}} kan lagres i USA eller et hvilket som helst annet land der {{siteName}} eller dets agenter har fasiliteter. Ved å bruke {{siteName}} samtykker du til enhver slik overføring utenfor landet ditt. Med hensyn til personlig informasjon som {{siteName}} mottar fra sine EU-baserte kunder, overholder {{siteName}} gjeldende overføringsmekanismer som er på plass på dette tidspunktet.",
    "PR_DATA_SECURITY": "Datasikkerhet",
    "PR_SECURITY_MEASURES": "Vi har implementert administrative, tekniske og fysiske sikkerhetstiltak for å forhindre uautorisert tilgang, bruk eller avsløring av din personlige informasjon.",
    "PR_SECURITY_RISK": "Selv om vi søker å beskytte informasjonen din for å sikre at den holdes konfidensiell, kan vi ikke garantere sikkerheten til informasjon. Du bør være klar over at det alltid er en viss risiko forbundet med å overføre informasjon over internett, og det er også en viss risiko for at andre kan finne en måte å hindre sikkerhetssystemene våre på. Som et resultat, mens vi streber etter å beskytte din personlige informasjon, kan vi ikke garantere sikkerheten og personvernet til din personlige informasjon eller annet innhold du overfører ved å bruke tjenestene eller nettstedene, og du gjør det på egen risiko. Derfor oppfordrer vi deg til å utvise skjønn angående personopplysningene du velger å utlevere.",
    "PR_CONTACT_US": "Hvordan kontakte oss",
    "PR_EMP_HISTORY": "Ansettelseshistorikk",
    "PP_PRIVACY_POLICY_EDATE": "Ikrafttredelsesdato: 1. oktober 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Følgende vilkår og betingelser gjelder for alle brukere av {{siteName}}s nettsted (definert nedenfor).",
    "PP_TERMS_UPDATE_DATE": "Sist oppdatert 12. mai 2022",
    "PP_TERMS_PRIVACY_NOTE": "Merk: Denne siden er maskinoversatt for enkelhets skyld. Ved eventuelle uoverensstemmelser skal den originale engelske versjonen ha forrang.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "Vi respekterer ditt privatliv",
    "PR_CHECKOUT_DESCLAIMER": "Ved å fullføre kjøpet godtar du at abonnementet ditt automatisk fornyes månedlig til ordinær pris inntil det kanselleres. Avbryt når som helst online eller via e-post. 30-dagers pengene-tilbake-garanti, ingen spørsmål. Vårt mål er kundetilfredshet",
    "PR_SEARCHING": "Søker",
    "PR_MONTH": "måned",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Det var tidkrevende å søke etter informasjon på nettet. Denne nettsiden ga raskt detaljerte rapporter med avanserte filtreringsalternativer, og sparte meg for både tid og problemer.",
    "PR_TIME": "tid",
    "POLICIES": "Retningslinjer",
    "PR_SEARCH_IN_PROGRESS": "Søk pågår",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Bekreft",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Avslutt",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Telefonposisjonssøket pågår og kan ta litt tid å fullføre. Mens vi behandler det, får du tilgang til en omfattende telefonrapport for",
    "PR_NO_THANKS": "Nei takk!",
    "PR_FULL_REPORT_HEADER": "Full rapport",
    "PR_UNLOCKED_HEADER": "Låst opp",
    "PR_DOWNLOAD_HEADER": "Last ned",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Overvåk",
    "PR_REPORT_HEADER": "Rapporter",
    "PR_NEW_SEARCH_HEADER": "Nytt søk",
    "PR_HEADER_SEARCH_HISTORY": "Søkehistorikk",
    "PR_BUT_MORE_REPORTS": "Kjøp mer rapport",
    "PHONE_REPORT_LOADING": "Telefonrapport laster",
    "FETCHING_PHONE_REPORT": "Henter telefonrapport",
    "LOOKING_UP_CALLER_ID": "Slår opp anrops-ID",
    "ANALYZING_NUMBER": "Analyserer nummer",
    "GATHERING_INFORMATION": "Innhenting av informasjon",
    "SEARCHING_DATABASES": "Søke i databaser",
    "COMPILING_RESULTS": "Sammenstilling av resultater",
    "CHECKING_NUMBER_HISTORY": "Sjekker nummerhistorikk",
    "SCANNING_RECORDS": "Skanner poster",
    "TRACING_NUMBER": "Sporer nummer",
    "COLLECTING_DATA": "Innsamling av data",
    "RETRIEVING_DETAILS": "Henter detaljer",
    "PROCESSING_REQUEST": "Behandler forespørsel",
    "UNCOVERING_INFORMATION": "Avdekker informasjon",
    "BUILDING_REPORT": "Bygger rapporten din",
    "VERIFYING_DATA": "Verifiserer data",
    "PREPARING_REPORT": "Utarbeider rapport",
    "FINALIZING_REPORT": "Ferdigstiller rapport",
    "JUST_A_MOMENT": "Bare et øyeblikk",
    "WHY_CHOOSE_TITLE": "Hvorfor velge {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Ofte stilte spørsmål",
    "CANCELED": "Avsluttet",
    "ENABLE_LOCATION_MESSAGE": "Aktiver posisjonstjenester på enheten din og la dette nettstedet få tilgang til posisjonen din for å bruke denne funksjonen.",
    "ALREDY_SHARED_LOCATIONS": "Du har allerede delt posisjonen din",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Familiesikkerhet 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Send posisjonsforespørsler når som helst, 24/7, dag eller natt, for å gi kontinuerlig beskyttelse og trygghet for dine kjære, for å sikre at de er trygge uansett hva som skjer.",
    "FF_TEMP_BANNER_TITLE": "Det første verktøyet for familiesikkerhet og posisjonsdeling",
    "FF_TEMP_BANNER_INPUT_LABEL": "Sett inn et telefonnummer for å be om plassering via SMS",
    "FF_TEMP_BANNER_TEXT": "Beskytt hvert familiemedlem eller venner med avansert SMS-basert posisjonsdeling. *Sporing skjer kun med mottakerens uttrykkelige samtykke.",
    "PR_PHOTO_VIDEO": "Bilder og videoer",
    "PR_MUCH_MORE": "Mye mer",
    "PR_ONLINE_ACTIVITY": "Online aktivitet",
    "PR_PERSONNAL_DATA_LEAKS": "Personlige datalekkasjer",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Hele rapporten er allerede låst opp",
    "PR_UNLOCK_SECTION_LABEL_1": "Lås opp {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Lås opp hele premium-rapporten på {{phone_number}} og få tilgang til all tilgjengelig informasjon ved å utforske hver seksjon i detalj.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Få fullstendig innsikt ved å låse opp hele rapporten for {{phone_number}}. I tillegg kan du låse opp tilgang til 10 ekstra rapporter etter eget valg!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Send personlig SMS med sporbare lenker for å finne mottakere på et kart.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Søk i ubegrensede telefonrapporter og oppdag detaljer knyttet til et telefonnummer.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Ubegrensede telefonrapporter lar deg søke i et hvilket som helst telefonnummer og gi deg informasjon om det telefonnummeret.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Søk i premium telefonrapporter og oppdag ytterligere informasjon",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Mer informasjon kan være tilgjengelig i premiumrapporter, inkludert profiler på sosiale medier, adressehistorikk, bilder, jobbhistorikk og mye mer!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Med tilgang til PDF-nedlasting kan du laste ned rapporter og se dem når som helst, dele rapportene dine med hvem som helst via e-post, og til og med skrive ut rapporten for å lagre en papirkopi.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Aktiver posisjonstjenester",
    "TRIAL": "Prøveperiode",
    "MONTHLY": "Månedlig",
    "SEND_LOCATION": "Plasseringsforespørsel sendt!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Oppdag sannheten ved å låse opp denne delen av hele rapporten for {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Hvis du klikker på \"Bekreft\", avsluttes <strong>{{subscription_name}}</strong>-abonnementet ditt, og du vil ikke lenger ha tilgang til tjenesten.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Klikk \"Reaktiver\" for å gjenopprette <strong>{{subscriptionName}}</strong>-abonnementet ditt og få tilbake full tilgang til alle funksjoner og tjenester.",
    "REACTIVATE_SUBSCRIPTION": "Aktiver abonnementet på nytt",
    "PR_SUBSCRIPTION_STATUS": "Abonnementsstatus",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Vi er {{siteNameWithUppercase}} («Selskap», «vi», «oss», «vår»).</br></br></p> ",
    "CHECKOUT_TERM_2": "Belastninger kan vises på kredittkortutskriften din som:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Slik bruker du denne funksjonen:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Aktiver posisjonstjenester på enheten din",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Oppdater siden",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Gi dette nettstedet tilgang til posisjonen din",
    "PR_REACTIVE_MODAL_DISC": "Jeg forstår at jeg vil bli fakturert {{price}} i dag, og medlemskapet mitt fornyes deretter hver måned. Jeg kan avslutte kontoen min problemfritt på nettet, eller ved å kontakte kundeservice via e-post.",
    "PR_TRACKABLE": "SPORBAR",
    "PR_CONFIDENTIAL_SEARCH": "Konfidensielt søk",
    "PR_LEARN_MORE_WITH": "Lær mer med",
    "PR_ACCESS_PHONE_REPORTS": "Telefonrapporter",
    "PR_PHONE_REPORTS_DESC": "Telefonposisjonssøket pågår og kan ta litt tid å fullføre. Mens vi behandler det, kan du få tilgang til en omfattende telefonrapport for <b>{{number}}</b> og avdekke ytterligere detaljer om eieren av dette telefonnummeret.",
    "PR_ACCESS_VIEW_REPORT": "SE RAPPORT",
    "PR_REPORT_AVAILABLE": "Rapport tilgjengelig",
    "PR_MONITOR_UNLOCK_LABEL_1": "Lås opp hele rapporten og aktiver overvåking for å holde deg oppdatert. Når overvåking er aktivert, vil du motta et varsel hver gang vi mottar ny informasjon for denne rapporten.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Lås opp hele rapporten og få tilgang til 10 ekstra! Hver rapport inkluderer overvåking, og du vil bli varslet hver gang ny informasjon er tilgjengelig for noen av dine ulåste rapporter.",
    "PR_PLUS_UPDATE_ALEART": "I tillegg motta oppdateringsvarsler",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Få hele rapporten med <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Hvordan kan <span>oppslag på telefonnummer</span> hjelpe?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Hvorfor er <span>{{siteName}}</span> mer enn bare en søkemotor?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Hvorfor velge <span>{{siteName}} telefonrapport?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Alt Du <span>Trenger å Vite</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Telefonnummer</span>-oppslag</h1>",
    "CHECKOUT_NOTE_2": "Belastninger kan vises på kredittkortutskriften din som:",
    "TS_CARD_NUMBER_TITLE": "Kreditt- eller debetkortnummer",
    "TS_CARD_EXPIRY_DATE_TITLE": "Utløpsdato",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/ÅÅ",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Bestillingen er utløpt",
    "ILLEGAL_OPERATION_0.03": "Ulovlig drift",
    "INVALID_CVV2_CODE_2.06": "Ugyldig CVV2-kode",
    "INVALID_CARD_NUMBER_2.08": "Ugyldig kortnummer",
    "INVALID_EXPIRATION_DATE_2.09": "Ugyldig utløpsdato",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Ugyldig 3DS-flyt på selgersiden",
    "CARD_BLOCKED_3.01": "Kortet er sperret",
    "INSUFFICIENT_FUNDS_3.02": "Utilstrekkelige midler",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Overskridelse av betalingsbeløpsgrense",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Transaksjonen er avvist av utsteder",
    "CALL_YOUR_BANK_3.05": "Ring banken din",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Debetkort støttes ikke",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Kortmerket støttes ikke",
    "DO_NOT_HONOR_3.08": "Ikke respekter",
    "SUSPECTED_FRAUD_3.1": "Mistanke om svindel",
    "STOLEN_CARD_4.02": "Stjålet kort",
    "LOST_CARD_4.04": "Tapt kort",
    "PSP_ANTIFRAUD_4.05": "PSP antisvindel",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Pålitelig antisvindelsystem",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D secure-verifisering mislyktes",
    "INVALID_CARD_TOKEN_5.02": "Ugyldig korttoken",
    "APPLICATION_ERROR_5.03": "Applikasjonsfeil",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Selger er ikke riktig konfigurert",
    "INVALID_TRANSACTION_5.08": "Ugyldig transaksjon",
    "CONNECTION_ERROR_6.02": "Tilkoblingsfeil",
    "CARD_TOKEN_NOT_FOUND_7.01": "Finner ikke korttoken",
    "PR_PRICING_EXPLORE": "Utforsk omvendt prissetting",
    "PR_PRICING_TRIAL_AVAILABLE": "24-timers prøveperiode tilgjengelig",
    "PR_FOR_MONTH": "/måned",
    "PR_START_TRIAL_NOW": "Start prøveversjonen nå",
    "PR_FREE_TRAL_AVAILABLE": "7-dagers prøveperiode tilgjengelig",
    "PR_PRICING_GET_STARTED": "Kom i gang",
    "PR_PRICING_RECOMMENDED": "ANBEFALT",
    "PR_PRICING_PREMIUM_REPORTS": "Premium-rapporter",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Månedlig tilgang til 10 premiumrapporter som kan gi deg tilleggsinformasjon om et telefonnummer.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Ytterligere tillegg",
    "PR_PRICING_FOR_REPORTS": "/rapporter",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Ubegrenset PDF-nedlasting",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Ubegrensede PDF-nedlastinger lar deg laste ned så mange rapporter i PDF-format du vil. Behold dem for alltid, del via e-post eller skriv ut rapporten for å lagre en papirkopi.",
    "PR_PRICING_PREMIUM_REPORT": "Enkel Premium-rapport",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Kjøp én enkelt premierapport for en fast avgift. Oppdag muligens tilleggsinformasjon på et hvilket som helst telefonnummer du velger.",
    "PR_PRICING_PREMIUM_SECTION": "Enkel Premium-seksjon",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Lås opp en enkelt premiumseksjon i hvilken som helst telefonrapport. Potensielt avdekke eksklusiv innsikt til redusert pris med vårt enkeltseksjonsalternativ.",
    "PR_PAGER": "Personsøker",
    "PR_TOLL_FREE": "Gratis",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Varsler",
    "PR_MARK_ALL_READ": "Merk alle som lest",
    "PR_COPIED": "Kopiert!",
    "PR_FAQ_ABOUT_TITLE_8": "Kan jeg få tilgang til noens private e-poster eller tekstmeldinger på {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Nei, {{siteName}} samler kun offentlig tilgjengelig informasjon og følger strengt personvernreglene for tredjepartsinnhold. Vi gir ikke tilgang til private anropslogger, tekstmeldinger, e-postkontoer, profiler på sosiale medier eller andre data som har blitt begrenset eller gjort private.",
    "PR_FAQ_ABOUT_TITLE_9": "Hvordan kan jeg vise eller skrive ut PDF-versjoner av rapporter?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "For å få tilgang til en PDF-versjon av en rapport, klikk på \"PDF\"-knappen. Du blir bedt om å fullføre et kjøp. Etter betaling vil PDF-en bli sendt som et vedlegg til e-postadressen knyttet til din {{siteName}}-konto. Vær oppmerksom på at PDF-en inneholder samme informasjon som rapporten du allerede har sett, det er en nedlastbar kopi som kan lagres eller skrives ut for enkelhets skyld.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Kan jeg prøve {{siteName}}s telefonnummeroppslagsverktøy gratis?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Jeg ser en belastning fra {{siteName}} på kontoutskriften min. Hvorfor blir jeg belastet?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Er kredittkortinformasjonen min trygg med {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Hvordan kansellerer jeg kontoen min eller abonnementet mitt?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Hvilke betalingsmåter godtar {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Refusjoner, tvister og tilbakeføringer",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Siden {{siteName}} er en avansert løsning krever tjenestene betaling.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} er en omvendt telefonoppslagstjeneste som ofte brukes til å finne informasjon for å gjenopprette kontakt med familie og venner eller forske på ukjente innringere. Har du undersøkt navn, adresse, telefonnummer eller e-postadresse nylig?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "På kjøpssiden vår krever vi et fullstendig 16-sifret kreditt- eller debetkortnummer sammen med kortinnehaverens navn, kortets utløpsdato og sikkerhetskode og postnummer for fakturering. Vi krever også en e-postadresse som blir brukernavnet som brukes til å logge inn på {{siteName}}-kontoen. Vi tilbyr forskjellige prøveversjoner og abonnementer. Avhengig av prøveversjonen eller abonnementet du har kjøpt, kan belastninger vises på kredittkortutskriften din som:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "BESKRIVELSE",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Hvis du har registrert deg for et abonnement og trenger hjelp til å logge på kontoen din, vennligst",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} lagrer ikke dine fullstendige kreditt- eller debetkortopplysninger. I stedet er vi avhengige av pålitelige, bransjeledende tredjeparts betalingsbehandlere for å administrere alle økonomiske transaksjoner. Disse prosessorene bruker betalingsinformasjonen din utelukkende for transaksjonen, og overfører den sikkert til finansinstitusjoner som bruker 128-bits Secure Socket Layer (SSL)-kryptering for å sikre maksimal datasikkerhet.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "I tillegg er vi forpliktet til å opprettholde et høyt nivå av generell sikkerhet på nettstedet. Du kan føle deg trygg på at betalingsopplysningene dine er beskyttet når du bruker",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Hvis {{siteName}} ikke oppfyller forventningene dine, er det enkelt å avslutte abonnementet.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Naviger til delen <strong>Min konto</strong> i menyen øverst til høyre.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Rull ned til bunnen av siden for å finne abonnementsdetaljene dine.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Klikk på <strong>Avslutt abonnement</strong> og vent på bekreftelsesmeldingen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} aksepterer et bredt utvalg av betalingsmetoder, inkludert alle større kreditt- og debetkort, samt digitale lommebøker som Google Pay, Apple Pay og mer.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Hvis du trenger hjelp, vennligst kontakt oss på {{siteSupportEmail}}. For å hjelpe oss med å løse problemet raskt, vennligst oppgi e-postadressen som er knyttet til kontoen din.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Vær oppmerksom på følgende retningslinjer angående tvister og tilbakeføringer:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Hvis banken din starter en tvist eller tilbakeføring, forbeholder vi oss retten til å permanent deaktivere kontoen din og bestride tvisten. Når en tvist er arkivert, vil vi ikke kunne utstede refusjoner for den berørte transaksjonen. I tillegg, hvis vi mener en tilbakeføring er ugyldig, vil vi utfordre den. I dette tilfellet, hvis vi vinner utfordringen, vil du fortsatt bli belastet for den første transaksjonen, og du vil ikke kunne motta refusjon for den transaksjonen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Hva er tvister og tilbakeføringer?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "En tilbakeføring er en tilbakeføring av betaling gitt av en bank til kortinnehaveren på uautoriserte eller uredelige kjøpstransaksjoner. Det må ikke forveksles med refusjon, som er en retur av betaling tilbake til en legitim kjøper.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Kansellere en tilbakeføring og få refusjon",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Hvis du ikke er fornøyd med tjenesten vår eller dataene vi har oppgitt og ønsker å avslutte kontoen din, vennligst kontakt vårt kundestøtteteam. Vi er her for å hjelpe deg.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Hvis du ved et uhell ba om tilbakeførsel, kan du vanligvis kansellere den innen 10 dager, avhengig av banken din. Å kansellere tilbakeføringen og kontakte oss direkte kan bidra til å løse problemet raskere og unngå lange forsinkelser med bankene.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "For hjelp eller spørsmål, vennligst send oss en e-post på {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Hvordan avslutter jeg kontoen min eller abonnementet mitt?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Hvordan kan jeg endre e-postadressen knyttet til kontoen min?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Jeg har glemt passordet knyttet til kontoen min. Hvordan kan jeg tilbakestille den?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Hvis {{siteName}} ikke oppfyller forventningene dine, er det enkelt å avslutte abonnementet.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Naviger til delen Min konto i menyen øverst til høyre.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Rull ned til bunnen av siden for å finne abonnementsdetaljene dine.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Klikk på Avslutt abonnement og vent på bekreftelsesmeldingen.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "For å oppdatere e-postadressen din, følg disse trinnene:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Gå til Min konto:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Klikk på <strong>Min konto</strong>-delen i menyen øverst til høyre på nettstedet.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Rediger e-postadressen din:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "På <strong>Min konto</strong>-siden finner du din nåværende e-postadresse som vises i den første delen.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Klikk på e-postadressen din for å redigere den.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Lagre endringer:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Etter at du har skrevet inn den nye e-postadressen din, klikker du på <strong>Lagre</strong>-knappen.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Vent på bekreftelsesmeldingen for å sikre at e-posten din er oppdatert.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Følg disse trinnene for å tilbakestille passordet ditt:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Gå til påloggingssiden.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Trykk på \"Glemt passord?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Skriv inn e-postadressen som er knyttet til det glemte passordet ditt og klikk \"Sett nytt passord\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Instruksjoner om hvordan du tilbakestiller passordet ditt vil bli sendt til e-postadressen din.",
    "PR_FAQ_PRIVACY_TITLE_1": "Hva er FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Hva er {{siteName}} og hvorfor er informasjonen min tilgjengelig på den?",
    "PR_FAQ_PRIVACY_TITLE_3": "Selger {{siteName}} dataene jeg oppgir med registreringen min?",
    "PR_FAQ_PRIVACY_TITLE_4": "Noen andre dukker opp på oppføringen min. Betyr det at de stjal identiteten min?",
    "PR_FAQ_PRIVACY_TITLE_5": "Er søk private og konfidensielle?",
    "PR_FAQ_PRIVACY_TITLE_6": "Kan jeg se noens private e-poster eller tekstmeldinger på {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Fair Credit Reporting Act (FCRA) er en føderal lov som regulerer hvordan informasjonen din brukes og hvem som har tilgang til den. Den stiller visse krav til forbrukerrapporteringsbyråer som er ment å fremme rettferdighet, upartiskhet, nøyaktighet og respekt for en forbrukers rett til privatliv.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} er <b>ikke</b> et forbrukerrapporteringsbyrå som definert i Fair Credit Reporting Act. Vi tillater ikke at dataene våre brukes til å vurdere en forbrukers kvalifisering for lån, kreditt eller forsikring, til å vurdere en persons kvalifisering for ansettelse eller frivillig arbeid, til å vurdere en persons kvalifisering for en offentlig lisens eller ytelse, til å vurdere en person for leie av bolig, eller til andre formål spesifisert i Fair Credit Reporting Act.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} spesialiserer seg på å samle inn og organisere offentlig informasjon. Vi samler inn data fra kilder som offentlige registre, e-postlister, undersøkelser, offentlige sosiale medier-profiler og mer. Som kunde kan du få tilgang til kontaktdetaljer, informasjon om huseiere, profiler på sosiale medier, rettsprotokoller og historiske data. Denne informasjonen kan hjelpe deg med å gjenopprette kontakten med tapte slektninger og venner eller undersøke noen du har møtt på nettet.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Vær oppmerksom på at vi ikke gir tilgang til private samtalelogger, tekstmeldinger, e-postkontoer, private profiler eller private blogger.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Nei. {{siteName}} selger ikke personopplysningene du skrev inn ved registrering",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Ikke nødvendigvis. {{siteName}}s oppføringer er samlet fra offentlig tilgjengelige kilder. Noen offentlige registre kan ha unøyaktig eller utdatert informasjon oppført, noe som betyr at dette kan være noen som tidligere hadde telefonnummeret ditt eller adressen din for en tid siden. Det er også mulig at noen feilaktig har oppført ditt telefonnummer, e-postadresse eller adresse som deres ved en feil i en markedsføringsundersøkelse.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Ja, alle søk utført gjennom {{siteName}} er konfidensielle. Personen du søker vil ikke bli varslet. Vi tilbyr en søkeloggfunksjon på dashbordet ditt som lar deg se gjennom dine tidligere søk og se etter oppdatert informasjon. Bare kontoinnehaveren kan se søkeloggen, som kan deaktiveres når som helst.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Nei. {{siteName}} samler kun inn offentlig tilgjengelige data og respekterer personvernvilkårene for alt tredjepartsinnhold. Vi gir ikke tilgang til private anropslogger, tekstmeldinger, e-postkontoer, profiler på sosiale medier eller andre data som har blitt valgt bort eller gjort private.",
    "PR_FAQ_SUPPORT_TITLE_1": "Send oss en e-post på {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Vennligst kontakt oss via e-post på {{siteSupportEmail}}, og vårt kundeserviceteam vil gjøre sitt beste for å svare deg så snart som mulig etter å ha mottatt meldingen.",
    "PR_TECHNICAL_SUPPORT": "Teknisk støtte",
    "PR_FAQ_PRIVACY": "Personvern",
    "PR_FAQ_MY_ACCOUNT": "Min konto",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Abonnement og fakturering",
    "PR_ABOUT_REVERSLY": "Om {{siteName}}",
    "FAQ_DESCRIPTION": "Har du spørsmål om tjenestene våre? Vi har satt sammen en liste over de oftest stilte spørsmålene vårt kundeserviceteam mottar.",
    "FAQ_CATEGORIES": "FAQ-kategorier",
    "PR_FAQ_ABOUT_TITLE_10": "Har {{siteName}} en app?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} er foreløpig bare tilgjengelig via sin nettplattform og har ikke en app.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Abonnementet ditt vil bli avsluttet umiddelbart.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Abonnementet ditt vil bli avsluttet umiddelbart.",
    "PR_FAQ_ABOUT_TITLE_6": "Kan jeg prøve {{siteName}}s telefonnummeroppslagsverktøy gratis?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Siden {{siteName}} er en avansert løsning krever tjenestene betaling.",
    "PR_FAQ_ABOUT_TITLE_7": "Er søk private og konfidensielle?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Ja, alle søk utført gjennom {{siteName}} er konfidensielle. Personen du søker vil ikke bli varslet. Vi tilbyr en søkeloggfunksjon på dashbordet ditt som lar deg se gjennom dine tidligere søk og se etter oppdatert informasjon.",
    "PR_PRICING_FAQ_TITLE_1": "Hva om spørsmålet mitt ikke er besvart her?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Vennligst kontakt oss via e-post på {{siteSupportEmail}}, og vårt kundeserviceteam vil gjøre sitt beste for å svare deg så snart som mulig etter å ha mottatt meldingen.",
    "PR_OWNER_INFORMATION": "Eierinformasjon",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Valgfri",
    "PR_REPORT_POPUP_TEXT_3": "Sosiale medierprofil",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Finn ut hvem som ringer, slik at du kan bestemme deg for den beste handlingen; søk etter telefoneierens personlige informasjon, inkludert navn, adresse, sosiale profiler og mer.",
    "PR_STEP_3_TEXT": "Mens du venter på mottakerens posisjon, kan du få mer informasjon i telefonens nummerrapport.",
    "PR_HOME_BANNER_REVIEWS": "30K+ anmeldelser",
    "PR_CLICK_HERE": "klikk her.",
    "PR_HOW_TO_SEARCH": "Klar til å komme i gang?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Du vil motta en PDF av denne rapporten via e-post og nyte ubegrensede nedlastinger av andre rapporter.",
    "PR_CONTINUE_TO_ACCOUNT": "Fortsett til konto",
    "PR_SUBSCRIPTION_INFO_DESC": "Abonnementene dine på {{siteName}} er avsluttet, og kredittkortet ditt blir ikke belastet ytterligere. Du kan fortsatt få tilgang til kontoen din med begrensede funksjoner uten kostnad",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Denne nettsiden eies og drives av",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "et selskap registrert i USA og registrert på",
    "PR_WORK_HISTORY_TITLE_1_ARE": "arbeidshistorikk for {{phone_number}} vises nedenfor. Disse kan inkludere nåværende eller tidligere selskaper, roller og yrker.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "arbeidsloggoppføringer knyttet til {{phone_owner_full_name}} vises nedenfor. Disse kan inkludere nåværende eller tidligere selskaper, roller og yrker.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Den omtrentlige plasseringen til {{phone_number}} vises nedenfor. Utforsk kartet for å se detaljene og området rundt.",
    "DATE_FOR_LABEL": "til",
    "MONTH_JANUARY": "januar",
    "MONTH_FEBRUARY": "februar",
    "MONTH_MARCH": "mars",
    "MONTH_APRIL": "april",
    "MONTH_MAY": "mai",
    "MONTH_JUNE": "juni",
    "MONTH_JULY": "juli",
    "MONTH_AUGUST": "august",
    "MONTH_SEPTEMBER": "september",
    "MONTH_OCTOBER": "oktober",
    "MONTH_NOVEMBER": "november",
    "MONTH_DECEMBER": "desember",
    "PR_WORK_HISTORY_TITLE_1_IS": "arbeidshistorikk for {{phone_number}} vises nedenfor. Disse kan inkludere nåværende eller tidligere selskaper, roller og yrker.",
    "PR_WORK_HISTORY_TITLE_2_IS": "arbeidshistorikk knyttet til {{phone_owner_full_name}} er vist nedenfor. Disse kan inkludere nåværende eller tidligere selskaper, roller og yrker.",
    "PR_NICKNAME": "Kallenavn",
    "PR_WORK_HISTORY_TITLE_1": "arbeidshistorikk for {{phone_number}} {{is/are}} vist nedenfor. Disse kan inkludere nåværende eller tidligere selskaper, roller og yrker.",
    "PR_WORK_HISTORY_TITLE_2": "arbeidsloggoppføringer knyttet til {{phone_owner_full_name}} {{is/are}} vist nedenfor. Disse kan inkludere nåværende eller tidligere selskaper, roller og yrker.",
    "PR_PAST_DUE_DESCRIPTION": "Legg til en ny betalingsmåte for å reaktivere abonnementet ditt.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / måned. Abonnementet fornyes hver måned frem til det kanselleres.",
    "3DS_URL_EXPIRED_MESSAGE": "URL-en er utløpt. Vennligst prøv igjen!.",
    "BREACH_DATE": "Brudddato",
    "FACEBOOK_EMAIL_ERROR": "Facebook-kontoen din har ingen e-post tilknyttet. Skriv inn e-postadressen din for å fortsette.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Abonnementet ditt på {{siteName}} er kansellert, og kredittkortet ditt vil ikke belastes ytterligere. Du kan fortsatt få tilgang til kontoen din uten kostnad frem til abonnementsperioden er over",
    "PR_PHONE_NUMBER": "Telefonnummer",
    "PR_REPORT_MONITORING": "Rapportovervåking",
    "PR_FULL_REPORT_NOTIFICATION": "Den fullstendige telefonrapporten for {{phone_number}} er nå tilgjengelig for visning.",
    "PR_SECTION_NOTIFICATION": "Informasjon om {{section_name}} for {{phone_number}} er nå tilgjengelig for visning.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informasjon om {{section_name}} for {{phone_number}} er tilgjengelig for visning.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Hvert år lekker organisasjoner uforvarende milliarder av påloggingsdetaljer fra nettsidene deres eller mister disse dataene i hackerangrep. Dette kan inkludere informasjon knyttet til {{phone_number}}. Datalekkasjekontrollen vår hjelper deg med å finne ut om {{phone_number_owner_first_name}} er trygg mot nettkriminelle.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Det er fortsatt en mulighet for at dataene dine blir lekket til en ukjent database.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Hva er {{siteName}}-telefonnummersporeren?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Støtter telefonsporeren {{siteName}} både iOS- og Android-drevne mobilenheter?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Hvilke nettverk støtter {{siteName}}-telefonnummersporingen?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Finn alle uten problemer med <span>telefonsporingsløsningen</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Systemet vårt oppdaget ikke at dette telefonnummeret er assosiert med potensiell forfalskning av naboer.",
    "GENERAL_DECLINE_0.01": "Kortet ditt ble avvist.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Telefonnumre {{phone_owner_full_name}} kan ha brukt for øyeblikket eller tidligere, vises nedenfor. Kjør en telefonrapport på et hvilket som helst nummer for å finne mer informasjon.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktiver telefonposisjonssporing",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Prøv vår løsning for sporing av telefonposisjon gratis! Be om GPS-posisjonen til en hvilken som helst mobiltelefon med {{siteName}}. Vår løsning er utviklet for å fungere på alle telefontyper, nettverk og land.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Sporing skjer kun med mottakerens uttrykkelige samtykke.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diskret løsning",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Verdensomspennende dekning",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Ingen installasjon nødvendig",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "iOS og Android kompatibel",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 timers gratis prøveperiode, deretter {{amount}}/måned etter prøveperioden",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Start gratis prøveversjon",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Ved å klikke på \"Start gratis prøveversjon nå\", godtar du å motta en 1-dagers gratis prøveversjon av vår telefonsporingsfunksjon. Ved slutten av 24 timer vil tilbudet automatisk fornyes i et abonnement uten binding, til prisen på {{amount}} per måned, med mindre det kanselleres innen prøveperioden. Avbryt når som helst online eller via e-post. 30-dagers pengene-tilbake-garanti, ingen spørsmål. Vårt mål er kundetilfredshet.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Belastninger kan vises på kredittkortutskriften din som:",
    "PR_UNLOCK_REPORT_MONITERING": "Lås opp fullstendig rapport for å aktivere overvåking",
    "PR_UNLOCK_MONITORING_CAUTION": "Lås opp hele premiumrapporten for {{phone_number}} for å begynne overvåking.",
    "FF_PR_KNOW_TITLE_1": "Hva er {{siteName}}-telefonoppslag?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Vennligst kontakt oss via e-post på {{siteSupportEmail}}, så vil kundeserviceteamet vårt gjøre sitt beste for å svare deg så snart som mulig etter å ha mottatt meldingen.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Telefonposisjonssporing",
    "PROCESSING_ISSUE_6.03": "Noe gikk galt. Prøv et annet kort eller en annen betalingsmåte.",
    "LOCATION_PHONE_PROMPT": "Skriv inn telefonnummeret ditt. Vi varsler deg så snart vi har funnet posisjonen. Skriv inn telefonnummeret ditt",
    "LOCATION_PHONE_INPUT": "Skriv inn telefonnummeret ditt",
    "LOCATION_SETTINGS": "Innstillinger",
    "LOCATION_PREVIEW_MESSAGE": "Forhåndsvisning av melding",
    "LOCATION_SECURITY_MESSAGE": "Av sikkerhets- og personvernhensyn kan du bare sende en melding én gang hver tredje time.",
    "LOCATION_MESSAGE_SETTINGS": "Meldingsinnstillinger",
    "LOCATION_SELECTED_MESSAGES": "Vi har valgt ut meldingene med høyest antall posisjonsdelinger. Velg én fra listen nedenfor.",
    "LOCATION_MESSAGE_LANGUAGE": "Meldingsspråk",
    "LOCATION_APPLY": "Søke",
    "LOCATION_SELECT_TEMPLATE": "Velg en meldingsmal"
}