{
    "BANNER_TITLE": "Localice su teléfono, donde esté",
    "MENU_FAQ": "Preguntas frecuentes",
    "MENU_CONTACT": "Contacto",
    "MENU_UNSUBSCRIBE": "Cancelar subscripción",
    "LOGIN": "Acceso",
    "BANNER_INPUT_LABEL": "Inserta un número de teléfono que deseas localizar",
    "BANNER_INPUT": "Número de teléfono que desea localizar",
    "BANNER_TEXT": "Solicite ubicaciones de teléfonos en tiempo real por SMS. *Rastreo sólo con el consentimiento explícito del destinatario.",
    "PRICING_SPECIAL_OFFER": "¡Oferta especial!",
    "PRICING_OFFER": "¡Pruebe las capacidades de {{siteName}} por sólo {{price}} el día completo!",
    "PRICING_TEXT": "{{siteName}} ofrece sus servicios con una suscripción mensual fácil de gestionar.",
    "PRICING_TRIAL_TAG": "Periodo de prueba",
    "PRICING_TRIAL_TIME": "Prueba de 24 horas",
    "PRICING_TRIAL_TEXT": "{{siteName}} opera con suscripción mensual. El pago inicial otorga acceso ilimitado a todos los servicios de la plataforma por 24 horas. Después de ese período, se aplica la tarifa de suscripción de {{price}} por mes.",
    "PRICING_SUBSCRIPTION_TAG": "Suscripción",
    "PRICING_SUBSCRIPTION_TIME": "Cuota mensual",
    "PRICING_SUBSCRIPTION_TEXT": "Una vez finalizada la prueba de 24 horas, la oferta se renovará automáticamente a una suscripción mensual. Recuerde que puede cancelar la suscripción cuando quiera.",
    "PRICING_SUBSCRIPTION_START": "Suscríbase ahora",
    "PRICING_TRIAL_START": "Iniciar prueba",
    "HOW_IT_WORK_TITLE": "¿Como funciona?",
    "HOW_IT_WORK_TAG_1_TITLE": "Ingrese un número de teléfono",
    "HOW_IT_WORK_TAG_1_TEXT": "Ingrese el número de teléfono que desea localizar y personalice el mensaje SMS que desea que reciba el destinatario.",
    "HOW_IT_WORK_TAG_2_TITLE": "Enviar SMS de rastreo",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} enviará al destinatario su SMS personalizado para solicitar la ubicación del teléfono.",
    "HOW_IT_WORK_TAG_3_TITLE": "Reciba una ubicación precisa",
    "HOW_IT_WORK_TAG_3_TEXT": "Se le notificará en cuanto el destinatario dé consentimiento para compartir su ubicación. Vea la posición exacta en el mapa del panel de control.",
    "WHY_CHOOSE_DESCRIPTION": "Localice a cualquier persona en todo el mundo con un clic y sin esfuerzo",
    "WHY_CHOOSE_TAG_1_TITLE": "Servicio discreto",
    "WHY_CHOOSE_TAG_1_TEXT": "Se informa al propietario del teléfono sobre la solicitud de ubicación, pero la identidad del solicitante es confidencial. Todas las solicitudes de geolocalización respetan la privacidad y los datos transmitidos se cifran por seguridad.",
    "WHY_CHOOSE_TAG_2_TITLE": "No requiere instalación",
    "WHY_CHOOSE_TAG_2_TEXT": "No hay que instalar ningún software en su teléfono ni en el de destino. ¡Todo opera de forma remota! Sólo ingrese el número de teléfono que desea rastrear. En cuanto el destinatario del SMS dé consentimiento para compartir su ubicación, tendrá acceso inmediato a ella.",
    "WHY_CHOOSE_TAG_3_TITLE": "Cobertura mundial",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} funciona con todas las redes del mundo. Pero, para un seguimiento exitoso se requiere que el teléfono esté encendido, disponibilidad de servicio y consentimiento explícito del destinatario del SMS para compartir su ubicación.",
    "WHY_CHOOSE_TAG_4_TITLE": "Compatible con iOS y Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} funciona sin problema con dispositivos móviles iOS y Android. Si tiene el número de teléfono y la aprobación explícita de la persona para el rastreo, podrá localizarla utilizando nuestro servicio.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Localizar teléfono",
    "FOOTER_TEXT": "{{siteName}} le permite obtener la geolocalización de un teléfono y funciona con todos los tipos de teléfonos, redes y países.",
    "SIGN_UP": "Suscribirse",
    "FOOTER_COOKIES_POLICY": "Política de cookies",
    "FOOTER_PRIVACY_POLICY": "Política de privacidad",
    "FOOTER_TERM_CONDITION": "Términos y condiciones",
    "FOOTER_LEGAL_TITLE": "Información legal",
    "FOOTER_ACCOUNT": "Cuenta",
    "FOOTER_PRICING": "Precios",
    "CONTACT_US_TITLE": "Contáctenos",
    "CONTACT_US_EMAIL": "Envíe un email a support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Comuníquese con nosotros por correo electrónico a <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> y nuestro equipo de atención al cliente hará todo lo posible para responderle lo antes posible después de recibir su mensaje.",
    "LOGIN_EMAIL_LABEL": "Dirección de email",
    "RESET_PASSWORD": "Olvidé mi contraseña",
    "LOGIN_SUBMIT": "Enviar",
    "SIGNUP_EMAIL_LABEL": "Dirección de email",
    "SIGNUP_SUBMIT": "Enviar",
    "SIGNUP_EXPIRATION_LABEL": "Vencimiento",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Número de teléfono que desea localizar",
    "DASH_HISTORY": "Historial",
    "LOCATE": "Localizar",
    "SETTINGS_BILLING_INFO_LABEL": "Detalles de facturación",
    "SETTINGS_FIRST_NAME_LABEL": "Nombre",
    "SETTINGS_LAST_NAME_LABEL": "Apellidos",
    "SETTINGS_ADDRESS_LABEL": "Dirección postal",
    "SETTINGS_COUNTRY_LABEL": "País",
    "SETTINGS_CITY_LABEL": "Ciudad",
    "SETTINGS_POSTAL_CODE_LABEL": "Código postal",
    "SETTINGS_SAVE_BUTTON": "Guardar",
    "LOGOUT": "Cerrar sesión",
    "UNSUBSCRIBE_EMAIL_LABEL": "Dirección de email",
    "PRICING_TITLE": "Precios",
    "SETTING_UNSUBSCRIBE_TEXT": "Al hacer clic en confirmar, se cancelará su suscripción a {{siteName}} y ya no podrá utilizar el servicio.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Enviar",
    "DASHBOARD_HEADER_USER": "Usuarios",
    "ADMIN_DELETE_CANCEL": "Cancelar",
    "ADMIN_DELETE_CONFIRM_TEXT": "¿Confirma que desea eliminar este usuario?",
    "ADMIN_DELETE_YES": "Sí",
    "CREATE_NEW_ADMIN": "Crear admin nuevo",
    "FIRST_NAME_lABEL": "Nombre:",
    "LAST_NAME_lABEL": "Apellidos:",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Agregar usuario",
    "DASHBOARD_DAILY_LIMIT": "Límite diario de 10 solicitudes",
    "LOCATING": "Localizando",
    "RECEIVE_NUMBER_TEXT": "Número donde recibirá el resultado",
    "MESSAGE": "Mensaje",
    "SENT_MESSAGE_CONTINUE": "Continuar",
    "LANGUAGE": "Idioma",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Permiso de ubicación denegado o no disponible.",
    "CURRENCY_TITLE": "Moneda",
    "RESET_PASSWORD_POPUP_TITLE": "Restablecer contraseña",
    "SET_NEW_PASSWORD": "Establecer nueva contraseña",
    "CARD_NUMBER_LABEL": "Número de tarjeta",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "País",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Confirme su dirección de email para darse de baja de {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Enviar",
    "TRIAL_TIME": "Prueba de 24 h, luego {{amount}}/ mes después de la prueba",
    "BANNER_INPUT_MOBILE": "Ingrese un número de teléfono",
    "SIGN_UP_MODAL_TITLE": "Localizando",
    "SIGN_UP_MODAL_SUBMIT": "Continuar",
    "CREATE_ACCOUNT_TITLE": "Crear una cuenta",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Aquí encontrará todas las respuestas a las preguntas que más nos hacen sobre nuestro servicio de geolocalización móvil, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "¿Qué es {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "¿Cómo puedo rastrear un número de teléfono sin acceder físicamente al dispositivo objetivo?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "¿Es legal utilizar el rastreador de números de teléfono {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "¿Qué redes admite {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "¿Puedo rastrear la ubicación del número de teléfono si no conozco su modelo?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "¿{{siteName}} es compatible con dispositivos móviles con iOS y Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "¿Con qué rapidez puede {{siteName}} encontrar la ubicación de un número de teléfono?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "¿Puedo rastrear a alguien por número de teléfono móvil/celular?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "¿Puedo rastrear a alguien por número de móvil/celular gratis?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Quiero pagar por rastrear un número de teléfono, pero mi pago ha sido rechazado. ¿Qué hago?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "¿Puedo encontrar una ubicación con un número de teléfono si el dispositivo fue robado o está perdido?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} ofrece un servicio que permite determinar la ubicación de una persona utilizando su número de teléfono. Ya sea que quiera localizar a un familiar o a cualquier otra persona, nuestro servicio puede ayudar, utilizando prácticas éticas.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} opera de manera ética, respetando la privacidad y el consentimiento. No requiere acceso físico al teléfono de destino. Para rastrear la ubicación de otra persona, sólo necesita su número de teléfono. {{siteName}} funciona en línea y de forma remota, eliminando la necesidad de instalar aplicaciones en su dispositivo o en el de destino. No tendrá que instalar ninguna aplicación; sólo acceda a {{siteName}} a través de un navegador web, ingrese el número de teléfono que desea localizar y asegúrese de tener el consentimiento de la persona para utilizar nuestro servicio.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Sus preocupaciones sobre el rastreador de ubicación son naturales. Nuestro objetivo principal es garantizar que el rastreo se haga de forma responsable y con el consentimiento previo de la persona localizada.\nPara cumplir las normas y respetar la privacidad, requerimos que los usuarios envíen solicitudes de ubicación por SMS solo a personas que hayan dado su consentimiento previo explícito para ser rastreadas. Le aseguramos que el método de localización por número de teléfono de {{siteName}} es totalmente legal y sigue las recomendaciones de la Oficina del Comisionado de Información.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "No es necesario ser experto en tecnología para rastrear la ubicación de un teléfono por número. Ni siquiera debe saber qué red utilizan, ya que {{siteName}} funciona con cualquier red, pudiendo localizar a cualquier persona en cualquier lugar.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Sí, {{siteName}} permite rastrear un teléfono con sólo su número de teléfono, aunque no sepa el modelo. Sin embargo, tenga en cuenta que este rastreo depende de la obtención del consentimiento explícito de la persona para ser rastreada, lo que garantiza un uso ético. {{siteName}} opera en línea y es accesible a través de cualquier navegador web. Una vez que haya creado una cuenta e ingresado su número de teléfono, podrá acceder a su ubicación precisa, siempre que el destinatario del SMS acepte compartir su ubicación.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} funciona con los principales sistemas operativos y marcas de teléfonos, como Android, iOS, Windows Phone y Blackberry. Y es compatible con todas las operadoras de todo el mundo.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Después de ingresar el número de teléfono, espere aproximadamente 1 minuto para que {{siteName}} inicie el rastreo de ubicación por número de teléfono. Este es el tiempo habitual para que el mensaje de solicitud de ubicación llegue al teléfono. Recibirá una notificación instantánea cuando la otra parte haya dado su consentimiento para localizar su ubicación geográfica, garantizando un proceso ético y con consentimiento.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Para geolocalizar un teléfono, asegúrese de proporcionarnos el número de teléfono asociado con el dispositivo móvil para el cual obtuvo consentimiento previo para rastrear. El dispositivo que está buscando recibirá un mensaje SMS personalizado solicitando amablemente que transmita su posición. Posteriormente, {{siteName}} le enviará su ubicación por SMS, a través de un proceso que se adhiere estrictamente a las prácticas de seguimiento con consentimiento.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Dado que {{siteName}} es un servicio avanzado para rastrear teléfonos por número, cobra una tarifa por sus servicios. {{siteName}} opera mediante suscripción mensual. Un pago inicial de sólo {{trial_price}} otorga acceso ilimitado a todos los servicios de la plataforma durante 24 horas. Pasado ese plazo, se aplica la cuota de suscripción de {{standart_price}} al mes. Tenga en cuenta que su suscripción se renueva automáticamente cada mes. Si ya no desea utilizar {{siteName}}, puede darse de baja en cualquier momento.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Es posible que su pago haya sido rechazado porque no hay fondos suficientes en su tarjeta de crédito. También es posible que haya habido algún problema con su transacción. Le recomendamos que contacte con su banco y pida ayuda. También puede escribirnos a support@{{siteNameWithDomainLowercase}} y proporcionarnos los detalles.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} opera en línea, lo que significa que puede funcionar perfectamente en cualquier dispositivo. Incluso puede intentar localizar el número de teléfono de un dispositivo robado. Tenga en cuenta que el dispositivo objetivo debe tener una tarjeta SIM activa y conexión a Internet para que {{siteName}} lo rastree.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Opiniones de los usuarios de {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, Australia",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "¡Guau! {{siteName}} es súper rápido y súper preciso. Me sorprendió lo fácil que fue rastrear un teléfono con su número. ¡Recomiendo esta herramienta!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Tolosa, Francia",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Llevo semanas buscando un producto como este sin éxito y pensé que no existía. Funciona como se anuncia y es mucho más rápido de lo que esperaba. Me gusta que no haya que instalar ninguna aplicación.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alejandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Estoy muy contento de haber encontrado un buen servicio para localizar a mis hijos de forma remota, sin tener que configurar nada en sus teléfonos.",
    "TRACK_WHY_TRACELO_TITLE": "¿Por qué {{siteName}}?",
    "TRACK_WHY_TRACELO_1_TITLE": "No se necesita instalación",
    "TRACK_WHY_TRACELO_1_TEXT": "No tiene que instalar nada. Simplemente, ingrese el número de teléfono y deje que {{siteName}} haga su magia. Eso es todo.",
    "TRACK_WHY_TRACELO_2_TITLE": "Compatible con todos los dispositivos y redes",
    "TRACK_WHY_TRACELO_2_TEXT": "Con {{siteName}} encontrar a alguien es súper fácil, sin importar el tipo de teléfono que tengan. No se preocupe por la marca o el modelo, simplemente ingrese el número y listo.",
    "TRACK_WHY_TRACELO_3_TITLE": "Ubicación precisa",
    "TRACK_WHY_TRACELO_3_TEXT": "La precisión de nuestro rastreo GPS es incomparable y con {{siteName}} puede saber la ubicación exacta con facilidad.",
    "TRACK_WHY_TRACELO_4_TITLE": "Cobertura global",
    "TRACK_WHY_TRACELO_4_TEXT": "La precisión de nuestro rastreo GPS es incomparable y con {{siteName}} puede obtener la ubicación exacta con facilidad.",
    "TRACK_WHY_TRACELO_5_TITLE": "Uso ilimitado",
    "TRACK_WHY_TRACELO_5_TEXT": "No importa la distancia o la ubicación, {{siteName}} funciona en todo el mundo.",
    "TRACK_HOW_TO_USE_TITLE": "¿Cómo utilizar nuestro servicio?",
    "TRACK_HOW_TO_USE_1_TEXT": "Ingrese el número de teléfono que desea localizar con {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} enviará un mensaje de texto que localizará el número de teléfono.",
    "TRACK_HOW_TO_USE_3_TEXT": "Vea la posición exacta en el mapa en su panel de control",
    "POSTAL_CODE": "Código postal",
    "CHECKOUT_NOTE": "Se le cobrará {{trialPrice}} por una prueba de 1 día. Transcurridas 24 horas, la oferta se renovará automáticamente a una suscripción sin compromiso, al precio de {{subPrice}} al mes, a menos que se cancele dentro del período de prueba. Cancele en cualquier momento en línea o por email. Garantía de devolución de dinero de 30 días, sin hacer preguntas. Nuestro objetivo es la satisfacción del cliente.",
    "SMS_STATUS_PENDING": "Pendiente",
    "SMS_STATUS_LOCATED": "Localizado",
    "NOT_FOUND_OPPS": "¡Vaya!",
    "NOT_FOUND_TEXT": "Página no encontrada...",
    "SMS_DEFAULT_TEXT": "Hola, uno de sus seres queridos quiere saber dónde está.",
    "NOTIFY_NEW_USER_CREATED": "Nuevo usuario creado con éxito",
    "NOTIFY_USER_DELETED": "¡Usuario admin eliminado con éxito!",
    "NOTIFY_SEND_LOCATION": "Informe creado exitosamente",
    "NOTIFY_LOGIN": "Inicio de sesión exitoso.",
    "NOTIFY_RESET_PASSWORD": "En breve recibirá un correo electrónico con instrucciones para restablecer su contraseña",
    "NOTIFY_UPDATE_SETTINGS": "La configuración se ha actualizado correctamente",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Cuenta creada con éxito",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Su suscripción ha sido cancelada",
    "CP_SUMMARY_TITLE": "Resumen",
    "CP_SUMMARY_FIRST_LINE": "Cookies utilizadas: <b>Propias y de Terceros</b>",
    "CP_SUMMARY_SECOND_LINE": "¿Se utilizan con fines estadísticos? <b>Sí</b>",
    "CP_SUMMARY_THIRD_LINE": "¿Se utilizan para publicidad? <b>No</b>",
    "CP_SUMMARY_FOURTH_LINE": "Servicios de terceros que instalan cookies a través de este sitio web: <b>Google Analytics y Google Maps</b>",
    "CP_COOKIES_TITLE": "Cómo configurar y deshabilitar las cookies",
    "CP_COOKIES_DESCRIPTION": "Puede permitir, bloquear o eliminar las cookies instaladas en su dispositivo desde su navegador web. Si no permite la instalación de cookies en su dispositivo su experiencia de navegación puede ser peor. A continuación se detallan instrucciones sobre cómo configurar las cookies en cada navegador:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Tipos y usos",
    "CP_POINT_I_1_INFO": "El servicio utiliza cookies propias y de terceros para mejorar la navegación, prestar el servicio y obtener estadísticas de uso del sitio web.",
    "CP_POINT_II": "2. ¿Qué es una cookie y para qué sirve?",
    "CP_POINT_II_1_INFO": "Una cookie es un archivo de texto que se envía al navegador web de su ordenador, teléfono móvil o tableta y se utiliza para almacenar y recuperar información sobre su navegación. Por ejemplo, para recordar su usuario y contraseña o sus preferencias de perfil.",
    "CP_POINT_III": "3. ¿Qué tipos de cookies existen?",
    "CP_POINT_III_1_INFO": "Según quién los gestiona:",
    "CP_POINT_III_2_INFO": "<u>Cookies propias;</u> se envían a su navegador desde nuestros ordenadores o dominios web.",
    "CP_POINT_III_3_INFO": "<u>Cookies de terceros;</u> se envían a su navegador desde un ordenador o dominio web que no gestionamos directamente nosotros, sino un tercero como por ejemplo Google.",
    "CP_POINT_III_4_INFO": "Según el tiempo que están activos, existen:",
    "CP_POINT_III_5_INFO": "Las <u>cookies de sesión;</u> permanecen en el archivo de cookies de su navegador hasta que abandone el sitio web, por lo que no quedan ninguna en su dispositivo.",
    "CP_POINT_III_6_INFO": "Las <u>cookies persistentes</u> permanecen en su dispositivo y nuestro sitio web las lee cada vez que lo visita. Estas cookies dejan de funcionar después de una fecha concreta",
    "CP_POINT_III_7_INFO": "Finalmente, y según su finalidad, tenemos:",
    "CP_POINT_III_8_INFO": "<u>Cookies técnicas;</u> mejoran la navegación y garantizan el correcto funcionamiento del sitio web.",
    "CP_POINT_III_9_INFO": "<u>Cookies de personalización;</u> permiten el acceso al servicio con características predefinidas en función de una serie de criterios.",
    "CP_POINT_III_10_INFO": "<u>Cookies de análisis;</u> permiten medir y analizar estadísticamente cómo se utiliza el servicio prestado.",
    "PP_TITLE": "Política de privacidad",
    "PP_1_DESCRIPTION": "1. Descripción",
    "PP_1_DESCRIPTION_INFO": "<p> La aceptación de la política de privacidad de {{siteNameWithDomainLowercase}} (en adelante “Política de Privacidad”) es una condición necesaria para utilizar nuestro servicio {{siteNameWithDomainLowercase}} (en adelante “Servicio”). </p> <p>Esta Política de Privacidad rige la recopilación, procesamiento y uso de su información personal y no personal como usuario del Servicio, a partir de los datos efectivos que aparecen en la parte superior. </p> <p> {{siteNameWithDomainLowercase}} no vende su información personal a terceros y siempre le pedirá su consentimiento antes de utilizar sus datos para cualquier fin diferente al que se describe en esta Política de Privacidad. </p> <p> {{siteNameWithDomainLowercase}} no vende su información personal a terceros y siempre le pedirá su consentimiento antes de utilizar sus datos para cualquier fin diferente al que se describe en esta Política de Privacidad. </p> <p>Para ello adopta las medidas técnicas y organizativas necesarias para evitar la pérdida, mal uso, alteración, acceso no autorizado y robo de los datos personales facilitados. Siempre de acuerdo con el estado de la tecnología, la naturaleza de los datos y los riesgos a los que están expuestos. </p>",
    "PP_2_INFO_COLL": "2. Información recopilada",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Para utilizar el Servicio, el usuario debe crear un perfil al solicitar {{siteNameWithDomainLowercase}} desde un dispositivo móvil. </p> <p>La información (personal o no) recopilada por el Servicio variará en función de esto. </p> <p> La información personal y no personal recopilada por el Servicio nos llega de tres maneras: 1) información recopilada automáticamente 2) información que usted nos proporciona voluntariamente y 3) información proporcionada por terceros. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Información recopilada automáticamente",
    "PP_2.1_INFO_DESCRIPTION": "Esta información incluye:",
    "PP_2.1_INFO_ITM_1": "Información recogida a través de cookies o mecanismos similares almacenados en su dispositivo, siempre con su consentimiento. Consulta nuestra Política de Cookies para más información.",
    "PP_2.1_INFO_ITM_2": "La IP desde la que se realiza la conexión, el tipo de dispositivo utilizado y sus características, la versión del sistema operativo, el tipo de navegador, el idioma, la fecha, el país, la hora de la solicitud, la URL de referencia o la red móvil utilizada (entre otros).",
    "PP_2.1_INFO_ITM_3": "Datos de uso del servicio y posibles errores identificados durante su uso.",
    "PP_2.1_INFO_ITM_4": "Datos de tu ubicación física a través de diferentes tecnologías: señales GPS enviadas por un dispositivo móvil o la información sobre puntos de acceso wifi o antenas de telefonía móvil más cercanas. En cualquier caso, estos datos siempre se recogen de acuerdo con la configuración de privacidad de su dispositivo.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} también utiliza Google Analytics, un servicio analítico prestado por Google Inc. con sede en Estados Unidos con sede central en 1600 Amphitheatre Parkway, Mountain View, California 94043. Para la prestación de estos servicios, se utilizan cookies que recopilan información, incluida la IP del usuario. dirección, que será transferida, tratada y almacenada por Google en los términos establecidos en el sitio web www.google.com. Incluyendo la posible transferencia de esta información a terceros por exigencias legales o cuando estos terceros procesen la información por cuenta de Google.",
    "PP_2.1_INFO_ITM_6": "En cualquier caso, usted puede desactivar las cookies de Google Analytics Enlace.",
    "PP_2.2_INFO": "<b>2.2.</b>Información proporcionada voluntariamente por usted",
    "PP_2.2_INFO_DESCRIPTION": "Esta información incluye:",
    "PP_2.2_INFO_ITM_1": "Información requerida por {{siteNameWithDomainLowercase}} en la creación de su perfil de usuario en el Servicio, indicando al menos la información marcada con un asterisco en determinados campos: dirección de correo electrónico, teléfono, nombre y apellidos y datos de pago.",
    "PP_2.2_INFO_ITM_2": "También debes agregar el número de teléfono móvil que deseas rastrear. Aceptas que has obtenido el número que deseas rastrear de forma lícita y con el consentimiento previo del propietario.",
    "PP_2.2_INFO_ITM_3": "El Usuario será responsable de proteger la contraseña. En este sentido el Usuario asumirá cualquier daño que pudiera derivarse de su utilización indebida o de su cesión a terceros.",
    "PP_2.2_INFO_ITM_4": "La información, personal o no, que puedan contener los mensajes enviados a través de los canales de contacto u opinión establecidos en el Servicio, por ejemplo, su nombre, alias o dirección de correo electrónico.",
    "PP_2.2_INFO_ITM_5": "La dirección de correo electrónico que proporciona para registrarse en el boletín. Si utiliza la dirección de correo electrónico de un tercero, reconoce tener su consentimiento para ello.",
    "PP_2.3_INFO": "<b>2.3.</b> Información proporcionada por terceros",
    "PP_2.3_INFO__DESCRIPTION": "Esta información incluye:",
    "PP_2.3_INFO_ITM_1": "Información proporcionada por los sistemas de pago o procesadores de tarjetas de crédito, como el momento de la compra o su importe.",
    "PP_2.3_INFO_ITM_2": "Información proporcionada por las empresas de mensajería como hora, lugar y fecha de entrega.",
    "PP_2.4_INFO": "<b>2.4.</b> El tercero que consienta el seguimiento, deberá transferir en su dispositivo información automatizada como la indicada en el apartado 2.1, su número de teléfono y su geoposición concreta durante el tiempo en que haya consentido en revelarlo. él.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> En ningún caso el seguimiento irá más allá de ese momento concreto en el que ha sido aceptado. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "El tercero que no consienta el seguimiento, transferirá información automatizada de su dispositivo a {{siteNameWithDomainLowercase}} como la indicada en el apartado 2.1, su teléfono y el nombre al que hubiera estado asociado.",
    "PP_2.4_INFO_DESCRIPTION_3": "El tercero que no conoce el seguimiento, transferirá información automática de su dispositivo a {{siteNameWithDomainLowercase}} como la indicada en el apartado 2.1, su teléfono y el nombre al que hubiera estado asociado.",
    "PP_2.4_INFO_DESCRIPTION_4": "En ambos casos, identifícate con tu nombre y apellidos, así como copia de tu documento nacional de identidad.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Derechos y finalidades",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p>Le informamos que la cumplimentación de los formularios es voluntaria, por lo que si no completa los campos obligatorios (marcados con un asterisco) no será posible o se verá limitada la utilización del Servicio\n</p> <p>Los datos personales que nos facilite quedarán incorporados y serán tratados en los ficheros titularidad de {{siteNameWithUppercase}}, con la finalidad de poder atender sus solicitudes, prestarle el servicio solicitado y mantenerle informado sobre cuestiones relacionadas con la actividad de la empresa y sus servicios.</p> <p>En cualquier momento podrá ejercitar los derechos de acceso, rectificación, cancelación y oposición de sus datos personales enviando un correo electrónico a: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p>En ambos casos, identifíquese con su nombre y apellidos, así como copia de su DNI. </p> <p>{{siteNameWithDomainLowercase}} se compromete a respetar la confidencialidad de los datos recogidos en el fichero, a utilizarlos de acuerdo con la finalidad de los mismos, a dar cumplimiento a su obligación de custodia, y a adoptar las medidas necesarias para evitar la alteración, pérdida, tratamiento o acceso no autorizado a los datos, de acuerdo con lo establecido en la normativa aplicable. </p>",
    "PP_4_AGE": "4. Edad",
    "PP_4_AGE_DESCRIPTION": "<p> Con respecto al uso del Servicio, usted declara que es mayor de edad y que tiene la capacidad legal necesaria para vincularse por este acuerdo y utilizar el sitio de acuerdo con sus términos y condiciones, que usted plenamente comprende y reconoce.</p> <p> Usted declara que toda la información que proporciona para acceder al Servicio, antes y durante su uso, es verdadera, completa y precisa.</p>",
    "PP_5_UOD": "5. Uso de los datos",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} utilizará los datos recogidos para:",
    "PP_5_UOD_ITM_1": "Administrar, prestar y actualizar el Servicio.",
    "PP_5_UOD_ITM_2": "Realizar el seguimiento solicitado, siempre que el destinatario haya dado su consentimiento",
    "PP_5_UOD_ITM_3": "Responde las preguntas que tenga.",
    "PP_5_UOD_ITM_4": "Procesa los pagos que realizas.",
    "PP_5_UOD_ITM_5": "Enviarle vía correo electrónico, si lo ha autorizado o según la normativa aplicable, nuestro newsletter informativo y/u ofertas de nuestros socios comerciales.",
    "PP_5_UOD_DESCRIPTION_2": "Puede darse de baja de este correo electrónico, de su cuenta de usuario o contactando con nosotros en support@{{siteNameWithDomainLowercase}}. Sin embargo, no puede darse de baja de cierta correspondencia nuestra, como mensajes relacionados con la seguridad de sus datos o los términos y condiciones del Servicio.",
    "PP_5_UOD_ITM_6": "Planificar y desarrollar actividades comerciales del Servicio, como por ejemplo, publicidad, directamente o a través de terceros colaboradores.",
    "PP_5_UOD_ITM_7": "Mantener la seguridad del Servicio, investigar actividades ilegales, cumplir con nuestros términos y condiciones y ayudar a las fuerzas del orden y de seguridad nacionales a los efectos de sus investigaciones.",
    "PP_5_UOD_DESCRIPTION_3": "Del mismo modo, {{siteNameWithDomainLowercase}} podrá utilizar la información personal y no personal de los usuarios en forma de datos agregados y anónimos para mostrarlos a terceros. También puede compartir estadísticas e información demográfica sobre los usuarios y su uso del Servicio con terceros. Nada de esto permitirá que estos terceros lo identifiquen personalmente.",
    "PP_6_DELETE_ACCOUNT": "6. Eliminar cuenta",
    "PP_6_DELETE_ACCOUNT_DESC": "<p>Puedes eliminar tu cuenta solicitándolo a support@{{siteNameWithDomainLowercase}}.</p> <p>Si decides eliminar tu cuenta, todos tus datos serán eliminados, incluidas las copias de seguridad, en un plazo máximo. de 7 días.</p>",
    "PP_7_SHWTP": "7. Datos compartidos con terceros",
    "PP_7_SHWTP_DESCRIPTION": "<p>Existen terceros que gestionan parte del Servicio.</p> <p> {{siteNameWithDomainLowercase}} les exige el cumplimiento de esta Política de Privacidad según corresponda, además de tener la suya propia. Sin embargo, {{siteNameWithDomainLowercase}} no será responsable del cumplimiento de dicha política. </p> <p>Bajo determinadas circunstancias, {{siteNameWithDomainLowercase}} puede compartir, utilizar o conservar con terceros parte de la información personal recopilada:</p> <p>Para proporcionar el Servicio:</p> <p>El proveedores de servicios que proporcionan funciones en nuestro nombre, como por ejemplo el procesamiento de tarjetas de crédito, el proceso de seguimiento, alojamiento web, análisis de negocios, servicio al cliente o marketing.</p><p>Estos proveedores de servicios pueden recopilar y tener acceso a la información necesaria para realizar sus funciones, pero no se les permite compartir ni utilizar la información para ningún otro propósito. </p> <p>Para cooperar con las autoridades pertinentes:</p> <p> Si creemos que es razonablemente necesario para satisfacer cualquier ley, proceso legal o interés legítimo en cualquier parte del mundo. En cualquier caso, sólo proporcionaremos la información estrictamente requerida.<br/> <br/> Si creemos que esta acción es adecuada para cumplir con los términos y condiciones de {{siteNameWithDomainLowercase}}. <br/> <br/> Si es necesario para identificar o prevenir fraudes o asuntos relacionados con la seguridad de {{siteNameWithDomainLowercase}}, sus proveedores y usuarios.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Medidas de seguridad",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} adopta todas las medidas técnicas y organizativas necesarias para proteger la seguridad e integridad de la información personal y no personal recopilada. Tanto contra el acceso no autorizado como contra su alteración, pérdida o destrucción accidental.</p> <p>Los datos que envías a través del Servicio están protegidos por técnicas de seguridad electrónica online como el protocolo SSL. Del mismo modo, la información suministrada y almacenada en las bases de datos de {{siteNameWithDomainLowercase}} también está protegida por sistemas de seguridad que impiden el acceso a terceros no autorizados.</p> <p> {{siteNameWithDomainLowercase}} hace sus mejores esfuerzos para disponer de la información más actualizada sistemas para la eficacia de estos mecanismos de seguridad. Asimismo, {{siteNameWithDomainLowercase}} almacena la información personal y no personal durante el tiempo que la normativa lo permita y requiera. La información que no necesita se destruye periódicamente. </p> <p>Sin embargo, {{siteNameWithDomainLowercase}} no puede garantizar la seguridad absoluta de la información recopilada, por lo que deberá colaborar y utilizar en todo momento el sentido común sobre la información compartida. </p>",
    "PP_9_CPP": "9. Cambios en la Política de Privacidad",
    "PP_9_CPP_DESCRIPTION": "<p>We may update this Privacy Policy in the future.</p> <p> We shall inform you of its changes by sending a notification to the email address provided and/or by placing a notification in a visible place on our website. </p>",
    "PP_10_CONTACT": "10. Contacto",
    "PP_10_CONTACT_DESCRIPTION": "<p> Si tiene alguna pregunta sobre esta Política de Privacidad, contáctenos en: </p> <p>Correo electrónico: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Términos y condiciones",
    "TC_1_OWNERSHIP": "1. Propiedad",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Operamos el sitio web https://{{siteNameWithDomainLowercase}} / (el \"Sitio\"), así como cualquier otro producto y servicio relacionado que haga referencia o enlace a estos términos legales (los \"Términos Legales\") (colectivamente, los \"Servicios\").</br></br> </p> <p>Puede contactarnos por correo electrónico a support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Estos Términos legales constituyen un acuerdo legalmente vinculante celebrado entre usted, ya sea personalmente o a través de en nombre de una entidad (\"usted\") y {{siteNameWithUppercase}}, en relación con su acceso y uso de los Servicios. Usted acepta que al acceder a los Servicios, ha leído, comprendido y aceptado estar sujeto a todos estos Términos legales. , ENTONCES USTED ESTÁ EXPRESAMENTE SI NO ESTÁ DE ACUERDO CON TODOS ESTOS TÉRMINOS LEGALES, SE LE PROHÍBE UTILIZAR LOS SERVICIOS Y DEBE DEJAR DE USARLOS INMEDIATAMENTE.</br></br></p><p>Términos y condiciones complementarios o documentos que puedan publicarse en los Servicios de vez en cuando se incorporan expresamente al presente como referencia. Nos reservamos el derecho, a nuestro exclusivo criterio, de realizar cambios o modificaciones a estos Términos legales de vez en cuando. Le alertaremos sobre cualquier cambio actualizando la fecha de \"Última actualización\" de estos Términos legales, y usted renuncia a cualquier derecho a recibir un aviso específico de cada uno de dichos cambios. Es su responsabilidad revisar periódicamente estos Términos Legales para mantenerse informado de las actualizaciones. Usted estará sujeto a los cambios en los Términos legales revisados, y se considerará que ha sido informado y aceptado, por su uso continuado de los Servicios después de la fecha de publicación de dichos Términos legales revisados.</br>\n</br></p><p>Le recomendamos que imprima una copia de estos Términos legales para sus registros.\n</p>",
    "TC_2_ACCEPTANCE": "2. Aceptación",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Este sitio web y servicio de seguimiento por SMS llamado {{siteName}} (en adelante el Servicio) está disponible para cualquier usuario, para su propio consumo, y sujeto a los términos y condiciones: estos Términos de Uso y Contrato (en adelante TUC), nuestra Política de Privacidad y Política de Cookies. </p> <p> Cuando utiliza el Servicio, acepta estos TUC y otros términos y condiciones. </p> <p>Con él, usted acepta no utilizar este sitio con fines ilegales. </p>",
    "TC_3_DOC": "3. Descripción del Servicio",
    "TC_3_DOC_DESCRIPTION": "<p> A través del Servicio, {{siteName}} permite rastrear la posición actual de una persona que ha dado su consentimiento para ser rastreada. El Servicio permite enviar un SMS al destinatario para informarle que alguien quiere saber su ubicación. Si el destinatario del mensaje acepta expresamente, se comparte con el solicitante la geoposición del destinatario en ese momento concreto. </p> <p>En ningún caso la geolocalización irá más allá de ese momento concreto en el que ha sido aceptada. </p> <p> <b>El pago mensual del servicio no garantiza que la persona que buscas pueda ser rastreada, sólo se proporcionarán los medios para lograrlo. Pero si la persona está desaparecida, con el móvil robado, apagado o no acepta el enlace que le enviamos por SMS, no podremos obtener su posición GPS. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Enlaces externos",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Es posible que lo envíen a otros sitios web a través de enlaces del Servicio. </p> <p> Sin embargo, {{siteName}} no controla estos sitios ni su contenido, que de hecho están sujetos a sus propios términos y condiciones. Por lo tanto, {{siteName}} NO es responsable de la calidad, veracidad o exactitud de estos sitios. </p>",
    "TC_5_AGE": "5. Edad",
    "TC_5_AGE_DESCRIPTION": "<p> Con respecto al uso del Servicio, usted declara que es mayor de edad y que tiene la capacidad legal necesaria para vincularse por este acuerdo y utilizarlo de acuerdo con sus términos y condiciones, que comprende plenamente. y reconocer. </p> <p>Declaras que toda la información que proporcionas para acceder al Servicio, antes y durante su uso, es verdadera, completa y precisa. </p>",
    "TC_6_IAIP": "6. Propiedad intelectual e industrial",
    "TC_6_IAIP_DESCRIPTION": "<p> El contenido y la información del Servicio (entre otros, datos, texto, audio, imagen y código informático), así como la infraestructura utilizada para proporcionar dicho contenido e información, es propiedad de {{siteName}} o cuenta con las autorizaciones correspondientes para su uso. </p> <p>Además, queda estrictamente prohibida la modificación, reproducción, duplicación, copia, distribución, venta, reventa y otras formas de explotación con fines comerciales o equivalentes del Servicio. </p> <p> Para cualquier otro uso del contenido del Servicio se requiere nuestro consentimiento previo por escrito. </p>",
    "TC_7_USER_CONTENT": "7. Contenido del usuario",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p>Puedes contribuir al Servicio enviándonos mensajes a nuestra dirección de correo electrónico o a través del formulario de contacto (en adelante “Contenido”). </p> <p>Podemos utilizar su Contenido de diferentes maneras, tales como: mostrarlo en el sitio web, reformatearlo, traducirlo a otros idiomas, editarlo para brindar claridad, corregir errores, promocionarlo o distribuirlo. </p> <p> Por lo tanto, al enviarnos Contenido, usted otorga a {{siteName}} una licencia mundial, no exclusiva y libre de regalías, hasta que el contenido sea eliminado, transferible y sublicenciable sobre ese Contenido. </p> <p>Eso significa que el contenido sigue siendo suyo, pero {{siteName}}, debido a esta licencia de uso, puede: a) usar, reproducir, modificar, adaptar, traducir, distribuir y publicar el Contenido, crear trabajos derivados del mismo , mostrarlo y exhibirlo en todo el mundo, por cualquier medio conocido y para cualquier fin legítimo; y b) utilizar el nombre que envíe con respecto a este Contenido. </p> <p>No obstante, {{siteName}} se reserva el derecho de no publicar contenidos o información falsa, ilegal, engañosa o contraria a los derechos de terceros. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Precio e impuestos",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Tenga en cuenta que el precio de la suscripción a {{siteNameWithDomainLowercase}} puede mostrarse en USD ($), la moneda predeterminada del sitio web, o en su moneda local. El importe cargado a su tarjeta de crédito reflejará el precio exacto que se muestra en el sitio web en el momento de su compra</br></br></p> <p>Para suscribirse a {{siteNameWithDomainLowercase}}, debe realizar el pedido después de registrar una cuenta.</p><p>Al realizar el pedido, debe completar la Información de pago.</br></br></p><p>El precio de la suscripción a {{siteNameWithDomainLowercase}} es el siguiente:</p><p class=\"ml-1\">Durante las primeras 24 horas después del registro, tiene derecho a probar {{siteNameWithDomainLowercase}} por un importe que se especifica en el Sitio (\"Período de prueba\"). El período de prueba dura 24 horas y cuesta {{trial_price}}. Después del período de prueba, si no cancela la cuenta, su suscripción al servicio se renueva mensualmente;</p><p class=\"ml-1\">Al final de estas 24 horas de prueba, sujeto a la terminación dentro de este período, se contrata automáticamente una suscripción mensual por un monto mensual, que se especifica en el Sitio. Sujeto a la terminación, esta suscripción se renueva automáticamente de mes a mes y la tarjeta utilizada se debita automáticamente.</p><p>La suscripción se renueva automáticamente a menos que la renovación automática se desactive al menos 24 horas antes del final del mes de suscripción actual. Podemos cobrarle la futura suscripción de pago si no canceló la suscripción del servicio.</br></br></p><p>En caso de que no cancele la suscripción del servicio, se le cobrará el próximo período de suscripción al comienzo del próximo período. Puede cancelar una suscripción a través de su cuenta o con la ayuda de nuestro equipo de soporte por correo electrónico.</br></br><p>Debe mantener registradas tarjetas de crédito/débito válidas para cobrar cualquier tarifa de suscripción mensual recurrente. Usted es responsable de mantener actualizados los datos de su tarjeta de crédito o débito y su información de contacto mientras utiliza {{siteNameWithDomainLowercase}}.</p><p>Su suscripción NO se basa en cuánto utiliza (o no utiliza) {{siteNameWithDomainLowercase}}.</p><p>Después de la ejecución del pago de una suscripción, recibirá una notificación de pago de nuestra parte. Todos sus recibos están disponibles a pedido.</p>",
    "TC_9_PAYMENT_METHODS": "9. Métodos de pago",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>El pago del Servicio contratado podrá realizarse mediante las principales tarjetas de débito/crédito.</br></br></p><p>En este sentido, {{siteName}} informa a los titulares de tarjetas de crédito y débito que son responsables para transacciones en la tienda en línea. Éstas se realizan en una página segura, utilizando tecnología SSL para garantizar la seguridad en la transmisión de datos. </p>",
    "TC_10_VO": "10. Validez de las ofertas",
    "TC_10_VO_DESCRIPTION": "<p> El Servicio ofrecido y los precios de cualquier plan o tipo estarán disponibles para su compra mientras estén accesibles a través de este sitio web. </p> <p>En todos los casos, {{siteName}} se reserva el derecho de realizar las modificaciones en el Servicio que considere oportunas, pudiendo actualizar productos y servicios según el mercado. </p> <p> Respecto a los precios que aparecen en el sitio web, {{siteName}} se reserva el derecho de modificarlos sin previo aviso. </p> <p>Le informamos que a pesar de las actualizaciones realizadas en los precios del Servicio, estos pueden contener errores.</p><p>Corregiremos oportunamente todos los errores que aparezcan, pero no tendrán carácter vinculante. en el Servicio. </p>",
    "TC_11_GAURANTEES": "11. Garantías",
    "TC_11_GAURANTEES_DESCRIPTION": "<p>Quedan garantizados todos los derechos que las leyes vigentes te garantizan como consumidor y usuario. </p> <p>En cualquier caso, si bien {{siteName}} hará todos los esfuerzos comerciales razonables para prestar el Servicio, usted entiende que: a) la geolocalización del usuario requiere el consentimiento expreso del destinatario y; b) que incluso con su consentimiento, el estado de la tecnología no garantiza que se obtenga siempre su localización o que pueda realizarse con suficiente precisión. </p> <p>En cualquier caso, y hasta donde la ley lo permita, {{siteName}} se reserva el derecho de rechazar, suspender o cancelar la prestación del Servicio a su exclusive criterio. </p>",
    "TC_12_RESPONSIBILITY": "12. Responsabilidad",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Para utilizar el Servicio, usted confirma que: a) ha obtenido legalmente el número de teléfono que desea rastrear y con el consentimiento previo de su propietario y; b) que no tiene la intención de utilizar el Servicio para ningún propósito ilegal. </p> <p> Por otro lado, en la medida permitida por la ley aplicable, {{siteName}} no será responsable de ninguna pérdida de datos o programas como resultado del uso del Servicio. </p>",
    "TC_13_SECURITY": "13. Seguridad",
    "TC_13_SECURITY_DESCRIPTION": "<p> Por otro lado, {{siteName}} garantiza la seguridad del Servicio de acuerdo con los conocimientos tecnológicos actuales. </p> <p>No obstante, {{siteName}} no puede garantizar la completa seguridad del Servicio, aunque se compromete a subsanar e implementar las medidas correctoras oportunas para corregir cualquier posible brecha de seguridad a la mayor brevedad.</p> <p>El usuario se compromete a notificar al Servicio, de forma inmediata y vía correo electrónico a support@{{siteNameWithDomainLowercase}}, cualquier pérdida de información, acceso o uso no autorizado por parte de terceros o cualquier situación que pueda tener como resultado la suplantación de la identidad de otros usuarios. </p> <p> {{siteName}} no será responsable de los daños que puedan producirse en la utilización del Servicio si es consecuencia de problemas técnicos imprevisibles o, si son previsibles, son inevitables. Asimismo, {{siteName}} no será responsable cuando la actuación defectuosa del usuario, ya sea remitente o destinatario del mensaje, produzca un daño. </p>",
    "TC_14_SAR": "14. Suscripción y reembolso",
    "TC_14_SAR_DESCRIPTION": "<p>Accede al servicio usando una prueba de 24 horas por {{trial_price}} y pasado ese tiempo si no cancelas la cuenta, tu suscripción al servicio es mensual por un monto de {{standard_price}} y será renovada automáticamente por el mismo período de tiempo hasta su finalización. </p> <p>A menos que canceles tu suscripción, nos autorizas a cobrar la tarifa de suscripción mensual correspondiente a tu método de pago. </br></br></p> <p> Podrás cancelar tu suscripción al Servicio cuando lo desees, y seguirás teniendo acceso al mismo hasta el final de tu periodo de facturación mensual. En la medida en que lo permita la ley, los pagos no son reembolsables y no damos reembolsos ni pagos por períodos parciales de la suscripción mensual. </br></br></p> <p> Es posible que tengas la oportunidad de recibir un reembolso en caso de que no estés satisfecho con {{siteNameWithDomainLowercase}} por cualquier motivo. Pero esto no significa que se puedan ofrecer reembolsos en todos los casos. Su elegibilidad para un reembolso puede depender de cuánto tiempo haya pasado desde la transacción, etc. Puede ser elegible para recibir un reembolso dentro de los 30 días calendario a partir del día del pago. Si usó {{siteNameWithDomainLowercase}} durante el período de prueba sin cancelar la suscripción, se le cobró el precio completo y continuó usando {{siteNameWithDomainLowercase}}, no será elegible para un reembolso. Sin embargo, debido a que la satisfacción del cliente es nuestra prioridad, en determinadas circunstancias, nos reservamos el derecho discrecional de emitir reembolsos.</br></br></p> <p> Para cancelar el Servicio o solicitar un reembolso, inicie sesión en su perfil o contáctenos en: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Si la tarjeta de crédito con la que se registró en el Servicio no tiene fondos suficientes al momento de cargar el pago mensual , la cuenta será cancelada en ese momento.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Retiro",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Si contrata el Servicio, estará contratando el suministro de contenidos digitales no proporcionados en formato físico. </p> <p>Por lo tanto, y tan pronto como el contenido haya comenzado a implementarse, usted acepta y entiende que el derecho de desistimiento, establecido en el artículo 103 m) de la Ley General de Protección al Consumidor y Usuario, aprobada por No es de aplicación al presente contrato el Real Decreto Legislativo 1/2007, de 16 de noviembre. </p>",
    "TC_16_MAN": "16. Modificaciones y nulidad",
    "TC_16_MAN_DESCRIPTIONS": "<p>Podemos actualizar los términos y condiciones del Servicio en el futuro, así como las características y funciones del Servicio en sí. </p> <p>Le informaremos sobre los cambios en los términos y condiciones mediante la colocación de una notificación en un lugar visible de nuestro sitio web y/o por correo electrónico. </p> <p>Si cualquier cláusula incluida en nuestros términos y condiciones fuera declarada, total o parcialmente, nula o sin efecto, sólo afectará a la disposición de que se trate o a la parte que sea nula o sin efecto. El resto de nuestros términos y condiciones permanecerán vigentes y se considerará excluida la disposición en cuestión, o la parte afectada de la misma. </p>",
    "TC_17_CAAC": "17. Quejas y acciones derivadas del contrato",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Cualquier disputa que surja de o en conexión con estos Términos Legales, incluida cualquier cuestión relacionada con su existencia, validez o terminación, será remitida y resuelta finalmente por la Corte de Arbitraje Comercial Internacional dependiente de la Cámara Europea de Arbitraje (Bélgica, Bruselas , Avenue Louise, 146) según el Reglamento de este ICAC, que por la referencia al mismo se considera parte de esta cláusula. El número de árbitros será dos (2). La sede, lugar legal o arbitraje será Montreal, Canadá. El idioma del procedimiento será el inglés. La ley que rige estos Términos legales será la ley sustantiva de Canadá. </p>",
    "TC_18_CONTACT": "18. Contacto",
    "TC_18_CONTACT_DESCRIPTIONS": "<p>Para cualquier aclaración, incidencia o queja, por favor contacte con nosotros a través de: </p> <p class='mt-1'>E-mail:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Ingrese el mensaje",
    "ERROR_VALID_NUMBER_DASHBOARD": "Ingrese un número válido",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Ingrese el número",
    "ERROR_VALID_NUMBER_HOME": "Ingrese un número válido",
    "ERROR_ENTER_NUMBER_HOME": "Ingrese el número",
    "VALID_EMAIL_RESET_PASSWORD": "Ingrese un email válido",
    "ENTER_EMAIL_RESET_PASSWORD": "Ingrese el email",
    "BANNER_IMAGE_LOCATION_FOUND": "¡Ubicación encontrada!",
    "BANNER_IMAGE_TEXT": "La ubicación del número 010 101 0101 es 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Verlo en el mapa",
    "BANNER_TEXT.B": "Conozca la ubicación de un teléfono con {{siteName}}, diseñado para funcionar con todo tipo de teléfonos, redes y países.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Servicio invisible",
    "WHY_CHOOSE_TAG_1_TEXT.B": "El propietario del teléfono no sabrá quién intentó localizarlo. La localización se realiza anónimamente y se cifran todos los datos transmitidos, no se conocerá su identidad.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "No hay que instalar ningún software en su teléfono ni en el de destino. ¡Funciona de forma remota! Sólo necesita el número del teléfono a rastrear y unos minutos de su tiempo.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "No importa dónde esté usted ni nadie, {{siteName}} funciona con todas las redes y operadores. Se puede rastrear cualquier número de teléfono del mundo.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} funciona con dispositivos iOS y Android. Si conoce su número de teléfono, podrá localizarlo fácilmente con nuestro rastreador de números de teléfono.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} es un servicio para encontrar la ubicación de un número de teléfono. Si desea encontrar a su hijo, pareja u otra persona, nuestro rastreador de teléfonos por número puede hacerlo.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} no requiere acceso físico al teléfono objetivo para encontrarlo. Para rastrear la ubicación de otra persona sólo necesita su número de teléfono. Dado que {{siteName}} funciona completamente en línea y de forma remota, no necesita instalar ninguna aplicación o software en su teléfono ni en el de destino. Tampoco debe instalar ninguna aplicación en su dispositivo, ya que {{siteName}} funciona en línea. Solo tiene que abrir la versión web de {{siteName}} en cualquier navegador e ingresar el número de teléfono que desea localizar.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Sus preocupaciones sobre nuestro rastreador de ubicación son naturales. Le aseguramos que el proceso de {{siteName}} para localizar a alguien por número de teléfono cumple totalmente con las normas y es legal según las pautas de la Oficina del Comisionado de Información. Nuestro sistema aprovecha técnicas de red y datos agregados para determinar la ubicación, garantizando que el método sea legal y respete las normas de privacidad.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Sí, {{siteName}} puede rastrear un teléfono con solo el número. No es necesario saber el modelo del teléfono. Si conoce el número de teléfono, podrá localizarlo fácilmente con nuestro rastreador de números de teléfono. {{siteName}} funciona en línea, lo que significa que puede abrirlo en cualquier navegador. Una vez que cree una cuenta y escriba el número de teléfono, sabrá su ubicación exacta en cuestión de minutos.",
    "TRIAL_TIME.B": "Acceso de 24 horas",
    "SIGNUP_PAYMENT_TITLE": "Pago",
    "ALREADY_SHARED_LOCATION": "Ya ha compartido su ubicación",
    "PAY_WITH_CARD": "Pagar con tarjeta",
    "YOUR_CARD_INVALID": "Su número de tarjeta no es válido.",
    "YOUR_CARD_INCOMPLETE": "Su número de tarjeta está incompleto.",
    "YOUR_CARD_EXPIRATION": "La fecha de vencimiento de su tarjeta está incompleta.",
    "VALID_EXPIRATION_DATE": "Ingrese una fecha de vencimiento válida.",
    "YOUR_CARD_EXPIRATION_PAST": "El año de vencimiento de su tarjeta ya pasó.",
    "CVC_INCOMPLETE": "El código de seguridad de su tarjeta está incompleto.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Su código postal está incompleto.",
    "ZIP_CODE": "Código postal",
    "GOOGLE_PAY_SELECTED": "Google Pay seleccionado.",
    "WALLET_NOTE": "Aparecerá otro paso para enviar de forma segura su información de pago.",
    "APPLE_PAY_SELECTED": "Apple Pay seleccionado.",
    "BILLING_FIRST_NAME_REQUIRED": "El nombre es obligatorio",
    "BILLING_LAST_NAME_REQUIRED": "Los apellidos son obligatorios",
    "BILLING_ADDRESS_REQUIRED": "La dirección es obligatoria",
    "BILLING_CITY_REQUIRED": "La ciudad es obligatoria",
    "BILLING_POSTAL_CODE_REQUIRED": "El código postal es obligatorio",
    "BILLING_COUNTRY_REQUIRED": "El país es obligatorio",
    "ENTER_VALID_EMAIL": "Ingrese un email válido",
    "MONDAY": "LUNES",
    "CONNECTING_CELLULAR_TOWERS": "Conectando con las torres de telefonía",
    "CONNECTING_TO_THE_PHONE": "Conectando con el teléfono",
    "TIMEZONE": "Zona horaria",
    "CARRIER": "Operadora",
    "WIRELESS": "Inalámbrico",
    "COUNTRY": "País",
    "CITY": "Ciudad",
    "NAME": "Nombre",
    "LOCATION": "Ubicación",
    "DEFINED": "Definido",
    "NUMBER_LOCATED": "¡Número localizado!",
    "SIGN_UP_EXACT_LOCATION": "Regístrese para ver la ubicación exacta",
    "SIGNUP_TERM_2": "Las cuentas nuevas están sujetas a nuestros <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Términos y Condiciones</a>",
    "UPDATE_PAYMENT_METHOD": "Actualice el método de pago",
    "UPDATE_PAYMENT_METHOD_DESC": "Agregue un nuevo método de pago para reactivar su cuenta.",
    "CARD_NUMBER": "Número de tarjeta",
    "CARD_EXP": "Caducidad (mm/aa)",
    "REACTIVATE": "Reactivar",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / Mes. La suscripción se renovará cada mes hasta que la canceles.",
    "REACTIVATE_ACCOUNT": "¡Reactiva tu cuenta hoy!",
    "REACTIVATE_ACCOUNT_DESC": "Encontramos un problema al procesar su método de pago. Actualice la información de su tarjeta para garantizar el acceso continuo a nuestros servicios.",
    "CANCEL_SUBSCRIPTION_DESC": "O bien, cancele su suscripción si ya no desea utilizar su cuenta.",
    "CANCEL_SUBSCRIPTION": "Cancelar suscripción",
    "ACCOUNT_INFORMATION": "Información de la cuenta",
    "CREATION_DATE": "Fecha de creación",
    "EMAIL_ADDRESS": "Dirección de email",
    "PASSWORD_IS_REQUIRED": "La contraseña es obligatoria",
    "DASHBOARD": "Panel de control",
    "TEST_EMAIL": "Email de prueba",
    "CURRENCIES": "Monedas",
    "ADMINS": "Administradores",
    "PR_STEP_1_NOW": "ahora",
    "PR_MESSAGES": "MENSAJES",
    "PR_STEP_1_INFO": "INFORMACIÓN",
    "PR_STEP_1_DESCRIPTION": "Hola, soy John. ¿Dónde se encuentra? Comparta su ubicación para este servicio. ",
    "PR_STEP_1_OF": "de",
    "PR_STEP_1_SWIPE_MESSAGE": "Deslice hacia arriba para desbloquear",
    "PR_STEP_1_TEXT": "Para localizar un número de teléfono, {{siteName}} envía un mensaje de texto anónimo personalizado con un enlace de localización.",
    "PR_NEXT": "SIGUIENTE",
    "PR_STEP_2_TITLE": "Ubicación encontrada",
    "PR_STEP_2_DESCRIPTION": "La precisión de nuestro seguimiento GPS es inigualable; con {{siteName}}, puede obtener la ubicación precisa fácilmente.",
    "PR_SEE_LOCATION": "Ver ubicación",
    "PR_STEP_2_TEXT": "Vaya al <strong>panel de control</strong> y véalos en el mapa a través del enlace en el mensaje.",
    "PR_BACK": "Volver",
    "PR_STEP_3_TITLE_1": "Desbloquee el informe completo",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Dispositivo móvil",
    "PR_STEP_3_PHONE": "Tipo de teléfono",
    "PR_STEP_3_TITLE_3": "Ubicación GPS del teléfono",
    "PR_STEP_3_DATE": "Fecha",
    "PR_STEP_3_STATUS": "Estado de la ubicación",
    "PR_STEP_3_PENDING": "Pendiente",
    "PR_START_NOW": "Empezar ahora",
    "PR_PREVIEW": "Vista previa",
    "PR_PREVIEW_POPUP_TITLE": "Este mensaje se <br /> enviará al Número",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Su identidad se mantendrá privada. El mensaje se enviará con un remitente anónimo.",
    "PR_SEND": "Enviar",
    "PR_EDIT": "Editar",
    "PR_DOWNLOAD": "Descargar",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitorear",
    "PR_DASHBOARD": "Panel de control",
    "PR_ACCESS_REPORT_TEXT_1": "Enviar una solicitud de rastreo nueva para",
    "PR_ACCESS_REPORT_TITLE_3": "El informe de teléfono puede incluir:",
    "PR_PHONE_NO": "Números de teléfono",
    "PR_EDUCATION": "Educación",
    "PR_EMAIL_ADDRESS": "Direcciones de email",
    "PR_MATCH_EMAIL": "Coincidencia de correo electrónico",
    "PR_SOCIAL_MEDIA": "Redes sociales",
    "PR_EMAIL_TYPE": "Tipo",
    "PR_COMPANIES_JOBS": "Empresas y empleos",
    "PR_ADDRESS_HISTORY": "Historial de direcciones",
    "PR_PHOTOS": "Fotos",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} está destinado a ayudar a encontrar personas y conocer más acerca de ellas de una manera segura y responsable. {{siteName}} no es una agencia de informes del consumidor (CRA) según la definición de la Ley de Informes de Crédito Justos (FCRA). Este sitio no se puede utilizar para la selección de empleados, créditos o inquilinos, ni para ningún otro propósito relacionado con estos. {{siteName}} no verifica ni evalúa cada dato y no ofrece garantías sobre la información ofrecida.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Todos los derechos reservados",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Ya sea que desee volver a conectar con una antigua amistad, identificar a una persona desconocida que llama, o si simplemente siente curiosidad por alguien, ¡{{siteName}} le brinda la información que necesita!",
    "PR_UNLOCK_POPUP_TEXT_1": "Desbloquee este informe",
    "PR_UNLOCK_POPUP_TEXT_2": "Desbloquea 10 informes completos",
    "PR_UNLOCK_POPUP_TEXT_3": "/mes",
    "PR_UNLOCK_POPUP_REPORTS": "informes",
    "PR_UNLOCK_POPUP_TERM": "Acepto la <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Política de privacidad</a> y los <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Términos de uso</a> de {{siteName}}.",
    "PR_PAY": "Pagar",
    "PR_CANCEL": "Cancelar",
    "PR_UNLOCK_MONITORING_POPUP": "Desbloquee el monitoreo",
    "PR_DASHBOARD_TEXT_1": "Iniciar una nueva búsqueda",
    "PR_DASHBOARD_TITLE": "Mis informes",
    "PR_SEARCH_DATE": "Fecha de búsqueda",
    "PR_DASHBOARD_BUTTON": "Abrir informe",
    "PR_REPORT_POPUP_DESCRIPTION_1": "puede ver un {{siteName}} detallado y los antecedentes del propietario.",
    "PR_REPORT_POPUP_TEXT_4": "Puntuación de reputación del teléfono",
    "PR_REPORT_POPUP_TEXT_6": "Otros números de teléfono",
    "PR_REPORT_POPUP_ERROR": "Debe aceptar los términos y condiciones para ver el informe.",
    "PR_DENIED_BUTTON": "No gracias, prefiero esperar",
    "PR_ANIMATION_TEXT": "Espere mientras actualizamos este informe con los últimos registros disponibles.",
    "PR_PREMIUM_SECTION_TITLE_1": "Información general del teléfono",
    "PR_OVERVIEW": "Resumen",
    "PR_PREMIUM_SECTION_TEXT": "Nombre y ascendencia",
    "PR_AREA_CODE": "Ubicación por prefijo",
    "PR_PHONE_LINE_TYPE": "Tipo de línea telefónica",
    "PR_PHONE_TYPE_LANDLINE": "Teléfono fijo",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Tipo de operador",
    "PR_PHONE_NUMBER_TYPE": "Número de teléfono válido",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Busque, explore, verifique y obtenga información actualizada de las personas desbloqueando los informes completos. Ya sea que quiera reencontrarse con una antigua amistad, identificar a una persona desconocida que llama o simplemente sienta curiosidad por alguien, {{siteName}} le brinda la información que necesita.",
    "PR_PREMIUM_SECTION_TITLE_2": "Historial laboral",
    "PR_PREMIUM_SECTION_TITLE_4": "Relaciones y asociados",
    "PR_PREMIUM_SECTION_TITLE_5": "Verificador de fugas de datos",
    "PR_UNLOCK_THIS_SECTION": "Desbloquee esta sección",
    "PR_MONITOR_SECTION_TITLE": "Monitoree este informe para obtener actualizaciones",
    "PR_MONITOR_SECTION_DESCRIPTION": "Actualizamos nuestros datos constantemente. Mantenga activado el Monitoreo de informes para recibir alertas automáticas cada vez que encontremos cambios en sus informes.",
    "PR_MONITOR_SECTION_BUTTON": "Activar el monitoreo",
    "PR_PREMIUM_REPORT_TITLE": "Puntuación de reputación del teléfono",
    "PR_PREMIUM_REPORT_TEXT_1": "Arriesgado",
    "PR_PREMIUM_REPORT_TEXT_2": "Mal uso reciente",
    "PR_PREMIUM_REPORT_TEXT_3": "Actividad fraudulenta",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam reportado",
    "PR_PREMIUM_REPORT_TEXT_5": "Tipo de línea",
    "PR_PREMIUM_REPORT_TEXT_6": "Prepago",
    "PR_LEARN_MORE": "Más información",
    "PR_LEARN_MORE_DESCRIPTION_2": "se encontraron posibles fotografías asociadas al número {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Posibles fotografías",
    "PR_LEARN_MORE_DESCRIPTION_3": "Hemos recuperado el origen etimológico del nombre {{phone_number_owner_first_name}} para determinar el probable origen ancestral de ese nombre.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Edad",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Una tasa de búsqueda más alta está asociada con una mayor probabilidad de que la llamada sea spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Se ha buscado este número:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Ubicación aproximada del teléfono",
    "PR_SOCIAL_PROFILES": "Perfiles en redes sociales",
    "PR_SOCIAL_PROFILE_BUTTON": "Ver perfil",
    "PR_DATA_LEAK_SAFE": "Está a salvo por ahora",
    "PR_DATA_LEAK_UNSAFE": "Sus datos se han filtrado",
    "PR_ACCOUNT_INFORMATION": "Información de la cuenta",
    "PR_MEMBER_SINCE": "MIEMBRO DESDE",
    "PR_BILLING_INFORMATION": "Información de facturación",
    "PR_SAVE_ORDER": "Guardar",
    "PR_SUBSCRIPTIONS": "Suscripciones",
    "PR_PRODUCT": "Producto",
    "PR_FREQUENCY": "Frecuencia",
    "PR_NEXT_INVOICE": "Próximo pago",
    "PR_TRANSACTION_DECLINED": "Transacción rechazada",
    "PR_TRANSACTION_DESCRIPTION": "Intente hacer su pedido utilizando un método de pago alternativo.",
    "PR_ORDER_DETAILS": "Detalles del pedido",
    "PR_SUBMIT_ORDER": "Enviar pedido",
    "PR_TERM": "Acepto la Política de privacidad y los Términos de uso de {{siteName}}. No utilizaré ni recopilaré ninguna información de {{siteName}} para determinar la elegibilidad de una persona para obtener un crédito, seguro, empleo, vivienda o cualquier propósito contemplado en la Ley de informes crediticios justos (FCRA) y comprendo que {{siteName}} no es una agencia de informes del consumidor y no ofrece informes de consumidores. Comprendo que se me facturarán {{price}} por mes, hasta que cancele mi suscripción. Si deseo cancelar mi suscripción a {{siteName}}, puedo hacerlo por correo electrónico o en la página de Configuración.",
    "PR_CLOSE_MENU": "Cerrar menú",
    "PR_SELECT_COUNTRY": "Seleccionar país",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Confirmar",
    "PR_TC_TERMS_CONDITION": "Términos y condiciones",
    "PR_ACCOUNT": "Mi cuenta",
    "PR_FAQ": "Preguntas frecuentes",
    "PR_LOGOUT_PHONE_REPORT": "Cerrar sesión",
    "PR_POPUP_TITLE": "Detalles de los atributos del número de teléfono",
    "PR_POPUP_DESCRIPTION_1": "Un número, generalmente de 3 dígitos, que identifica un área de servicio telefónico particular de un país.",
    "PR_POPUP_DESCRIPTION_2": "Puede ser una línea fija, inalámbrica o VOIP.",
    "PR_PHONE_LISTING": "Tipo de listado de teléfonos",
    "PR_POPUP_DESCRIPTION_3": "Puede ser residencial, comercial o de servicios especiales. Un número de teléfono de servicio especial puede ser un servicio de emergencia, un número de prueba, servicio misceláneo, servicio de directorio telefónica, etc.",
    "PR_POPUP_SUBTITLE_1": "Describe el negocio principal del operador",
    "PR_POPUP_DESCRIPTION_4": "Si se trata de un número de teléfono formado correctamente y si el número de teléfono ha sido asignado a algún operador",
    "PR_NUMBER_PORTABILITY": "Portabilidad del número",
    "PR_POPUP_SUBTITLE_2": "Si un número se puede transferir a diferentes operadores",
    "PR_WIRE_CENTER_LOCATION": "Ubicación del centro de cableado",
    "PR_POPUP_SUBTITLE_3": "Ubicación principal del proveedor de servicios",
    "PR_ACCURACY_POPUP_TITLE": "Mejore la precisión de sus informes telefónicos",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Opcionalmente, puede mejorar la precisión de sus resultados proporcionando detalles adicionales sobre el propietario del número de teléfono. Ingresar la información que tenga en los campos a continuación ayuda a nuestro sistema a refinar la búsqueda, aumentando la probabilidad de obtener información precisa y relevante.",
    "PR_ONLINE_USERNAME": "Nombre de usuario en línea",
    "PR_CONTACT_EMAIL": "Envíenos un email a",
    "PR_VALID_PHONE_NUMBER": "Número de teléfono válido",
    "PR_ACTIVE_NUMBER": "Número activo",
    "PR_PHONE_CARRIER_NAME": "Nombre del operador de telefonía",
    "PR_SPAM_RISK": "Riesgo de spam",
    "PR_TIME_ZONE": "Zona horaria",
    "PR_PHONE_OWNER_INFORMATION": "Información del propietario del teléfono",
    "PR_AGE": "Edad",
    "PR_GENDER": "Género",
    "PR_ORIGIN_COUNTRY": "País de origen",
    "PR_SOCIAL_MEDIA_PROFILES": "Perfiles de redes sociales",
    "PR_OTHER_PHONE_NUMBERS": "Otros números de teléfono",
    "PR_REGION": "Región",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} ha determinado que el número {{phone_number}} es de bajo riesgo, basándose en varios factores clave. Algunos factores pueden tener un mayor impacto que otros.",
    "PR_DOWNLOAD_SECTION_TITLE": "¿Necesita este informe en formato de impresión?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Los informes están disponibles en formato PDF que puede imprimir, enviar por email o descargar a su computadora.",
    "PR_PRINT_PDF": "Imprimir PDF",
    "PR_EMAIL_PDF": "Enviar PDF por email",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Teléfono de prepago",
    "PR_YES": "Sí",
    "PR_NO": "No",
    "PR_OTHER_MESSAGE": "A continuación se muestran los números de teléfono que {{phone_owner_full_name}} podría haber usado o usado anteriormente. Genere un informe telefónico de cualquier número para obtener más información.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Con miles de millones de emails enviados todos los días, las direcciones electrónicas a menudo sirven como una huella digital, vinculando a las personas con diversas actividades en línea. Desde comunicaciones personales, hasta perfiles de redes sociales, los correos electrónicos pueden revelar mucho sobre la presencia y el comportamiento en línea de una persona.",
    "PR_UNLOCK_TITLE": "Cosas que debe saber",
    "PR_OTHER_NUMBER_MESSAGE": "El uso de varios números de teléfono puede revelar distintas facetas de la vida de una persona, desde contactos secretos hasta negocios escondidos. Cada número puede revelar conexiones e interacciones nuevas, ofreciendo una imagen más completa de su red de contactos.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Con la tecnología actual, nuestro sistema a menudo encuentra fotografías en línea relacionadas con alguien. Éstas pueden proporcionar una referencia visual de su vida, vislumbrando detalles que revelan quién es y qué hace.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Los dispositivos móviles se comunican constantemente con las torres de telefonía celular cercanas, lo que permite hacer un seguimiento aproximado de su ubicación. Estos datos pueden proporcionar información sobre la ubicación de una persona.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Muchas personas utilizan nombres de usuario o direcciones de email similares, lo que permite vincular varios perfiles y crear una huella digital completa, ya sea que esté compuesta por perfiles públicos u ocultos. Descubra sus intereses, opiniones y círculos sociales.",
    "PR_WORK_HISTORY_MESSAGE": "La persona promedio cambia de trabajo {{number}} veces durante su carrera, lo que refleja un mercado laboral dinámico y trayectorias profesionales en evolución. Examinar el historial laboral de una persona puede proporcionar una comprensión más detallada de su experiencia y trayectoria profesional.",
    "PR_EDUCTION_MESSAGE": "Descubra su formación académica. Esta sección puede revelar las instituciones educativas a las que asistieron, los títulos obtenidos y cualquier otro logro académico. Conocer su formación puede brindar información sobre sus conocimientos y experiencia.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Rastree su vida a través de las direcciones anteriores. Cada lugar de residencia cuenta una parte de la historia de su recorrido, desde sus hogares anteriores hasta su residencia actual. Esta información puede mostrar patrones de estilo de vida y movimientos a lo largo del tiempo.",
    "PR_ASSOCIATE_MESSAGE": "Las redes sociales, tanto online como offline, suelen revelar con quién le gusta pasar el tiempo a una persona, desde sus amistades cercanas a los socios comerciales. Estas conexiones ofrecen una imagen más clara de sus círculos personales y profesionales.",
    "PR_ANCESTRY_MESSAGE": "Los nombres contienen historias bien guardadas. Explorar el significado y origen de un nombre puede revelar la herencia, historia familiar y tradiciones culturales. Descubra las raíces históricas y familiares que conforman su identidad.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "En la era digital actual, las amenazas relacionadas con la identidad son alarmantemente comunes: cada {{time}} segundos se produce un nuevo robo de identidad. Estas amenazas plantean riesgos importantes para su seguridad personal y financiera.",
    "PR_NUISANCE_DESCRIPTION": "Las llamadas no deseadas son llamadas telefónicas molestas y, a menudo, disruptivas, que pueden resultar irritantes o fastidiosas. Estas llamadas pueden incluir llamadas de telemarketing, robollamadas automáticas, llamadas de broma, llamadas fraudulentas y llamadas repetidas desde números desconocidos o no deseados. Las llamadas no deseadas pueden interrumpir las actividades diarias, invadir la privacidad y, a veces, incluso derivar en acoso.",
    "PR_TIMES": "veces",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Se enviará una copia en PDF de este informe a su dirección de email.",
    "PR_UPDATE_MONTHLY": "Actualizado diariamente",
    "PR_EDUCATIONAL_BACKGROUND": "Educación",
    "PR_MONITOR_STATUS": "Monitorear este informe",
    "PR_UNLOCK_MORE_REPORT": "Desbloquee más informes",
    "PR_USES": "Usados",
    "PR_NEIGHBOR_DESCRIPTION": "La suplantación de identidad de vecino ocurre cuando recibe una llamada de un número desconocido que se parece mucho a los números locales. El identificador de llamadas mostrará el mismo código de área y posiblemente el mismo prefijo que su propio número. Los estafadores usan esta táctica con la esperanza de que crea que quien llama es alguien de su vecindario.",
    "PR_DOWNLOAD_REPORT": "Descargar este informe",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Descarga ilimitada de informes",
    "PR_UNLIMITED": "Ilimitado",
    "MAIN_STREET": "Calle principal",
    "CONTINUE_WITH_GOOGLE": "Continuar con Google",
    "CONTINUE_WITH_APPLE": "Continuar con Apple",
    "CONTINUE_WITH_FACEBOOK": "Continuar con Facebook",
    "OR_SIGNUP_WITH_EMAIL": "O regístrese con el correo electrónico",
    "OR_LOGIN_WITH_EMAIL": "O inicie sesión con su correo electrónico",
    "PR_SUB_DESCRIPTION_LOCATION": "Actualizamos nuestras bases de datos cada {{hours}} horas. Si aparece nueva información sobre una ubicación aproximada asociada con este número de teléfono, nuestro sistema actualizará automáticamente este informe.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "y descubra información más detallada sobre el propietario de este número de teléfono.",
    "DAILY_LIMIT_REACHED_ERROR": "Ha alcanzado su límite diario. Inténtelo de nuevo más tarde.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} ha determinado que el número {{phone_number}} es de riesgo moderado, basándose en varios factores clave. Algunos factores pueden tener un mayor impacto que otros.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} ha determinado que el número {{phone_number}} es de alto riesgo, basándose en varios factores clave. Algunos factores pueden tener un mayor impacto que otros.",
    "PR_EMAIL_DESCRIPTION_MATCH": "A continuación se muestran las direcciones de correo electrónico que {{phone_number}} puede haber utilizado actualmente o anteriormente.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "A continuación se enumeran los números de teléfono que el propietario de {{phone_number}} puede estar usando o haber usado en el pasado. Utilice {{siteName}} para un número en particular para obtener más información.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} hace una búsqueda exhaustiva en Internet para descubrir fotos en las redes sociales, blogs y sitios web, entre otros, que puedan estar asociados con {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Según los registros públicos, el propietario de {{phone_number}} podría haber vivido, trabajado o sido dueño de una propiedad en las siguientes ubicaciones.",
    "PR_RELATIONSHIP_DESCRIPTION": "Nuestra minuciosa búsqueda en los registros públicos y datos relacionados no ha revelado ningún asociado vinculado a este número de teléfono. Si bien muchas personas cuentan con información pública accesible sobre sus asociados, parece que {{phone_owner_full_name}} no tiene información pública sobre sus asociados en este momento.",
    "PR_EMPLOYMENT_HISTORY": "No se encontró información laboral para {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Nuestra extensa búsqueda en los registros públicos no ha revelado ninguna información en redes sociales para este número de teléfono. Más de {{number}} tercio de la población mundial usa redes sociales, pero es posible que el propietario de {{phone_number}} no tenga ningún perfil de redes sociales público en este momento.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Nuestra extensa búsqueda en los registros públicos no ha revelado ninguna información en redes sociales para este número de teléfono. Más de {{number}} tercio de la población mundial usa redes sociales, pero es posible que {{phone_owner_full_name}} no tenga ningún perfil de redes sociales público en este momento",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Nuestra búsqueda en los registros públicos disponibles no ha revelado ninguna foto vinculada a este número de teléfono. Si bien muchas personas tienen fotos de acceso público, parece que el propietario de {{phone_number}} no tiene ninguna foto disponible en las bases de datos públicas en este momento.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Nuestra minuciosa búsqueda en los registros públicos no ha revelado ningún otro número de teléfono activo o inactivo vinculado a {{phone_owner_full_name}}. Si bien es común que las personas tengan varios números de teléfono, {{phone_owner_full_name}} no parece tener ningún otro número de teléfono públicamente disponible en este momento.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Nuestra minuciosa búsqueda en los registros públicos no ha revelado ningún otro número de teléfono activo o inactivo vinculado a este número de teléfono. Si bien es común que las personas tengan varios números de teléfono, {{phone_number}} no parece tener ningún otro número de teléfono públicamente disponible en este momento.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Actualizamos nuestras bases de datos cada 24 horas. Si aparecen otros números de teléfono asociados con {{phone_number}}, nuestro sistema actualizará automáticamente este informe.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "No se han encontrado números de teléfono adicionales para {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Nuestra exhaustiva búsqueda en los registros públicos digitales no ha revelado ninguna dirección de email vinculada a este número de teléfono. Si bien muchas personas tienen direcciones de email que son de acceso público, parece que {{phone_owner_full_name}} no tiene ninguna dirección de email públicamente disponible en este momento.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Nuestra exhaustiva búsqueda en los registros públicos digitales no ha revelado ninguna dirección de email vinculada a este número de teléfono. Si bien muchas personas tienen direcciones de email que son de acceso público, parece que el propietario de {{phone_phone_number}} no tiene ninguna dirección de email públicamente disponible en este momento.",
    "PR_EMAIL_ADDRESS_STATUS": "Actualizamos nuestras bases de datos cada {{hours}} horas. Si aparece alguna dirección de email nueva asociada a este número de teléfono, nuestro sistema actualizará automáticamente este informe.",
    "PR_POSSIBLE_EMAIL_TITLE": "No se han encontrado direcciones de email para {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "A continuación se muestran {{number}} personas relacionadas con {{phone_owner_full_name}}. Estas personas pueden estar vinculadas a {{phone_owner_full_name}} a través de registros públicos, vínculos comerciales u organizativos compartidos o relaciones personales como familiares y amigos.",
    "PR_EDUCATION_TITLE_1": "A continuación se enumeran todas las instituciones educativas a las que {{phone_owner_full_name}} asiste actualmente o asistió anteriormente, así como los títulos otorgados en cada lugar y que están documentados en fuentes de acceso público.",
    "PR_EDUCATION_TITLE_2": "A continuación se enumeran todas las instituciones educativas a las que el propietario de {{phoneNumber}} asiste actualmente o asistió anteriormente, así como los títulos otorgados en cada lugar y que están documentados en fuentes de acceso público.",
    "PR_SOCIAL_PROFILE_TITLE": "A continuación se muestran las cuentas de redes sociales que el propietario de {{phone_number}} utiliza o puede haber utilizado anteriormente.",
    "PR_NO_INFORMATION_TITTLE_1": "No se ha encontrado ninguna foto para {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "No se ha encontrado ningún perfil de redes sociales para {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Nuestra búsqueda exhaustiva en los registros de empleo públicos y disponibles no ha revelado ninguna información laboral asociada con este número de teléfono. Si bien muchas personas tienen su información laboral disponible públicamente, {{phone_owner_full_name}} no tiene ningún dato laboral de acceso público en este momento.",
    "PR_HISTORY_TITLE_2": "Nuestra búsqueda exhaustiva en los registros de empleo públicos y disponibles no ha revelado ninguna información laboral asociada con este número de teléfono. Si bien muchas personas tienen su información laboral disponible públicamente, el propietario de {{phone_number}} no tiene ningún dato laboral de acceso público en este momento.",
    "PR_MONITOR_UPDATE_REPORT_1": "Actualizamos nuestras bases de datos cada {{hours}} horas. Si aparece información laboral nueva disponible para {{phone_number}}, nuestro sistema actualizará automáticamente este informe.",
    "PR_POSSIBLE_EDUCTION_TITLE": "No se ha encontrado información académica para {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Nuestra búsqueda exhaustiva en los registros públicos y académicos no ha revelado ninguna información de educación vinculada a este número de teléfono. Si bien muchas personas tienen su historial académico a disposición del público, parece que el propietario de {{phone_phone_number}} no tiene ningún dato académico de acceso público en este momento.",
    "PR_ADDRESS_HISTORY_TITLE": "No se han encontrado direcciones para {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Nuestra minuciosa búsqueda en los registros públicos y bases de datos de propiedades no ha revelado ninguna dirección actual o anterior, incluidos los lugares de residencia o empleo, vinculada a este número de teléfono. Si bien muchas personas tienen sus direcciones a disposición del público, parece que el propietario de {{phone_phone_number}} no tiene ninguna dirección de acceso público en este momento.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Nuestra minuciosa búsqueda en los registros públicos y bases de datos de propiedades no ha revelado ninguna dirección actual o anterior, incluidos los lugares de residencia o empleo, vinculada a este número de teléfono. Si bien muchas personas tienen sus direcciones a disposición del público, parece que {{phone_owner_full_name}} no tiene ninguna dirección de acceso público en este momento.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Actualizamos nuestras bases de datos cada {{hours}} horas. Si aparece alguna información nueva sobre la dirección asociada con este número de teléfono, nuestro sistema actualizará automáticamente este informe.",
    "PR_RELATIONSHIP_TITLE": "No se han encontrado personas asociadas a {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Actualizamos nuestras bases de datos cada {{hours}} horas. Si hay información nueva disponible sobre los asociados a este número de teléfono, nuestro sistema actualizará automáticamente este informe.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} hace una búsqueda exhaustiva en Internet para descubrir fotos en redes sociales, blogs y sitios web, entre otros, que puedan estar asociadas con {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "A continuación, se enumeran las cuentas de redes sociales que {{phone_owner_full_name}} puede estar usando o haber usado anteriormente.",
    "PR_SEARCH_VOLUME_TEXT_2": "Este número ya ha sido rastreado",
    "SEARCH": "Buscar",
    "FACEBOOK_EMAIL_PERMISSION": "Su cuenta no está asociada a ningún correo electrónico o usted nos ha denegado los permisos necesarios",
    "NO_MATCHED": "No coincide ningún resultado",
    "PR_PHONE_REPORT": "Informe de teléfono",
    "PR_OTHER_INFORMATION": "Otra información",
    "PR_NUISANCE_CALL": "Detección de llamadas no deseadas",
    "PR_NEIGHBOUR_SPOOF": "Suplantación de identidad de vecino",
    "PR_MONITORING": "Monitoreo",
    "PR_JOB": "Trabajo",
    "PR_COMPANY_NAME": "Nombre de la empresa",
    "PR_JOB_TITLE": "Puesto",
    "PR_INDUSTRY": "Industria",
    "PR_START_DATE": "Fecha de inicio",
    "PR_UNIVERSITY_NAME": "Nombre de la universidad",
    "PR_DEGREE": "Grado",
    "PR_END_DATE": "Fecha de finalización",
    "PR_RELATIONSHIP": "Relación",
    "PR_LANGUAGE": "Idioma hablado",
    "PR_MEANING": "Significado",
    "PR_ORIGIN": "Origen",
    "PR_POSSIBLE_ANCESTRY": "Posible ascendencia",
    "PR_RECORD_NOT_FOUND": "Registro no encontrado",
    "PR_NUISANCE_CALL_SCAN": "Escaneo para detección de llamadas no deseadas",
    "PR_DOWNLOAD_REPORT_2": "Descargar informe",
    "PR_PDF_EMAIL_SUCCESS": "PDF enviado correctamente al correo electrónico",
    "PR_PDF_DOWNLOAD": "Descargar PDF",
    "PR_TRIAL_ENDS": "El juicio termina",
    "PR_BILLING_MONTHLY": "Facturación mensual",
    "PR_FIRST_NAME": "Ingrese su nombre",
    "PR_LAST_NAME": "Ingrese sus apellidos",
    "PR_STREET_ADDRESS": "Ingrese la dirección postal",
    "PR_CITY": "Ingrese la ciudad",
    "PR_POSTAL_CODE": "Ingrese el código postal",
    "PR_UNLOCK_REPORT_CONFIRMATION": "¿Confirma que desea desbloquear este informe?",
    "PR_UNLOCK_CAUTION": "Estás a punto de acceder al informe premium completo de <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Desbloquear informe",
    "PR_DOWNLOAD_YOUR_PDF": "Descargar su PDF",
    "PR_DOWNLOAD_PDF": "Descargar PDF",
    "PR_NUMBER_LEAKED": "Número filtrado",
    "PR_ACCEPT_TERM": "Acepte los Términos y condiciones",
    "PR_ENTER_COUNTRY": "Ingrese el país",
    "PR_ENDS": "Finaliza",
    "PR_SEARCH_VOLUME": "Volumen de búsqueda",
    "PR_LOW": "Bajo",
    "PR_MEDIUM": "Medio",
    "PR_HIGH": "Alto",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Posible suplantación de identidad de vecino",
    "PR_ADD_MORE_REPORT": "Agregar más informes",
    "PR_PHONE_REPUTATION_TITLE": "Detalles de la puntuación de reputación del teléfono",
    "PR_PREMIUM_REPORT_DESC_1": "¿Este número de teléfono está asociado con actividades fraudulentas, estafas, llamadas automáticas, cuentas falsas u otro comportamiento hostil?",
    "PR_PREMIUM_REPORT_DESC_2": "¿Este número de teléfono ha estado asociado con algún comportamiento malicioso en los últimos días?",
    "PR_PREMIUM_REPORT_DESC_3": "¿Este número de teléfono ha estado asociado con algún fraude reciente o actual?",
    "PR_PREMIUM_REPORT_DESC_4": "¿El número de teléfono ha sido denunciado recientemente por spam o llamadas/mensajes de acoso?",
    "PR_PREMIUM_REPORT_DESC_5": "El tipo de línea al que está asociado este número de teléfono (gratuita, inalámbrica, fija, satelital, VOIP, tarifa premium, buscapersonas) o \"N/A\" si se desconoce. El tipo de línea puede desempeñar un papel importante para comprender la reputación del número de teléfono.",
    "PR_PREMIUM_REPORT_DESC_6": "¿Este número de teléfono está asociado a un plan de servicio prepago?",
    "PR_NOTIFY_ALREADY_OPENED": "El informe completo ya está abierto",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Correo electrónico enviado correctamente",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Error al enviar el correo electrónico",
    "PR_NOTIFY_SECTION_UNLOCKED": "Sección ya desbloqueada",
    "PR_SESSION_EXPIRED": "La sesión ha expirado",
    "PR_SESSION_EXPIRED_WARNING": "Su sesión actual ha expirado y se ha cerrado su sesión. Inicie sesión nuevamente para continuar.",
    "PR_GO_BACK_LOGIN": "Regresar al inicio de sesión",
    "PR_RENEW_SUB_1": "Renovar suscripción",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Su suscripción a {{subscription}} ha expirado",
    "PR_RENEW_SUBSCRIPTION": "Su suscripción a {{subscription}} finalizó el {{date}} y no se renovó automáticamente. Renueve su suscripción para seguir utilizando este servicio",
    "PR_MEMBERSHIP_RENEW": "Entiendo que hoy se me facturará {{price}} y que mi suscripción se renovará todos los meses a partir de entonces. Puedo cancelar mi cuenta fácilmente en línea o comunicándome con Atención al cliente por correo electrónico.",
    "PR_PURCHASE_ADDITIONAL": "Se ha quedado sin informes para este período. Para seguir disfrutando de los informes de teléfono detallados, puede acceder a <strong>10 informes</strong> adicionales haciendo clic en el botón <strong>Confirmar</strong> que aparece a continuación.",
    "PR_MEMBERSHIP_RENEW_2": "Entiendo que se me facturará {{price}} por acceder a 10 informes de teléfono premium adicionales, y que mi suscripción se renovará todos los meses a partir de entonces. Puedo cancelar mi cuenta fácilmente en línea o comunicándome con Atención al cliente por correo electrónico",
    "PR_CATEGORY": "Categoría",
    "PR_DESCRIPTION": "Descripción",
    "PR_RATING": "Clasificación",
    "PR_WEBSITE": "Sitio web",
    "PR_WHATSAPP_STATUS": "Estado de WhatsApp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp verificado",
    "PR_NO_RECORDS_FOUND": "No se ha encontrado ningún registro",
    "PR_SOCIAL": "redes sociales",
    "PR_EMAILS": "correos electrónicos",
    "PR_PHONES": "teléfonos",
    "PR_ADDRESSES": "direcciones",
    "PR_PREPARING_REPORT": "Preparando el informe",
    "PR_COMPLETE": "completo",
    "PR_UNLOCK": "Desbloquear",
    "PR_DOWNLOAD_YOUR_PDF_READY": "¿Desea descargar su PDF? Pulse el botón de abajo",
    "PR_PHONE_OWNER_TEXT": "No se ha encontrado información asociada con el propietario de {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} escanea automáticamente bases de datos internacionales, nacionales y locales cada mes. Los informes se actualizan con la información nueva encontrada.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Habilite el monitoreo para recibir notificaciones sobre la información nueva sobre el propietario de {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "No ha sido posible encontrar la ubicación aproximada del teléfono <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Nuestra minuciosa búsqueda, utilizando prefijos de números de teléfono y otros indicadores de ubicación, no ha revelado ningún detalle geográfico vinculado a este número de teléfono. Si bien los números de teléfono a veces pueden indicar una ubicación general, parece que este número de teléfono no ofrece ninguna información de ubicación accesible públicamente sobre el propietario de {{phone_number}} en este momento.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Actualizamos nuestros datos constantemente. Mantenga activado el Monitoreo de informes para recibir alertas automáticas cada vez que encontremos cambios en sus informes.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Actualizamos nuestros registros cada 24 horas. Si aparece alguna foto nueva asociada con {{phone_number}}, nuestro sistema actualizará automáticamente este informe.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Actualizamos nuestras bases de datos cada 24 horas. Si aparecen nuevos datos de redes sociales para {{phone_number}}, nuestro sistema actualizará automáticamente este informe.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Actualizamos nuestras bases de datos cada 24 horas. Si hay información académica relacionada con {{phone_phone_number}} disponible, nuestro sistema actualizará automáticamente este informe.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "No se encontró información de ascendencia del propietario de {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Nuestra exhaustiva búsqueda en registros históricos y genealógicos no reveló ningún dato de ascendencia relacionado con este apellido. Si bien muchos apellidos tienen información pública sobre su herencia, raíces culturales o importancia histórica, parece que actualmente no existen registros similares para este apellido.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Actualizamos nuestras bases de datos constantemente. Si en el futuro se publican datos de ascendencia relacionados con este apellido, este informe se actualizará automáticamente.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "No se han encontrado posibles fotos asociadas con {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "Cada mes, {{siteName}} escanea automáticamente bases de datos nacionales y locales, incluidas las redes sociales, en busca de registros fotográficos. Los informes se actualizan con las fotos recién encontradas.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Active el monitoreo para recibir notificaciones de fotos nuevas vinculadas a {{phone_number}}.",
    "PR_RISK_LEVEL": "Nivel de riesgo",
    "PR_RISK_LEVEL_LOW": "RIESGO BAJO",
    "PR_RISK_LEVEL_MEDIUM": "RIESGO MEDIO",
    "PR_RISK_LEVEL_HIGH": "RIESGO ALTO",
    "PR_DATA_LEAK_COMPROMISED_DATA": "DATOS COMPROMETIDOS",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Nuestro sistema detectó que este número de teléfono está asociado con una posible suplantación de identidad de vecino.",
    "REPORTS": "Informes",
    "PR_LOOKUP_DESCRIPTION": "Busque casi cualquier número de teléfono para descubrir quién es su propietario. Descubra su nombre completo, dirección, familiares, perfiles en redes sociales, <span class=\"home__display_element\">email</span> y el historial de ubicaciones.",
    "PR_PH_LOOKUP": "Ingrese un número de teléfono",
    "PR_REVIEWS": "Más de {{reviews}} reseñas",
    "PR_REVEAL_CALLER": "Descubra la identidad y ubicación de quien le llama",
    "PR_PHOTOS_AND_SOCIAL": "Acceda a fotos y perfiles de redes sociales",
    "PR_CONFIDENTIAL_AND_INSTANT": "Búsquedas confidenciales e instantáneas",
    "PR_PHONE_SCORE": "Puntuación del teléfono",
    "PR_SAFE": "Seguro",
    "PR_EMAIL": "CORREO ELECTRÓNICO",
    "PR_EMAIL_FOUND": "Dirección de email encontrada",
    "PR_LOCATION": "UBICACIÓN",
    "PR_OWNER_PHOTOS": "FOTOS DEL PROPIETARIO",
    "PR_PHOTOS_FOUND": "10 fotos encontradas",
    "PR_ANONYMOUS_CALLER": "Llamada anónima",
    "PR_PROVIDER": "Proveedor",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Válido",
    "PR_CONNECTED_ACCOUNTS": "Cuentas conectadas",
    "PR_CONNECTED": "Conectado",
    "PR_NOT_FOUND": "No encontrado",
    "PR_OWNER_DETAILS": "Datos del propietario",
    "PR_FULL_NAME": "Nombre completo",
    "PR_CONTACT_INFO": "Información de contacto",
    "PR_LOCATION_LOWER": "Ubicación",
    "PR_CURRENT_ADDRESS": "Dirección actual",
    "PR_PAST_ADDRESS": "Direcciones pasadas",
    "PR_MORE_CAP": "Más",
    "PR_EDUCATION_BG": "Historial académico",
    "PR_EDUCATION_DETAILS": "Detalles académicos",
    "PR_NAME_OF_COLLEGE": "Nombre de la universidad",
    "PR_FAMILY": "Jazmín Pérez",
    "PR_COLLEAGUE": "Juan McLoud",
    "PR_SOCIAL_ACCOUNTS": "Cuentas en redes sociales",
    "PR_DATING_PROFILES": "Perfiles para citas",
    "PR_LOOKUP_HELP_TITLE_1": "Descubra quién llamó o envió un mensaje",
    "PR_LOOKUP_HELP_TITLE_2": "Identifique las llamadas de spam",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "A través de una búsqueda inversa de los números desconocidos persistentes, puede descubrir si se trata de vendedores telefónicos, robollamadas, estafadores o cobradores de deudas.",
    "PR_LOOKUP_HELP_TITLE_3": "Evite las estafas telefónicas",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Proteja su identidad y sus finanzas de las llamadas fraudulentas; haga una rastree el teléfono para descubrir el nombre de un posible estafador y desde dónde llama.",
    "PR_LOOKUP_HELP_TITLE_4": "Cuide la seguridad de sus seres queridos",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Proteja a su familia identificando las llamadas o mensajes de texto de desconocidos que puedan representar un riesgo. Descubra las identidades de los contactos sospechosos que se comunican con sus seres queridos.",
    "PR_LOOKUP_HELP_TITLE_5": "Verificar identidad",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Rastrear un teléfono puede revelar que la persona con quien tiene una cita o un vendedor en línea no son quien dicen ser; protéjase verificando su identidad antes de continuar.",
    "PR_PHOTOS_LINKED": "Fotos vinculadas al propietario del número",
    "PR_PERSONAL": "Personal",
    "PR_FULL_REPORT": "Informe completo",
    "PR_OWNER_INFO": "Información del propietario",
    "PR_ASSOCIATES": "Asociados",
    "PR_OTHER_NUMBERS": "Otros números",
    "PR_RELATIONSHIPS": "Relaciones",
    "PR_DATA_LEAK": "Fuga de datos",
    "PR_ADVANTAGES_TITLE_1": "Cero esfuerzo y ahorro de tiempo",
    "PR_ADVANTAGES_DESCRIPTION_1": "Si bien las búsquedas en línea pueden brindarle información básica, a menudo requieren el análisis de numerosos resultados y páginas web irrelevantes, lo que puede tomar mucho tiempo.",
    "PR_ADVANTAGES_TITLE_2": "Rápido y eficiente",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} analiza rápidamente miles de millones de registros públicos y más de 100 redes sociales para brindarle la información que está buscando casi al instante. Nuestras bases de datos recopilan datos de una amplia gama de fuentes autorizadas que pueden no estar disponibles a través de búsquedas básicas en Internet y presentan la información en informes fáciles de leer.",
    "PR_ADVANTAGES_TITLE_3": "Filtros avanzados y actualizaciones",
    "PR_ADVANTAGES_DESCRIPTION_3": "Con {{siteName}}, ahorrará tiempo gracias a opciones de filtrado especiales que ayudan a identificar la persona o la información exacta que está buscando. También le notificaremos cuando se produzca algún cambio o se agregue información nueva al informe.",
    "PR_HELP_TITLE_1": "Prevenga el fraude antes de que ocurra",
    "PR_HELP_DESCRIPTION_1": "Detecte y detenga el fraude de forma anticipada. Los estafadores suelen utilizar números VoIP para parecer locales, cuando en realidad están lejos. Una búsqueda inversa del teléfono ayuda a identificar los números de teléfono genuinos frente a los VoIP.",
    "PR_HELP_TITLE_2": "Verifique la información del número de teléfono",
    "PR_HELP_DESCRIPTION_2": "Nuestra tecnología de búsqueda inversa ayuda a desvelar información adicional sobre los números de teléfono y sus propietarios, como su información en redes sociales, sus trabajos, fotografías, alias y mucho más.",
    "PR_HELP_TITLE_3": "Cuide su seguridad en las aplicaciones de citas",
    "PR_HELP_DESCRIPTION_3": "Hay que ejercer mucha cautela al usar aplicaciones de citas. Una búsqueda inversa del teléfono permite verificar el nombre de la persona detrás del número que tiene. Si no coincide con lo que le han dicho, es posible que se haya salvado de un desamor o de una estafa financiera.",
    "PR_HELP_TITLE_4": "Reencuentre una vieja amistad",
    "PR_HELP_DESCRIPTION_4": "¿No sería maravilloso volver a conectar con alguien con quien ha perdido el contacto? Incluso si tiene un número de teléfono viejo, a menudo es posible encontrar información para ampliar su búsqueda.",
    "PR_HELP_TITLE_5": "Cuide la seguridad de su familia",
    "PR_HELP_DESCRIPTION_5": "Mantenga a su familia segura identificando a las personas desconocidas que se comunican con ellos. Utilice nuestra Búsqueda inversa de teléfonos para descubrir quién se comunica con sus seres queridos, lo que le ayudará a protegerlos de interacciones no deseadas o dañinas.",
    "PR_HELP_TITLE_6": "Verifique la información rápidamente",
    "PR_HELP_DESCRIPTION_6": "Le ayudamos a verificar la información que las personas comparten con usted. Compruebe al instante si una imagen les pertenece realmente, si su email coincide con su nombre y descubra en qué redes sociales están, todo con un solo clic.",
    "PR_REAL_REVIEWS": "¿Qué dice la gente <br /> sobre {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Recibía llamadas de un número desconocido una y otra vez, lo cual me inquietaba. Este sitio web me ayudó a descubrir al instante la identidad y la ubicación de la persona que me llamaba, lo que me dio la tranquilidad que tanto necesitaba.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Cuando recibí unos mensajes de texto misteriosos, utilicé este servicio para averiguar quién estaba detrás. Conseguí el nombre, la dirección y las redes sociales de la persona sin ningún esfuerzo.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Los irritantes mensajes de spam eran una molestia diaria. Al ingresar los números, este sitio los identificó como robollamadas, así que supe que debía bloquearlos de inmediato.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Casi caigo en una estafa telefónica, pero esta búsqueda reveló que la persona que llamaba era un estafador. Protegieron mi identidad y me salvaron de una posible pérdida financiera.",
    "PR_REVIEWER_NAME_5": "Sofía Hernández",
    "PR_KNOW_TITLE_1": "¿Qué es la búsqueda inversa de teléfonos?",
    "PR_KNOW_DESCRIPTION_1": "Una búsqueda inversa de teléfonos es una herramienta en línea que le permite descubrir información vinculada a un número de teléfono específico. Al ingresar el número, podrá acceder a un informe detallado compilado a partir de múltiples fuentes.",
    "PR_KNOW_TITLE_2": "¿Cómo funciona la búsqueda de números de teléfono de {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "La búsqueda inversa de teléfonos de {{siteName}} examina extensas bases de datos para encontrar información asociada con un número de teléfono específico. Esto puede incluir el nombre del propietario, su dirección y otros datos de contacto.",
    "PR_KNOW_TITLE_3": "¿Son legales las búsquedas inversas de teléfonos?",
    "PR_KNOW_DESCRIPTION_3": "Sí, hacer una búsqueda inversa de un número de teléfono es legal. Es un servicio público que brinda acceso a información que ya está disponible para todos. Sin embargo, es importante utilizar esta información de manera responsable y ética.",
    "PR_KNOW_TITLE_4": "¿Qué información puedo encontrar con una búsqueda inversa de un número de teléfono?",
    "PR_KNOW_DESCRIPTION_4": "Puede obtener detalles como el nombre del propietario, su dirección, email, redes sociales y más. Esta información le ayuda a identificar las llamadas desconocidas, volver a encontrar contactos perdidos y verificar identidades en línea.",
    "PR_KNOW_TITLE_5": "¿Qué tan precisa es la información proporcionada por las búsquedas inversas de teléfonos?",
    "PR_KNOW_DESCRIPTION_5": "La precisión de la información puede variar según las fuentes de datos. Sin embargo, la mayoría de los servicios de búsquedas inversas de números de teléfono se esfuerzan por brindar a los usuarios información precisa y actualizada.",
    "PR_KNOW_TITLE_6": "¿Puedo probar la herramienta de búsqueda de números de teléfono de {{siteName}} de forma gratuita?",
    "PR_KNOW_DESCRIPTION_6": "Dado que {{siteName}} es una solución avanzada, sus servicios son de pago.",
    "PR_KNOW_TITLE_7": "¿Las búsquedas son privadas y confidenciales?",
    "PR_KNOW_DESCRIPTION_7": "Sí, todas las búsquedas realizadas a través de {{siteName}} son confidenciales. La persona para la que haga la búsqueda no recibirá ninguna notificación. La función de Historial de búsqueda del panel de control permite revisar sus búsquedas anteriores y comprobar si hay información actualizada. Solo el titular de la cuenta puede ver el Historial de búsqueda, que además se puede desactivar en cualquier momento.",
    "PR_AVAILABLE_INFO": "¡Ingrese el número que quiere buscar y prepárese para ver la información disponible!",
    "PR_PHONE_LOWER": "Teléfono",
    "PR_EMAIL_TYPE_LOWER": "Tipo de correo electrónico",
    "PR_DATA_BREACHES": "Violación de datos",
    "PR_COMPANY": "Compañía",
    "PR_JOB_TITLE_LOWER": "Puesto",
    "PR_BUSINESS": "Empresa",
    "PR_SENIOR": "Consultor experto",
    "PR_ACTIVE": "Activo",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} es un servicio de búsqueda inversa de teléfonos rápido y confiable para identificar llamadas desconocidas y descubrir información sobre números de teléfono.",
    "PR_CO_RESIDENTS": "Corresidentes",
    "PR_REVIEWER_REVIEW_6": "Antes de encontrarme con alguien que contacté en un mercado online, verifiqué su identidad mediante este servicio. Confirmé que era quien decía ser, lo que garantizó mi seguridad.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Según los registros públicos, {{phone_owner_full_name}} podría haber vivido, trabajado o sido propietario/a en una de las siguientes ubicaciones.",
    "PR_NEIGHBOR_DESCRIPTION_2": "La suplantación de identidad de vecino ocurre cuando alguien recibe una llamada de un número desconocido que se parece mucho a los números locales. El identificador de llamadas mostrará el mismo código de área y posiblemente el mismo prefijo que su propio número. Los estafadores usan esta táctica con la esperanza de que crea que quien llama es alguien de su vecindario.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Nuestra búsqueda en los registros públicos disponibles no ha revelado ninguna foto vinculada a este número de teléfono. Si bien muchas personas tienen fotos de acceso público, parece que {{phone_owner_full_name}} no tiene ninguna foto disponible en las bases de datos públicas en este momento.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Nuestra minuciosa búsqueda en los registros públicos y académicos no ha revelado ninguna información académica vinculada a este número de teléfono. Si bien muchas personas tienen su historial educativo a disposición del público, parece que {{phone_owner_full_name}} no tiene ningún dato académico de acceso público en este momento.",
    "PR_WE_PREPARING_REPORT": "Estamos preparando su informe",
    "PR_UPDATING_REPORT": "Espere mientras actualizamos este informe con los últimos registros disponibles para",
    "PR_WAITING_MESSAGE": "Estamos generando su informe; esto normalmente toma menos de un minuto. Esta página se actualizará automáticamente cuando su informe esté listo.",
    "PR_MONITOR_REPORT": "Monitoree su informe",
    "PR_MONITORING_FEATURE_DESCRIPTION": "La función de monitoreo le permite recibir actualizaciones en tiempo real y acceder a los datos más recientes a medida que estén disponibles",
    "PR_TURN_OFF_MONITORING": "Puede desactivar el monitoreo en cualquier momento haciendo clic nuevamente en el botón de monitoreo del informe",
    "PR_START_MONITORING": "Iniciar monitoreo",
    "PR_REPORT_PREPARED": "Su informe está listo",
    "PR_REPORT_READY_DESCRIPTION": "Su informe del teléfono <p>{{number}}</p> está completo y disponible para consulta.",
    "PR_VIEW_REPORT": "Ver ahora",
    "PR_NEW_INFORMATION_AVAILABLE": "Nueva información disponible para",
    "PR_NO_NOTIFICATION_FOUND": "No se ha encontrado ninguna notificación",
    "PR_SOMETHING_WENT_WRONG": "Se ha producido un error. Inténtelo de nuevo o contacte con el servicio de soporte.",
    "PR_JUST_NOW": "ahora mismo",
    "PR_MIN_AGO": "min atrás",
    "PR_HOUR": "Hace una hora",
    "PR_HOURS": "Hace horas",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Su informe de teléfono está listo",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Su informe del teléfono {{phone_number}} está completo y disponible para consulta.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Su informe ahora está monitoreado",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Se ha activado el monitoreo y se le notificará cuando haya nuevos datos disponibles.",
    "PR_TOS_TITLE": "Términos de servicio de {{siteName}}",
    "PR_TOS_INTRO": "{{siteName}} le da la bienvenida. Cuando usted visita, visualiza, utiliza o accede a nuestro sitio web, {{siteNameWithDomain}} y cualquier subdominio correspondiente, o cualquier aplicación, aplicación móvil, funcionalidad, contenido, material u otro servicio en línea proporcionado por {{siteName}} (en conjunto, el \"Sitio web\"), ya sea como invitado o como usuario registrado, acepta los siguientes términos y condiciones (\"Términos de servicio\"), por lo que le rogamos que se tome unos minutos para leer los siguientes Términos de servicio.",
    "PR_CHANGES_TOS": "Cambios en los Términos de servicio del Sitio web",
    "PR_CHANGES_TOS_DESC": "{{siteName}} puede cambiar los Términos de servicio del Sitio web en cualquier momento y a su exclusivo criterio. Los Términos de servicio modificados entrarán en vigencia inmediatamente después de su publicación en el Sitio web de {{siteName}} ({{siteNameWithDomain}}). Al continuar utilizando el Sitio web, acepta los nuevos Términos de servicio publicados. Si no está de acuerdo con los Términos de servicio nuevos o modificados, su única solución es dejar de usar el Sitio web.",
    "PR_ELIGIBILITY": "Elegibilidad",
    "PR_ELIGIBILITY_DESC": "Usted acepta que tiene permitido utilizar el Sitio web según la ley aplicable. Si utiliza el Sitio web en nombre de una empresa, negocio u otra entidad, declara que tiene la autoridad legal para aceptar estos Términos de servicio del Sitio web en nombre de dicha entidad, en cuyo caso esa entidad acepta estos Términos de servicio y \"Usted\" significa dicha entidad. Usted reconoce que es mayor de edad y que tiene la capacidad legal para celebrar este acuerdo.",
    "PR_LIMITATION_USE": "Limitación de uso",
    "PR_LIMITATION_USE_DESC_1": "Puede utilizar el Sitio web únicamente con fines personales y legales. No puede utilizar el Sitio web {{siteName}} de ninguna manera que",
    "PR_INFRINGE_RIGHTS": "viole o infrinja los derechos de terceros de cualquier manera",
    "PR_UNLAWFUL_CONTENT": "sea ilegal, intimidatoria, abusiva, difamatoria, invasiva de la privacidad o los derechos de publicidad, u objetable de otro modo",
    "PR_ENCOURAGE_ILLEGAL": "fomente una conducta que constituiría un delito penal o de otro tipo",
    "PR_CIVIL_LIABILITY": "de lugar a responsabilidad civil, o",
    "PR_LAW_VIOLATION": "de otra manera viole cualquier ley u ordenanza local, estatal, federal o internacional aplicable, incluidos los requisitos, procedimientos o políticas regulatorias vigentes en ese momento, o cualquier derecho de terceros, incluidos, entre otros, los derechos de privacidad y publicidad. Tampoco podrá llevar a cabo ninguna conducta que, a juicio de {{siteName}}, restrinja o inhiba a cualquier otro usuario de usar o disfrutar del Sitio web.",
    "PR_ACCEPTABLE_USE": "Uso aceptable",
    "PR_YOU_MUST_NOT": "No debe",
    "PR_CAUSE_DAMAGE": "Utilizar el sitio web de cualquier manera que cause, razonablemente se puede esperar que cause, o tenga la intención de causar daño al Sitio web o menoscabo de la disponibilidad o accesibilidad del Sitio web; o de cualquier manera que sea ilegal, fraudulenta o dañina, o en conexión con cualquier propósito o actividad ilegal, fraudulenta o dañina.",
    "PR_USE_MALWARE": "Utilizar el sitio web para copiar, almacenar, alojar, transmitir, enviar, usar, publicar o distribuir cualquier material que contenga (o esté vinculado a) cualquier software espía, virus informático, troyano, gusano, keylogger, rootkit u otro software informático malicioso.",
    "PR_DATA_COLLECTION": "Realizar ninguna actividad de recopilación de datos sistemática o automatizada (incluidas, entre otras, el raspado, la minería de datos, la extracción de datos y la recolección de datos) en nuestro sitio web o en relación con él, sin nuestro consentimiento expreso por escrito.",
    "PR_REPUBLISH_MATERIAL": "Republicar material del sitio web (incluida la republicación en otro sitio web).",
    "PR_SELL_MATERIAL": "Vender, alquilar o sublicenciar material del Sitio web.",
    "PR_COPY_MATERIAL": "Reproducir, duplicar, copiar o explotar de otro modo el material de nuestro Sitio web con fines comerciales.",
    "PR_DEVELOP_SUPPORT": "Desarrollar, respaldar o utilizar software, dispositivos, scripts, robots o cualquier otro medio o proceso (incluidos rastreadores, plugins y complementos del navegador o cualquier otra tecnología) para extraer información del Sitio web o copiar de otra manera los perfiles y otros datos del Sitio web.",
    "PR_MODIFY_COPYRIGHT": "Eliminar o modificar ningún derecho de autor, marca registrada, avisos legales u otras notaciones de propiedad de los Materiales de propiedad o cualquier otro contenido disponible en el Sitio web.",
    "PR_VIOLATE_SECURITY": "Violar o intentar violar los mecanismos de seguridad del Sitio web, intentar obtener acceso no autorizado al Sitio web o ayudar a otros a hacerlo, o de otro modo violar la seguridad del Sitio web o corromperlo de cualquier manera. Usted acepta que no accederá al Sitio web a través de medios no autorizados, como clientes de software sin licencia.",
    "PR_MONITOR_WEBSITE": "Nos reservamos el derecho de monitorear el uso del Sitio web y suspender, revocar, denegar, deshabilitar o terminar su acceso si viola alguna disposición de estos Términos de servicio del Sitio web o si su comportamiento excede los límites razonables, según lo determinemos a nuestro exclusivo criterio.",
    "PR_USER_RESPONSIBILITY": "Responsabilidad del usuario",
    "PR_USER_RESPONSIBILITY_DESC": "Usted es responsable de obtener y mantener el equipo y los servicios de conectividad (por ejemplo, teléfono, cable, etc.) necesarios para acceder y utilizar el Sitio web y de cualquier cargo, telefónico o de otro tipo, asociado con la conexión a Internet para utilizar el Sitio web. Dichos cargos pueden variar según su ubicación, número de acceso y pueden incluir cargos telefónicos de larga distancia.",
    "PR_PROPRIETARY_MATERIALS": "Materiales patentados",
    "PR_PROPRIETARY_MATERIALS_DESC": "El sitio web puede contener diversos materiales protegidos por derechos de autor, como texto, gráficos, algoritmos, interfaces, fotografías, audio, video, sonido, imágenes, ilustraciones, comentarios, código informático (incluido el código html y el código fuente), bases de datos, programas, software, productos, información y documentación, así como el diseño, la estructura, la selección, la coordinación, la expresión, la apariencia y la disposición de cualquier contenido incluido o disponible a través del Sitio web (colectivamente, los \"Materiales patentados\").",
    "PR_COPYRIGHT_PROTECTION": "Los Materiales patentados de {{siteName}} están protegidos por todas las leyes aplicables de EE. UU. y de otros países, incluidos, entre otros, los derechos de autor, patentes, marcas comerciales y secretos comerciales, y otros derechos de propiedad intelectual relacionados.",
    "PR_AGREE_OR_NOT": "Usted acepta no modificar, publicar, transmitir ni explotar de ninguna manera, total o parcialmente, ningún Material patentado, ni participar en su transferencia o venta, ni crear trabajos derivados de los Materiales patentados. Solo se puede acceder a los Materiales patentados a través del Sitio web, y no a través ni desde ningún otro sitio o medio. El acceso correcto al Sitio Web no le otorga ningún derecho a descargar o almacenar ningún Material patentado en ningún medio.",
    "PR_THIRD_PARTY_CONTENT": "Todos los derechos de propiedad intelectual y de título sobre el contenido de cualquier Sitio web de terceros que pueda estar vinculado o visualizarse en relación con el Sitio web de {{siteName}}, son propiedad del respectivo propietario del contenido y pueden estar protegidos por las leyes y tratados aplicables sobre derechos de autor u otros derechos de propiedad intelectual. Estos Términos de servicio del Sitio web no le otorgan ningún derecho a utilizar dicho contenido, excepto según lo permita dicho tercero. {{siteName}} puede, en circunstancias apropiadas y a nuestra exclusiva discreción, eliminar o deshabilitar el acceso a cualquier material del Sitio web que creamos (o se nos notifique) que puede infringir los derechos de terceros.",
    "PR_TRADEMARKS": "El nombre de {{siteName}}, su logotipo y otras propiedades relacionadas con {{siteName}} son marcas comerciales de {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Otras marcas comerciales, marcas de servicio y logotipos utilizados en el Sitio web son marcas comerciales, marcas de servicio o logotipos de sus respectivos propietarios. {{siteName}} utiliza estas marcas comerciales, marcas de servicio o logotipos de terceros con el permiso del propietario de la marca comercial o solo con fines de identificación.",
    "PR_CHANGES_WEBSITE": "Cambios en el Sitio web",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} tiene el derecho de cambiar, modificar, agregar, discontinuar o retirar en cualquier momento cualquier aspecto o característica del Sitio web de {{siteName}}, incluidos, entre otros, el Sitio web, la disponibilidad del servidor, el horario de disponibilidad, el equipo necesario para su acceso o uso, la frecuencia de actualización o la disponibilidad del Sitio web de {{siteName}} en cualquier dispositivo o servicio de comunicaciones en particular. {{siteName}} puede proporcionar a diferentes usuarios diferentes niveles de servicio o características del servicio, de disponibilidad o dejar de proporcionar el servicio a algunos o todos los usuarios. {{siteName}} no tiene la obligación de proporcionarle un aviso previo sobre dichos cambios.",
    "PR_DISCLAIMER_WARRANTY": "Descargo de responsabilidad de la garantía",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "Su uso del sitio web {{siteName}} lo realiza bajo su propio riesgo. El sitio web {{siteName}} se proporciona \"tal como está\", \"con todos los defectos\" y \"según disponibilidad\" para su uso, sin garantías de ningún tipo, ya sean expresas o implícitas, a menos que dichas garantías sean legalmente inexigibles. Sin limitación de lo anterior, {{siteName}} y sus proveedores renuncian específicamente a todas y cada una de las garantías, incluidas, entre otras:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "cualquier garantía relativa a la disponibilidad, precisión, seguridad, utilidad, interoperabilidad o contenido de los servicios; y",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "cualquier garantía de título, garantía de no infracción, garantía de comerciabilidad o idoneidad para un fin determinado. {{siteName}} y sus proveedores no garantizan que las funciones contenidas en el sitio web cumplirán con sus requisitos o que el funcionamiento del sitio web será ininterrumpido o libre de errores, o que los defectos en el sitio web se corregirán. {{siteName}} y sus proveedores no garantizan ni hacen ninguna declaración con respecto al uso o los resultados del uso del sitio web o la documentación relacionada en términos de su exactitud, precisión, fiabilidad u otro. {{siteName}} proporciona el sitio web sobre una base comercialmente razonable y no garantiza que los usuarios puedan acceder o usar el sitio web en los momentos o lugares que ellos elijan, o que {{siteName}} tendrá la capacidad adecuada para el sitio web en su totalidad.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "esta exención de responsabilidad se aplica a cualquier daño o lesión causados por el servicio, incluidos, entre otros, los que resulten de cualquier falla de rendimiento, error, omisión, interrupción, eliminación, defecto, demora en la operación o transmisión, virus informático, falla en la línea de comunicación, robo o destrucción o acceso no autorizado, alteración o uso de registros, ya sea por incumplimiento de contrato, agravio, negligencia o cualquier otra causa. {{siteName}} no garantiza que todas las versiones se proporcionarán con grados y niveles similares de servicio, características, funcionalidad y la capacidad de usar el servicio. {{siteName}} no garantiza ",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "que cualquier programa o porción del servicio estará libre de infecciones por virus, gusanos, troyanos ni ninguna otra cosa que manifieste propiedades contaminantes o destructivas; o",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "que las funciones o servicios realizados por {{siteName}} serán ininterrumpidos o libres de errores o que los defectos en el servicio serán corregidos. Es su exclusiva responsabilidad aislar la información, ejecutar software anticontaminación y tomar medidas para garantizar que el software u otra información obtenida del servicio u otros usuarios, si se contamina o infecta, no dañará su información o sistema.",
    "PR_NO_LIABILITY": "Sin responsabilidad",
    "PR_NO_LIABILITY_DESC_1": "En ningún caso {{siteName}}, ni sus gerentes, directores, empleados, matrices, afiliados, sucesores o cesionarios serán responsables ante ninguna de las partes",
    "PR_NO_LIABILITY_DESC_2": "por ningún daño indirecto, directo, especial, punitivo, incidental, ejemplar o consecuente (incluidos, entre otros, daños por pérdida de beneficios comerciales, interrupción comercial, pérdida de programas o datos, pérdida de fondo de comercio o información, interrupción del trabajo, falla o mal funcionamiento de las computadoras o cualquier otro daño o pérdida comercial, y similares), o cualquier otro daño que surja de cualquier manera por la disponibilidad, el uso, la confianza o la incapacidad de usar el sitio web, incluso si {{siteName}} hubiera sido informado de la posibilidad de tales daños, e independientemente de la forma de acción, ya sea por contrato, agravio o de otro modo; o",
    "PR_NO_LIABILITY_DESC_3": "por ningún reclamo atribuible a errores, omisiones u otras inexactitudes, o propiedades destructivas de cualquier otro software u otro contenido incluido como parte del servicio o por el sitio. Debido a que algunos estados o jurisdicciones no permiten la exclusión o limitación de responsabilidad por daños consecuentes o incidentales, en dichos estados o jurisdicciones, la responsabilidad de {{siteName}} se limitará en la medida permitida por la ley. La responsabilidad total de {{siteName}} y el recurso exclusivo de usted con respecto a cualquier disputa con {{siteName}} (incluido, entre otros, su uso del sitio web) es interrumpir su uso del sitio web. {{siteName}} no respalda ni garantiza ningún producto o servicio ofrecido a través de los productos del sitio web y no será parte ni de ninguna manera será responsable de monitorear ninguna transacción entre usted y los proveedores externos de productos o servicios.",
    "PR_INTERNATIONAL_USE": "Uso internacional",
    "PR_INTERNATIONAL_USE_DESC": "Reconociendo la naturaleza global de Internet, usted acepta cumplir con todas las normas locales en materia de conducta y privacidad en línea. En particular, usted acepta cumplir con todas las leyes aplicables en materia de privacidad e invasión de la privacidad que se apliquen en el país en el que reside.",
    "PR_NO_SUPPORT": "Sin soporte por parte de {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Usted comprende que su uso del Sitio web lo realiza bajo su propio riesgo y que {{siteName}} no se compromete a proporcionar ninguna otra asistencia que no sea la información publicada en el Sitio web {{siteName}} ubicado en {{siteNameWithDomain}}. {{siteName}} no tiene la obligación de proporcionarle correcciones de errores, actualizaciones, renovaciones y/o mejoras del sitio web.",
    "PR_INDEMNIFICATION": "Indemnización",
    "PR_INDEMNIFICATION_DESC": "Usted acepta defender, indemnizar y eximir de responsabilidad a {{siteName}}, sus proveedores y sus respectivos directores, gerentes, empleados y agentes de todas las reclamaciones y gastos, incluidos los honorarios de los abogados, que surjan de su uso del Sitio web. {{siteName}} se reserva el derecho, a su propio costo y a su exclusivo criterio, de asumir la defensa y el control exclusivos de cualquier asunto que de otro modo estaría sujeto a indemnización por su parte. En tal caso, y solo en ese caso, usted no tendrá ninguna otra obligación de indemnizar a {{siteName}} en ese asunto.",
    "PR_TERMINATION": "Terminación",
    "PR_TERMINATION_DESC": "{{siteName}} tiene el derecho de cancelar su acceso al Sitio web por cualquier motivo, sin limitaciones, si a su exclusivo criterio, considera que su uso es inaceptable o en caso de cualquier incumplimiento por su parte de los Términos de servicio del Sitio web (ya sea directamente o por incumplimiento de cualquier otro término y condición o reglas operativas aplicables a usted). {{siteName}} puede, sin estar obligado a ello, proporcionarle una advertencia antes de la terminación de su uso del Sitio web.",
    "PR_MEMBERSHIP_OFFERS": "Ofertas y modificaciones del plan de afiliación",
    "PR_SUBSCRIPTION_PLANS": "Planes de suscripción",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} ofrece varios planes de suscripción.",
    "PR_SUBSCRIPTION_RENEWAL": "Su suscripción se renovará automáticamente cada 30 días a menos que la cancele antes del inicio del siguiente período. {{siteName}} cobrará la tarifa de suscripción recurrente con la misma opción de pago que use hoy, hasta que cancele. Para cancelar su suscripción, inicie sesión y acceda al panel de control de su cuenta para cancelarla en línea en cualquier momento o comuníquese con nuestro Equipo de soporte a través de {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Es posible que su cuenta esté vinculada a varias suscripciones en función de las que haya activado. Puede cancelar cualquier suscripción directamente desde el panel de control de su cuenta o comunicándose con {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Si su pago de una renovación de plazo completo es rechazado por fondos insuficientes, la Compañía se reserva el derecho de volver a intentar el cargo en una fecha posterior, no más de 30 días después de la transacción inicial rechazada.",
    "PR_NON_STANDARD_PLANS": "Planes de afiliación no estándar",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} a veces ofrece ofertas de suscripción promocionales (“Planes de afiliación no estándar”). Si se inscribe en un plan de afiliación no estándar, {{siteName}} se reserva expresamente el derecho de facturarle según la tarifa y la frecuencia que se indiquen en el momento de la inscripción.",
    "PR_NON_STANDARD_PLANS_DESC_2": "Al suscribirse a un plan de afiliación, usted autoriza a la empresa (y a sus socios, afiliados y/o agentes) a cargar en su tarjeta de débito o crédito las tarifas asociadas con el plazo del plan de afiliación, y usted reconoce y acepta que la empresa no necesita obtener una autorización adicional de usted para cada cargo recurrente a su tarjeta de débito o crédito. Además, usted acepta que la empresa no será responsable de ningún cargo por sobregiro o comisión en la que pueda incurrir como resultado de su plan de afiliación. Usted comprende y acepta que si compra un plan de membresía, esta transacción de consumidor implica una opción negativa y usted puede ser responsable del pago de bienes y servicios futuros según estos términos si no notifica a la compañía que no debe suministrar los bienes o servicios descritos.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Nos reservamos el derecho de modificar los precios que se cobran por los Planes de afiliación, o de agregar o eliminar Planes de afiliación del Sitio web en cualquier momento sin previo aviso. Se respetarán las cotizaciones de precios que se le proporcionen antes de cualquier modificación de precio.",
    "PR_CANCEL_POLICY": "Política de cancelación",
    "PR_CANCEL_SUBSCRIPTION": "Puede cancelar cualquier Plan de afiliación en cualquier momento enviando un correo electrónico a nuestro servicio de atención al cliente a través de {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Descuentos y promociones",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Cualquier descuento o precio promocional aplicable se aplicará en el momento de la compra en la página de pago de su pedido de conformidad con los términos y/o información de facturación especificados.",
    "PR_REVERSALS_CHARGEBACKS": "Reversiones y contracargos",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Las reversiones y contracargos pueden considerarse casos potenciales de fraude o robo de nuestros servicios. Nos reservamos el derecho de presentar una queja ante las autoridades locales y federales correspondientes para que investiguen o tomen otras medidas que consideremos adecuadas a nuestro criterio.",
    "PR_PAYMENT_INFO": "Información general de pago",
    "PR_PAYMENT_INFO_DESC_1": "La Compañía ofrece varios métodos de pago para que usted compre Planes de afiliación u otras ofertas de productos, incluyendo tarjetas de débito y de crédito, entre otros. Usted debe proporcionarnos información actualizada, completa y precisa para su método de pago elegido, y actualizar de inmediato toda la información para mantener su método de pago elegido actualizado. La Compañía se reserva el derecho de solicitarle evidencia adicional o pruebas de la información de facturación u otra información asociada con la tarjeta de crédito o débito utilizada para comprar los Planes de afiliación u otras ofertas de productos del Sitio web, a usted o a los proveedores de servicios externos, para validar su información de pago y mantenerla actualizada. En el caso de que la evidencia o pruebas solicitadas no se proporcionen o sean insuficientes, nos reservamos el derecho de negarnos a aceptar el pedido. Si cree que su tarjeta de crédito o débito podría haber sido utilizada de manera fraudulenta para comprar un Plan de afiliación u otra oferta de productos, comuníquese con nuestro departamento de servicio al cliente a través de {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Al solicitar un Plan de afiliación u otra oferta de productos a través del Sitio web, usted autoriza a la Compañía a cobrar el monto a través del método de pago proporcionado de conformidad con los términos de la oferta que usted aceptó. Es su responsabilidad asegurarse de que haya fondos suficientes disponibles para cubrir los cargos por los Planes de afiliación u otras ofertas de productos que adquiera y nosotros no tenemos ninguna responsabilidad por ningún sobregiro u otros cargos en los que usted pueda incurrir como resultado de nuestro procesamiento de su pago. En caso de que un pago autorizado se rechace, usted autoriza a la Compañía a hacer intentos adicionales para cobrar el monto de la cuenta de pago proporcionada.",
    "PR_THIRD_PARTY_SERVICES": "Sitios y servicios de terceros",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Terceros pueden ofrecer aplicaciones o servicios para acceder al Sitio web. El uso que usted haga de dichas aplicaciones de terceros será bajo su propio riesgo y estará sujeto a los términos y condiciones de dichos terceros. {{siteName}} no declara ni garantiza que el acceso y uso del Sitio web a través de estas aplicaciones de terceros será compatible, ininterrumpido, libre de errores, sin defectos, ni que usted podrá acceder al Sitio web en todo momento y lugar de su elección. Usted también acepta que {{siteName}} no tiene la obligación de proporcionarle correcciones de errores, actualizaciones, renovaciones, arreglos y/o mejoras para que el Sitio web sea accesible a través de estas aplicaciones de terceros.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "El Sitio web puede proporcionar, o terceros pueden proporcionar, enlaces a sitios de la World Wide Web u otros recursos de Internet. Los sitios de terceros a los que el Sitio web puede vincularse no están bajo el control de {{siteName}}. {{siteName}} no tiene ninguna responsabilidad u obligación por ninguna información, datos, comunicaciones, materiales u otro contenido disponible en dichos sitios de terceros ni por ningún cambio o actualización de dichos sitios. {{siteName}} le proporciona estos enlaces solo para su conveniencia, y la inclusión de cualquier enlace no implica la aprobación del sitio por parte de {{siteName}}.",
    "PR_EXPORT_CONTROL": "Control de exportaciones",
    "PR_EXPORT_CONTROL_DESC": "Usted acepta cumplir con todas las leyes, restricciones y regulaciones de exportación e importación de los Estados Unidos o de cualquier agencia o autoridad extranjera, y no exportar, reexportar ni importar el Sitio web ni ningún producto directo del mismo en violación de dichas restricciones, leyes o regulaciones, o sin todas las aprobaciones necesarias. Por ejemplo, no puede exportar ni reexportar ningún producto, software o datos técnicos recibidos de {{siteName}}, ni ningún fruto directo de dichos productos, software o datos técnicos, a ningún país, parte o entidad prohibidos que figuren en las leyes, regulaciones y normas aplicables del Gobierno de los EE. UU., a menos que cuente con la autorización correspondiente. Según corresponda, cada parte obtendrá y asumirá todos los gastos y la responsabilidad relacionados con las licencias y/o exenciones necesarias con respecto a su propia exportación o reexportación del Software desde los EE. UU.",
    "PR_ELECTRONIC_DELIVERY": "Política de entrega electrónica",
    "PR_ELECTRONIC_DELIVERY_DESC": "Cuando se registra para cualquier servicio de {{siteName}}, usted acepta recibir electrónicamente de {{siteName}} cualquier acuerdo, divulgación, informe, documento, comunicación, registros u otros avisos de privacidad u otros (en conjunto, \"Avisos\"). Usted acepta que {{siteName}} generalmente puede enviarle Avisos electrónicos de una o ambas de las siguientes maneras",
    "PR_NOTICE_EMAIL": "a la dirección de correo electrónico que proporcionó a {{siteName}} durante el registro o",
    "PR_NOTICE_WELCOME_SCREEN": "en una pantalla de bienvenida o en la página principal del producto o servicio correspondiente. La entrega de cualquier Aviso de {{siteName}} entra en vigencia cuando es enviado por {{siteName}}, independientemente de si usted lee el Aviso cuando lo recibe o si realmente recibe el envío. Su único método para retirar el consentimiento para recibir Avisos electrónicamente es cancelar cualquier suscripción, servicio u otros productos proporcionados bajo estos Términos de servicio.",
    "PR_ATTRIBUTION": "Atribución",
    "PR_ATTRIBUTION_DESC": "Algunas funciones del sitio web y las aplicaciones utilizan información proporcionada por terceros.",
    "PR_MISCELLANEOUS": "Misceláneas",
    "PR_ENTIRE_AGREEMENT": "Acuerdo completo",
    "PR_ENTIRE_AGREEMENT_DESC": "Estos Términos de servicio del sitio web constituyen el entendimiento completo entre {{siteName}} y usted con respecto al tema de este documento. No existen entendimientos, acuerdos, condiciones o representaciones, orales o escritos, explícitos o implícitos, con referencia al tema de este documento que no se fusionen en el presente documento, se haga referencia expresa en el presente documento o se sustituyan por el presente documento.",
    "PR_NO_WAIVER": "Sin renuncia",
    "PR_NO_WAIVER_DESC": "El incumplimiento o la demora de {{siteName}} en ejercer o hacer cumplir cualquier derecho o disposición de los Términos de servicio del sitio web no constituye una renuncia a dicho derecho o disposición.",
    "PR_SURVIVAL": "Supervivencia",
    "PR_SURVIVAL_DESC": "Todas las disposiciones que deben sobrevivir para dar efecto a su significado seguirán vigentes después del vencimiento o terminación de estos Términos de servicio del Sitio web, incluidas, entre otras, todas sus representaciones, garantías y obligaciones de indemnización.",
    "PR_UNENFORCEABLE_PROVISION": "Disposiciones inaplicables o inválidas",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Si alguna disposición de estos Términos de servicio del Sitio web se considera ilegal, nula o inaplicable, dicha disposición se considerará separable de estos Términos de servicio y no afectará la validez y aplicabilidad de las disposiciones restantes de estos Términos de servicio.",
    "PR_ASSIGNMENT": "Asignación",
    "PR_ASSIGNMENT_DESC": "Usted no podrá transferir, ceder, sublicenciar ni pignorar de ninguna manera ninguno de sus derechos u obligaciones en virtud de este acuerdo. {{siteName}} puede transferir, ceder, sublicenciar o pignorar de cualquier manera cualquiera de sus derechos y obligaciones en virtud de este acuerdo a una subsidiaria, afiliada, sucesora de la misma o a cualquier tercero, sin notificarle a usted ni obtener su consentimiento.",
    "PR_PRIVACY_POLICY": "Acerca de esta política de privacidad",
    "PR_PRIVACY_POLICY_DESC": "La política de privacidad de {{siteName}}, Inc. (“{{siteName}}”, “nosotros”, “nuestro/a/os/as” o “nos”) se creó teniendo en cuenta tanto su utilidad como la privacidad de usted. Esta política de privacidad se aplica cuando usted visita o utiliza nuestro sitio web y/o nuestros Servicios. Esta política de privacidad puede actualizarse y se publicará en el sitio web de {{siteName}}",
    "PR_INFO_WE_COLLECT": "Información que recopilamos",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} recopila los siguientes tipos de datos",
    "PR_WEBSITE_VISITORS": "Visitantes del sitio web",
    "PR_WEBSITE_VISITORS_DESC": "Personas que visitan nuestro sitio web y que pueden proporcionar voluntariamente ciertos datos de contacto (como su nombre, dirección de correo electrónico) para recibir comunicaciones de {{siteName}}. A los efectos de esta Política, “Sitio web” se referirá a {{siteNameWithDomain}}, así como a cualquier otro sitio web que sea propiedad de {{siteName}} y que tenga un enlace a esta Política.",
    "PR_CUSTOMERS_TITLE": "Clientes",
    "PR_CUSTOMERS_DESC": "Quienes se registran por su cuenta o en nombre de una entidad u organización para utilizar cualquiera de los Servicios de {{siteName}} (según se define a continuación), incluidos los administradores de una cuenta de Cliente, pueden proporcionar información personal (como información de la cuenta del cliente y de pago). A los efectos de esta Política, “Servicios” se referirá a todos los productos o servicios ofrecidos por {{siteName}}.",
    "PR_SERVICES_INFO": "Servicios",
    "PR_SERVICES_INFO_DESC": "Recopilamos información sobre usted a partir de",
    "PR_RELIABLE_THIRDPARTIES": "terceros confiables",
    "PR_THE_INTERNET": "Internet",
    "PR_PUBLICALY_SOURCES": "Otras fuentes disponibles públicamente. Las categorías de los datos públicos y privados recopilados se detallan a continuación",
    "PR_NAME_ALIAS": "Nombre, alias, nombre de usuario, nombre de cuenta, identificador de redes sociales",
    "PR_POSTAL_ADDRESS": "Dirección postal",
    "PR_PHONE_NUMBERS": "Números de teléfono",
    "PR_EMAIL_ADDRESSES": "Direcciones de email",
    "PR_EDUCATION_DEGREES": "Educación y titulaciones",
    "PR_LANGUAGES": "Idiomas",
    "PR_SOCIAL_MEDIA_PROFILE": "Cuentas y perfiles en redes sociales",
    "PR_SOCIAL_MEDIA_IMAGES": "Imágenes de redes sociales",
    "PR_DECEASED_DATA": "Datos de fallecidos",
    "PR_HOME_OWNERSHIP": "Viviendas en propiedad",
    "PR_PR_DOB_AGE": "Fecha de nacimiento, edad",
    "PR_ASSOCIATED_WEB_PAGES": "Páginas web asociadas",
    "PR_INFO_SOURCES": "Obtenemos las categorías de información personal enumeradas anteriormente de las siguientes categorías de fuentes:",
    "PR_PUBLIC_INFO_SOURCES": "Información pública disponible en línea, como bases de datos públicas y páginas web",
    "PR_PUBLIC_INFO": "Fuentes públicas",
    "PR_LICENSED_INFO": "información autorizada de proveedores de información de acceso público, como agregadores de registros públicos y otra información, como el identificador del dispositivo o la dirección IP",
    "PR_THIRD_PARTY_SOURCES": "Fuentes externas",
    "PR_WEBSITE_PROVIDED_INFO": "información proporcionada directamente en nuestro sitio web u otros sistemas",
    "PR_CONSUMER_PROVIDED_INFO": "Datos proporcionados por el consumidor",
    "PR_NO_WARRANTY_INFO": "{{siteName}} no evalúa cada información proporcionada y no ofrece garantías a los usuarios de {{siteName}} sobre la precisión, legitimidad o legalidad de cualquier información, ni sobre qué tan recientemente fue recopilada o actualizada cualquier información. Como usuario de {{siteNameWithDomain}}, acepta que no existen garantías de ningún tipo con respecto a la información proporcionada. Además, acepta confiar en la información disponible a través de {{siteNameWithDomain}} bajo su propio riesgo. La información pública puede incluir fotos obtenidas de perfiles de redes sociales. {{siteName}} no asume ninguna responsabilidad por estas fotos.",
    "PR_HOW_WE_SHARE_INFO": "Cómo compartimos la información personal",
    "PR_SHARE_PERSONAL_INFO_WITH": "Dependiendo del servicio prestado, compartimos la información personal con",
    "PR_AFFILIATES_OF": "Nuestras filiales de {{siteName}}, Inc.; o",
    "PR_SERVICE_PROVIDERS": "Nuestros suministradores de servicios, proveedores, agentes y representantes, incluidos, entre otros, procesadores de pagos, atención al cliente, proveedores de servicios de TI; o",
    "PR_SHARE_WITH_CUSTOMERS": "Nuestros clientes",
    "PR_LEGAL_DISCLOSURE": "Además, tenga en cuenta que es posible que {{siteName}}, Inc. deba divulgar la información personal de alguien en respuesta a una solicitud legal de las autoridades públicas, incluido para el cumplimiento de los requisitos de seguridad nacional o de aplicación de la ley.",
    "PR_PURPOSE": "Objetivo",
    "PR_USE_PERSONAL_INFO": "Utilizamos su información personal, como su nombre y dirección de email, entre otros, para fines de servicio al cliente. Esto incluye, por ejemplo, responder a sus consultas.",
    "PR_SERVICES_SUPPORT": "Prestación de nuestros Servicios; Soporte.",
    "PR_PAYMENT_PROCESSORS_INFO": "Recopilamos de nuestros procesadores de pagos externos cierta información sobre sus instrumentos de pago con el fin de conectar su instrumento de pago a su cuenta en nuestros Servicios y enviarle estados de cuenta, facturas y recordatorios de pago.",
    "PR_PAYMENTS": "Pagos.",
    "PR_IMPROVE_SERVICES": "Mejorar nuestros servicios.",
    "PR_IMPROVE_SERVICES_DESC": "Recopilamos y analizamos información sobre usted y uso que usted hace de nuestros Servicios para mejorar la usabilidad y la eficacia de nuestros Servicios.",
    "PR_MARKETING_ADVERTISING": "Marketing y publicidad.",
    "PR_MARKETING_ADVERTISING_DESC": "Podemos utilizar tecnologías de seguimiento (que pueden recopilar información personal) para ofrecerle anuncios personalizados cuando visite nuestros Servicios.",
    "PR_INTEGRITY_SECURITY": "Integridad.",
    "PR_INTEGRITY_SECURITY_DESC": "Podemos procesar cierta información sobre usted y el uso que usted hace del Servicio para mantener la integridad y seguridad de los Servicios, prevenir fraudes, identificar su identidad y hacer cumplir nuestras políticas.",
    "PR_SERVICES": "Servicios",
    "PR_SERVICES_DESC": "Proporcionamos o vendemos información recopilada a los usuarios de nuestros Servicios. Nuestros Servicios se utilizan principalmente para verificaciones de identidad, cumplimiento normativo, prevención de fraude, enriquecimiento de contenido e investigaciones.",
    "PR_COMPLIANCE_WITH_LAWS": "Cumplimiento de las leyes aplicables.",
    "PR_LEGAL_BASIS": "Base legal",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Las bases legales para el tratamiento de estos datos son la ejecución de nuestro contrato con usted; el cumplimiento de nuestras obligaciones legales; y nuestros intereses legítimos. Nuestros intereses legítimos en este caso son la aplicación de nuestras políticas, la protección contra el fraude y el uso indebido de nuestros Servicios.",
    "PR_PROVISION_OF_SERVICES": "Las bases legales para el tratamiento de estos datos son el cumplimiento de nuestras obligaciones contractuales; la protección de nuestros intereses legítimos, en este caso la prestación de nuestros Servicios; y el cumplimiento de las obligaciones legales a las que estamos sujetos.",
    "PR_IMPROVING_SERVICES": "La base legal para el tratamiento de estos datos son nuestros intereses legítimos, en este caso proporcionar y mejorar nuestros Servicios.",
    "PR_TAILORED_SERVICES": "Las bases legales para el tratamiento de estos datos son su consentimiento (cuando sea necesario) y nuestros intereses legítimos. Nuestros intereses legítimos en este caso son proporcionarle los servicios, contenido y anuncios personalizados que se correspondan mejor con sus intereses.",
    "PR_FRAUD_PREVENTION": "La base legal para el tratamiento de estos datos son nuestros intereses legítimos y con el fin de prevenir el fraude.",
    "PR_LAW_COMPLIANCE": "Es posible que se nos solicite recopilar, conservar o compartir su información personal, según las leyes aplicables.",
    "PR_EU_US_DPF_INFO": "En el caso de la información recibida en virtud del Marco de Privacidad de Datos UE-EE. UU. (EU-U.S. DPF), el Marco de Privacidad de Datos Suiza-EE. UU. (Swiss-U.S. DPF) o el Marco de Privacidad de Datos Reino Unido-EE. UU. (UK-U.S. DPF), {{siteName}} exigirá a los terceros a quienes les revelemos información personal que protejan dicha información personal de conformidad con esta Política por contrato, obligando a dichos terceros a proporcionar al menos el mismo nivel de protección que exigen los Principios del Marco de Privacidad de Datos. Los residentes de la UE, el Reino Unido o Suiza pueden optar por no recibir dichas divulgaciones. {{siteName}} puede tener responsabilidad ante las personas en caso de incumplimiento de la ley o de esta Política en el manejo de la transferencia posterior de la información de dichas personas a terceros.",
    "PR_CHILDRENS_PRIVACY": "Compromiso con la privacidad de los niños",
    "PR_NO_MINORS": "Nos comprometemos a proteger la privacidad de los menores. Para cumplir con varias normas de privacidad, en este momento, {{siteName}} no está dirigido ni destinado a ser utilizado por usuarios menores de 18 años. Por lo tanto, nuestros Servicios únicamente están disponibles para usuarios que tengan al menos 18 años de edad y solo deben ser utilizados por usuarios que cumplan esa condición, de acuerdo con nuestros Términos de servicio. Si usted es menor de 18 años, no utilice el Servicio de {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Además, {{siteName}} nunca vende ni divulga públicamente, a sabiendas, información personal asociada con una persona menor de edad.",
    "PR_COOKIES": "Cookies",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} puede utilizar cookies, píxeles, balizas, almacenamiento local y tecnologías similares (“Tecnologías de seguimiento”) en un esfuerzo por mejorar la calidad de nuestros Servicios. Una cookie es un pequeño archivo de datos que se envía a su equipo cuando visita un sitio web por primera vez. Las cookies suelen incluir un número de identificación que es exclusivo del equipo que está utilizando. Dichos identificadores pueden ayudarnos a comprender mejor a nuestros usuarios y cómo utilizan el sitio web y los Servicios. Las cookies pueden mejorar la calidad del servicio, por ejemplo, reconociendo a un usuario cuando visita el sitio, mostrando el sitio de acuerdo con la configuración de idioma elegida por el usuario y manteniendo la seguridad de la cuenta del usuario; y ayudarnos a proporcionar información y ofertas relevantes a nuestros clientes y clientes potenciales. Si lo prefiere, puede restablecer su navegador para que rechace todas las cookies o le notifique cuando se envía una cookie. En tal caso, su navegador nos enviará una señal especial para dejar de rastrear su actividad. Puede obtener más información y desactivar ciertas cookies de publicidad y segmentación de terceros visitando las siguientes páginas web de terceros",
    "PR_THIRD_PARTY_WEBSITES": "Sitios web de terceros",
    "PR_LINKS_TO_THIRD_PARTIES": "Los Servicios de {{siteName}} contienen enlaces a sitios web de terceros y elementos integrados de servicios web de terceros, como Google Maps; asimismo, la información de su consulta puede transmitirse a fuentes de datos de terceros para obtener resultados adicionales. Si utiliza los Servicios de {{siteName}} o sigue un enlace a un sitio web de terceros, cierta información sobre usted y su consulta será visible para los servicios posteriores. Incluso si el sitio web o servicio de terceros está afiliado a nosotros, no tenemos control sobre los sitios, servicios o fuentes de datos vinculados, cada uno de los cuales tiene prácticas de privacidad y recopilación de datos independientes de {{siteName}}. Como tal, no somos responsables ni tenemos control sobre el contenido o las políticas de privacidad de esos sitios web o servicios de terceros, y alentamos a todos los usuarios a leer las políticas de privacidad de todos y cada uno de los sitios web vinculados o integrados en {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Derechos del titular de los datos",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. reconoce los derechos de acceso a determinados individuos. Si la normativa de privacidad es aplicable a su caso, puede tener los siguientes derechos con respecto a sus datos personales",
    "PR_RIGHT_TO_ACCESS": "Derecho de acceso",
    "PR_RIGHT_TO_ACCESS_DESC": "Tiene derecho a saber qué datos personales específicos tenemos sobre usted.",
    "PR_RIGHT_TO_DELETE": "Derecho de eliminación.",
    "PR_RIGHT_TO_DELETE_DESC": "Tiene derecho a solicitar la eliminación de sus datos personales.",
    "PR_RIGHT_TO_RECTIFY": "Derecho de rectificación.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Tiene derecho a obtener la rectificación de sus datos personales sin dilación indebida cuando dichos datos personales sean inexactos o incompletos.",
    "PR_RIGHT_TO_RESTRICT": "Derecho a restricción.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Tiene derecho a restringir el procesamiento de sus datos personales.",
    "PR_RIGHT_TO_OBJECT": "Derecho a objeción.",
    "PR_RIGHT_TO_OBJECT_DESC": "Tiene derecho a oponerse al procesamiento de la información personal por nuestra parte.",
    "PR_RIGHT_TO_PORTABILITY": "Derecho a la portabilidad.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Tiene derecho a mover, copiar o transferir los datos personales fácilmente de una organización a otra.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Derecho a no participar en la venta de datos (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Tiene derecho a optar por no vender sus datos personales.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Derecho a no participar en la toma de decisiones automatizada.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Tiene derecho a optar por no participar en la toma de decisiones automatizada basada en sus datos personales.",
    "PR_SUBMIT_REQUEST": "Puede ejercer sus derechos enviándonos una solicitud a través de los siguientes métodos",
    "PR_EMAIL_CAP": "Correo electrónico",
    "PR_INTERNATIONAL_TRANSFERS": "Transferencias internacionales",
    "PR_DATA_STORAGE": "La información recopilada por {{siteName}} puede almacenarse en los Estados Unidos o en cualquier otro país en el que {{siteName}} o sus agentes tengan instalaciones. Al utilizar {{siteName}}, usted da su consentimiento para cualquier transferencia de este tipo fuera de su país. Con respecto a la información personal que {{siteName}} recibe de sus clientes con sede en la UE, {{siteName}} cumple con los mecanismos de transferencia aplicables vigentes en ese momento.",
    "PR_DATA_SECURITY": "Seguridad de datos",
    "PR_SECURITY_MEASURES": "Hemos implementado medidas de seguridad administrativas, técnicas y físicas para ayudar a prevenir el acceso, uso o divulgación no autorizados de su información personal.",
    "PR_SECURITY_RISK": "Si bien procuramos proteger su información para asegurarnos de que se mantenga confidencial, no podemos garantizar la seguridad de ninguna información. Debe tener en cuenta que siempre existe algún riesgo al transmitir información a través de Internet y también existe el riesgo de que otros puedan encontrar una forma de boicotear nuestros sistemas de seguridad. Como resultado, si bien nos esforzamos por proteger su información personal, no podemos asegurar ni garantizar la seguridad y privacidad de su información personal u otro contenido que transmita utilizando los Servicios o Sitios web, y lo hace bajo su propio riesgo. Por lo tanto, le recomendamos a ejercer prudencia con respecto a la información personal que elija divulgar.",
    "PR_CONTACT_US": "Cómo contactarnos",
    "PR_EMP_HISTORY": "Historial de empleo",
    "PP_PRIVACY_POLICY_EDATE": "Fecha de entrada en vigor: 1 de octubre de 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Los siguientes términos y condiciones se aplican a todos los usuarios del sitio web de {{siteName}} (definido a continuación).",
    "PP_TERMS_UPDATE_DATE": "Última actualización el 12 de mayo de 2022",
    "PP_TERMS_PRIVACY_NOTE": "Nota: Esta página ha sido traducida automáticamente para su comodidad. En caso de discrepancias, prevalecerá la versión original en inglés.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "RESPETAMOS SU PRIVACIDAD",
    "PR_CHECKOUT_DESCLAIMER": "Al completar su compra, usted acepta que su suscripción se renovará automáticamente todos los meses al precio regular, hasta que la cancele. Puede cancelarla en cualquier momento en línea o por correo electrónico. Garantía de devolución de dinero de 30 días, sin preguntas. Nuestro objetivo es la satisfacción del cliente.",
    "PR_SEARCHING": "Buscando",
    "PR_MONTH": "mes",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Buscar información en Internet me tomaba mucho tiempo. Este sitio web me proporcionó rápidamente informes detallados con opciones de filtrado avanzadas, lo que me permitió ahorrar tiempo y molestias.",
    "PR_TIME": "tiempo",
    "POLICIES": "Políticas",
    "PR_SEARCH_IN_PROGRESS": "Búsqueda en curso",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Confirmar",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Cancelar",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Su búsqueda de la ubicación del teléfono está en proceso y puede tardar un tiempo en completarse. Mientras la procesamos, acceda a un informe completo del teléfono",
    "PR_NO_THANKS": "No, gracias",
    "PR_FULL_REPORT_HEADER": "Informe completo",
    "PR_UNLOCKED_HEADER": "Desbloqueado",
    "PR_DOWNLOAD_HEADER": "Descargar",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Monitorear",
    "PR_REPORT_HEADER": "Informe",
    "PR_NEW_SEARCH_HEADER": "Nueva búsqueda",
    "PR_HEADER_SEARCH_HISTORY": "Historial de búsquedas",
    "PR_BUT_MORE_REPORTS": "Comprar más informes",
    "PHONE_REPORT_LOADING": "Cargando el informe de teléfono",
    "FETCHING_PHONE_REPORT": "Obteniendo el informe de teléfono",
    "LOOKING_UP_CALLER_ID": "Buscando el identificador de llamada",
    "ANALYZING_NUMBER": "Analizando el número",
    "GATHERING_INFORMATION": "Recopilando información",
    "SEARCHING_DATABASES": "Buscando en bases de datos",
    "COMPILING_RESULTS": "Recopilando los resultados",
    "CHECKING_NUMBER_HISTORY": "Revisando el historial de números",
    "SCANNING_RECORDS": "Escaneando los registros",
    "TRACING_NUMBER": "Rastreando el número",
    "COLLECTING_DATA": "Recopilación de datos",
    "RETRIEVING_DETAILS": "Recuperando los detalles",
    "PROCESSING_REQUEST": "Procesando la solicitud",
    "UNCOVERING_INFORMATION": "Desvelando información",
    "BUILDING_REPORT": "Elaborando su informe",
    "VERIFYING_DATA": "Verificando los datos",
    "PREPARING_REPORT": "Preparando el informe",
    "FINALIZING_REPORT": "Finalizando el informe",
    "JUST_A_MOMENT": "Un momento",
    "WHY_CHOOSE_TITLE": "¿Por qué elegir {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Preguntas frecuentes",
    "CANCELED": "Cancelado",
    "ENABLE_LOCATION_MESSAGE": "Habilite los servicios de ubicación en su dispositivo y permita que este sitio acceda a su ubicación para utilizar esta función.",
    "ALREDY_SHARED_LOCATIONS": "Ya ha compartido su ubicación",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "La familia segura 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Envíe solicitudes de ubicación en cualquier momento, las 24 horas, 7 días a la semana, de día o de noche, para la protección continua y tranquilidad de sus seres queridos, garantizando su seguridad pase lo que pase.",
    "FF_TEMP_BANNER_TITLE": "La mejor herramienta de seguridad familiar para compartir ubicaciones",
    "FF_TEMP_BANNER_INPUT_LABEL": "Ingrese un número de teléfono para solicitar su ubicación por SMS",
    "FF_TEMP_BANNER_TEXT": "Proteja a sus familiares y amigos con una herramienta avanzada para compartir su ubicación por SMS. *El rastreo solo se realiza con el consentimiento explícito del destinatario.",
    "PR_PHOTO_VIDEO": "Fotos y vídeos",
    "PR_MUCH_MORE": "Mucho más",
    "PR_ONLINE_ACTIVITY": "Actividad en línea",
    "PR_PERSONNAL_DATA_LEAKS": "Filtración de datos personales",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "El informe completo ya está desbloqueado",
    "PR_UNLOCK_SECTION_LABEL_1": "Desbloquear {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Desbloquee el informe premium completo sobre {{phone_number}} y acceda a toda la información disponible explorando cada sección en detalle.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Obtenga toda la información desbloqueando el informe completo de {{phone_number}}. Además, ¡desbloquee el acceso a 10 informes adicionales de su elección!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Envíe SMS personalizados con enlaces rastreables para ubicar a los destinatarios en un mapa.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Informes de teléfono ilimitados para descubrir la información asociada con cada número de teléfono.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Los informes de teléfono ilimitados permiten rastrear cualquier número de teléfono y le proporcionan información sobre ese número de teléfono.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Explore los informes de teléfono premium y descubra información adicional",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "¡Puede haber más información disponible en los informes premium, incluidos los perfiles de redes sociales, historial de direcciones, fotos, historial laboral y mucho más!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Con acceso a la descarga de PDF, podrá descargar los informes y consultarlos en cualquier momento, compartirlos con cualquier persona por correo electrónico e incluso imprimirlos para guardar una copia en papel.",
    "STATUS": "Estado",
    "PR_LOCATION_TRACK_TITLE": "Habilitar los servicios de ubicación",
    "TRIAL": "Prueba",
    "MONTHLY": "Mensual",
    "SEND_LOCATION": "¡Solicitud de ubicación enviada correctamente!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "¡Descubra la verdad desbloqueando esta sección del informe completo de {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Al hacer clic en \"Confirmar\", se cancelará su suscripción a <strong>{{subscription_name}}</strong> y ya no tendrá acceso al servicio.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Haga clic en \"Reactivar\" para restaurar su suscripción a <strong>{{subscriptionName}}</strong> y recuperar el acceso completo a todas las funciones y servicios.",
    "REACTIVATE_SUBSCRIPTION": "Reactivar suscripción",
    "PR_SUBSCRIPTION_STATUS": "Estado de la suscripción",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p>Somos {{siteNameWithUppercase}} (\"Compañía\", \"nosotros\", \"nos\", \"nuestro\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Los cargos pueden aparecer en el extracto de su tarjeta de crédito como:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Para utilizar esta función:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Habilite los servicios de ubicación en su dispositivo",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Actualizar la página",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Permita que este sitio acceda a su ubicación",
    "PR_REACTIVE_MODAL_DISC": "Entiendo que se me facturará {{price}} hoy y que mi afiliación se renovará todos los meses a partir de entonces. Puedo cancelar mi cuenta fácilmente en línea o comunicándome con Atención al cliente por correo electrónico.",
    "PR_TRACKABLE": "RASTREABLE",
    "PR_CONFIDENTIAL_SEARCH": "Búsqueda confidencial",
    "PR_LEARN_MORE_WITH": "Obtenga más información con",
    "PR_ACCESS_PHONE_REPORTS": "Informes de teléfono",
    "PR_PHONE_REPORTS_DESC": "Su búsqueda de la ubicación del teléfono está en proceso y puede tardar un tiempo en completarse. Mientras la procesamos, acceda a un informe completo del teléfono <b>{{number}}</b> y descubra datos adicionales sobre el propietario de este número de teléfono.",
    "PR_ACCESS_VIEW_REPORT": "VER INFORME",
    "PR_REPORT_AVAILABLE": "Informe disponible",
    "PR_MONITOR_UNLOCK_LABEL_1": "Desbloquee el informe completo y active el monitoreo para mantenerse al día. Con el monitoreo habilitado, recibirá notificaciones cada vez que recibamos nueva información para este informe.",
    "PR_MONITOR_UNLOCK_LABEL_2": "¡Desbloquee el informe completo y acceda a 10 informes adicionales! Cada informe incluye monitoreo y recibirá una notificación cada vez que haya nueva información disponible en cualquiera de sus informes desbloqueados.",
    "PR_PLUS_UPDATE_ALEART": "Además, reciba alertas de las actualizaciones",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Obtenga el informe completo con <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">¿Cómo me puede ayudar la <span>búsqueda de un número de teléfono</span>?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">¿Por qué <span>{{siteName}}</span> es mucho más que un motor de búsqueda?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">¿Por qué elegir <span>{{siteName}}?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Todo lo que <span>Necesita Saber</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1>Búsqueda <span>de Números de Teléfono</span> </h1>",
    "CHECKOUT_NOTE_2": "Los cargos pueden aparecer en el extracto de su tarjeta de crédito como:",
    "TS_CARD_NUMBER_TITLE": "Número de tarjeta de crédito o débito",
    "TS_CARD_EXPIRY_DATE_TITLE": "Fecha de caducidad",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/AA",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Pedido vencido",
    "ILLEGAL_OPERATION_0.03": "Operación ilegal",
    "INVALID_CVV2_CODE_2.06": "Código CVV2 no válido",
    "INVALID_CARD_NUMBER_2.08": "Número de tarjeta no válido",
    "INVALID_EXPIRATION_DATE_2.09": "Fecha de caducidad no válida",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Flujo 3DS no válido por parte del vendedor",
    "CARD_BLOCKED_3.01": "La tarjeta está bloqueada",
    "INSUFFICIENT_FUNDS_3.02": "Fondos insuficientes",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Excede el límite del importe del pago",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "La transacción ha sido rechazada por el emisor",
    "CALL_YOUR_BANK_3.05": "Llame a su banco",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "No se admite esta tarjeta de débito",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "La marca de la tarjeta no es admitida",
    "DO_NOT_HONOR_3.08": "No honrar",
    "SUSPECTED_FRAUD_3.1": "Sospecha de fraude",
    "STOLEN_CARD_4.02": "Tarjeta robada",
    "LOST_CARD_4.04": "Tarjeta perdida",
    "PSP_ANTIFRAUD_4.05": "PSP antifraude",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Sistema antifraude de confianza",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "La verificación de 3D Secure ha fallado",
    "INVALID_CARD_TOKEN_5.02": "Token de tarjeta no válido",
    "APPLICATION_ERROR_5.03": "Error de la aplicación",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "El vendedor no está configurado correctamente",
    "INVALID_TRANSACTION_5.08": "Transacción inválida",
    "CONNECTION_ERROR_6.02": "Error de conexión",
    "CARD_TOKEN_NOT_FOUND_7.01": "Token de la tarjeta no encontrado",
    "PR_PRICING_EXPLORE": "Explore los precios de {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Prueba de 24 horas disponible",
    "PR_FOR_MONTH": "/mes",
    "PR_START_TRIAL_NOW": "Empezar la prueba ahora",
    "PR_FREE_TRAL_AVAILABLE": "Prueba de 7 días disponible",
    "PR_PRICING_GET_STARTED": "Empezar",
    "PR_PRICING_RECOMMENDED": "RECOMENDADO",
    "PR_PRICING_PREMIUM_REPORTS": "Informes premium",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Acceso mensual a 10 informes premium que pueden brindarle información adicional sobre un número de teléfono.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Complementos adicionales",
    "PR_PRICING_FOR_REPORTS": "/informe",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Descarga ilimitada de PDF",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Las descargas ilimitadas de PDF le permiten descargar tantos informes en formato PDF como desee. Consérvelos para siempre, compártalos por email o incluso imprima el informe para guardar una copia en papel.",
    "PR_PRICING_PREMIUM_REPORT": "Informe premium único",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Adquiera un único informe premium por una tarifa fija. Puede descubrir información adicional sobre cualquier número de teléfono que elija.",
    "PR_PRICING_PREMIUM_SECTION": "Sección premium única",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Desbloquee una única sección premium en cualquier informe de teléfono. Descubra información exclusiva a un precio reducido con nuestra opción de sección única.",
    "PR_PAGER": "Buscapersonas",
    "PR_TOLL_FREE": "Llamada gratuita",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Notificaciones",
    "PR_MARK_ALL_READ": "Marcar todo como leído",
    "PR_COPIED": "¡Copiado!",
    "PR_FAQ_ABOUT_TITLE_8": "¿Puedo acceder a los correos electrónicos o mensajes de texto privados de alguien en {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "No, {{siteName}} solo recopila la información disponible públicamente y cumple estrictamente con las políticas de privacidad del contenido de terceros. No brindamos acceso a registros de llamadas privadas, mensajes de texto privados, cuentas de correo electrónico privadas, perfiles de redes sociales privados ni ningún otro dato que sea privado o esté restringido.",
    "PR_FAQ_ABOUT_TITLE_9": "¿Cómo puedo ver o imprimir las versiones en PDF de los informes?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Para acceder a una versión en PDF de un informe, haga clic en el botón \"PDF\". Se le solicitará que haga una compra. Después del pago, el PDF se enviará como archivo adjunto a la dirección de email vinculada a su cuenta de {{siteName}}. Tenga en cuenta que el PDF contiene la misma información que el informe que ya ha visto; es una copia descargable que puede guardar o imprimir para su comodidad.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "¿Puedo probar la herramienta de búsqueda de números de teléfono de {{siteName}} de manera gratuita?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Tengo un cargo de {{siteName}} en mi extracto bancario. ¿Por qué me han cobrado?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "¿Está segura la información de mi tarjeta de crédito en {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "¿Cómo cancelo mi cuenta o mi suscripción?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "¿Qué métodos de pago acepta {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Reembolsos, disputas y contracargos",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Dado que {{siteName}} es una solución avanzada, sus servicios son de pago.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} es un servicio de búsqueda inversa de números de teléfono que se utiliza a menudo para localizar información con la que volver a ponerse en contacto con familiares y amigos o para investigar a las personas desconocidas que nos llaman. ¿Ha investigado recientemente un nombre, dirección, número de teléfono o email?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "En nuestra página de compra, solicitamos un número de tarjeta de crédito o débito de 16 dígitos junto con el nombre del titular de la tarjeta, la fecha de vencimiento y el código de seguridad de la tarjeta, y el código postal de facturación. También solicitamos una dirección de email que se convierte en el nombre de usuario utilizado para iniciar sesión en la cuenta de {{siteName}}. Ofrecemos diferentes opciones de prueba y suscripción. Según la prueba o suscripción que haya adquirido, los cargos pueden aparecer en el resumen de su tarjeta de crédito como:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Si se ha registrado para una suscripción y necesita ayuda para iniciar sesión en su cuenta, ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} no almacena los datos completos de su tarjeta de crédito o débito. En su lugar, confiamos en procesadores de pagos externos de confianza y líderes en la industria para gestionar todas las transacciones financieras. Estos procesadores utilizan su información de pago únicamente para la transacción y la transmiten de forma segura a las instituciones financieras mediante la encriptación Secure Socket Layer (SSL) de 128 bits para garantizar la máxima seguridad de los datos.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Además, nos comprometemos a mantener un alto nivel de seguridad general del sitio. Puede confiar en que sus datos de pago están protegidos cuando utiliza",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Si {{siteName}} no cumple con sus expectativas, es sencillo cancelar su suscripción.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Vaya a la sección <strong>Mi cuenta</strong> del menú de la esquina superior derecha.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Desplácese hasta la parte inferior de la página para encontrar los detalles de su suscripción.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Haga clic en <strong>Cancelar suscripción</strong> y espere el mensaje de confirmación.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} acepta una amplia variedad de métodos de pago, incluidas las principales tarjetas de crédito y débito, así como billeteras digitales como Google Pay y Apple Pay, entre otras.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Si necesita ayuda, contáctenos a través de {{siteSupportEmail}}. Para ayudarnos a resolver su problema rápidamente, proporcione la dirección de email asociada a su cuenta.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Tenga en cuenta las siguientes pautas con respecto a las disputas y contracargos:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Si su banco inicia una disputa o contracargo, nos reservamos el derecho de desactivar permanentemente su cuenta y de impugnar la disputa. Una vez que presentada una disputa, no podremos emitir reembolsos por la transacción afectada. Además, si consideramos que un contracargo no es válido, lo impugnaremos. En tal caso, si ganamos la impugnación, se le seguirá cobrando la transacción inicial y no podrá recibir un reembolso por dicha transacción.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "¿Qué son las disputas y los contracargos?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Un contracargo es la reversión de un pago realizada por un banco al titular de la tarjeta por transacciones de compra no autorizadas o fraudulentas. No debe confundirse con un reembolso, que es una devolución del pago a un comprador legítimo.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Cómo cancelar un contracargo y obtener un reembolso",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Si no está satisfecho/a con nuestro servicio o los datos que le proporcionamos y desea cancelar su cuenta, comuníquese con nuestro equipo de Soporte al cliente. Estamos aquí para brindarle ayuda.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Si solicitó un contracargo por accidente, generalmente puede cancelarlo en un plazo de 10 días, según su banco. Cancelar el contracargo y comunicarse con nosotros directamente puede ayudar a resolver el problema más rápido y evitar largas demoras con los bancos.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Para cualquier ayuda o pregunta, envíenos un correo electrónico a {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "¿Cómo cancelo mi cuenta o mi suscripción?",
    "PR_FAQ_ACCOUNT_TITLE_2": "¿Cómo puedo cambiar la dirección de email asociada a mi cuenta?",
    "PR_FAQ_ACCOUNT_TITLE_3": "He olvidado la contraseña asociada a mi cuenta. ¿Cómo puedo restablecerla?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Si {{siteName}} no cumple con sus expectativas, es sencillo cancelar su suscripción.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Vaya a la sección Mi cuenta del menú de la esquina superior derecha.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Desplácese hasta la parte inferior de la página para encontrar los detalles de su suscripción.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Haga clic en Cancelar suscripción y espere el mensaje de confirmación.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Para actualizar su dirección de email, siga estos pasos:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Vaya a Mi cuenta:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Haga clic en la sección <strong>Mi cuenta</strong> ubicada en el menú de la esquina superior derecha del sitio web.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Edite su dirección de email:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "En la página <strong>Mi cuenta</strong>, busque su dirección de email actual en la primera sección.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Haga clic en su dirección de email para editarla.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Guarde los cambios:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Después de ingresar su nueva dirección de email, haga clic en el botón <strong>Guardar</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Espere el mensaje de confirmación para asegurarse de que su correo electrónico se ha actualizado.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Para restablecer su contraseña, siga estos pasos:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Acceda a la página de inicio de sesión.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Pulse \"¿Ha olvidado su contraseña?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Escriba la dirección de email asociada con su contraseña olvidada y haga clic en “Crear contraseña nueva”",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Las instrucciones sobre cómo restablecer su contraseña se enviarán a su dirección de email.",
    "PR_FAQ_PRIVACY_TITLE_1": "¿Qué es la FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "¿Qué es {{siteName}} y por qué mi información está accesible en este?",
    "PR_FAQ_PRIVACY_TITLE_3": "¿{{siteName}} vende los datos que yo haya proporcionado en mi registro?",
    "PR_FAQ_PRIVACY_TITLE_4": "Alguien más aparece en mi perfil. ¿Eso significa que han robado mi identidad?",
    "PR_FAQ_PRIVACY_TITLE_5": "¿Las búsquedas son privadas y confidenciales?",
    "PR_FAQ_PRIVACY_TITLE_6": "¿Puedo ver los correos electrónicos o mensajes de texto privados de alguien en {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "La Ley de Informes Crediticios Justos (FCRA, por sus siglas en inglés) es una ley federal que regula cómo se utiliza su información y quién puede acceder a ella. Impone ciertos requisitos a las agencias de informes crediticios que tienen como objetivo promover la equidad, la imparcialidad, la precisión y el respeto por el derecho a la privacidad del consumidor.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} no es una agencia de informes crediticios según la Ley de Informes Crediticios Justos (Fair Credit Reporting Act). No permitimos que nuestros datos se utilicen para evaluar la elegibilidad de un consumidor para obtener un préstamo, crédito o seguro, para fines laborales o de voluntariado, para obtener una licencia o beneficio gubernamental, para alquilar una vivienda ni para ningún otro propósito especificado en la Ley de Informes Crediticios Justos.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} se especializa en recopilar y organizar información pública. Recopilamos datos de fuentes como registros públicos, listas de correo, encuestas o perfiles públicos de redes sociales, entre otros. Como cliente, puede acceder a datos de contacto, información de propiedades, perfiles de redes sociales, registros judiciales y datos históricos. Esta información puede ayudar a reconectar con familiares y antiguas amistades o investigar a alguien que ha conocido en línea.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Tenga en cuenta que no proporcionamos acceso a registros de llamadas privadas, mensajes de texto, cuentas de correo electrónico, perfiles privados o blogs privados.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "No. {{siteName}} no vende la información personal que usted ingresa al registrarse en",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "No necesariamente. Los listados de {{siteName}} se obtienen de fuentes disponibles públicamente. Algunos registros públicos pueden contener información incorrecta o desactualizada, lo que significa que puede tratarse de alguien que tenía su número de teléfono o dirección hace algún tiempo. También es posible que alguien haya introducido incorrectamente su número de teléfono, correo electrónico o dirección en una encuesta de marketing.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Sí, todas las búsquedas realizadas a través de {{siteName}} son confidenciales. La persona para la que haga la búsqueda no recibirá ninguna notificación. Ofrecemos una función de Historial de búsqueda en su panel de control que le permite consultar sus búsquedas anteriores y comprobar si hay información actualizada. Únicamente el titular de la cuenta puede ver el Historial de búsqueda, el cual se puede desactivar en cualquier momento.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "No. {{siteName}} solo recopila datos de acceso público y respeta las condiciones de privacidad de todo el contenido de terceros. No otorgamos acceso a registros de llamadas privadas, mensajes de texto privados, cuentas de correo electrónico privadas, perfiles de redes sociales privadas, ni ningún otro dato que se haya excluido o se haya convertido en privado.",
    "PR_FAQ_SUPPORT_TITLE_1": "Envíenos un correo electrónico a {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Comuníquese con nosotros por correo electrónico a {{siteSupportEmail}} y nuestro equipo de atención al cliente hará todo lo posible para responderle lo antes posible después de recibir su mensaje.",
    "PR_TECHNICAL_SUPPORT": "Soporte técnico",
    "PR_FAQ_PRIVACY": "Privacidad",
    "PR_FAQ_MY_ACCOUNT": "Mi cuenta",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Suscripción y facturación",
    "PR_ABOUT_REVERSLY": "Acerca de {{siteName}}",
    "FAQ_DESCRIPTION": "¿Tiene preguntas sobre nuestros servicios? Hemos compilado una lista de las preguntas más frecuentes que recibe nuestro equipo de atención al cliente.",
    "FAQ_CATEGORIES": "Categorías de preguntas frecuentes",
    "PR_FAQ_ABOUT_TITLE_10": "¿{{siteName}} tiene una aplicación?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Actualmente, {{siteName}} solo es accesible a través de su plataforma web y no tiene una aplicación.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Su suscripción se cancelará de inmediato.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Su suscripción se cancelará de inmediato.",
    "PR_FAQ_ABOUT_TITLE_6": "¿Puedo probar la herramienta de búsqueda de números de teléfono de {{siteName}} de forma gratuita?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Dado que {{siteName}} es una solución avanzada, sus servicios requieren de un pago.",
    "PR_FAQ_ABOUT_TITLE_7": "¿Las búsquedas son privadas y confidenciales?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Sí, todas las búsquedas realizadas a través de {{siteName}} son confidenciales. La persona para la que haga la búsqueda no recibirá ninguna notificación. Ofrecemos una función de Historial de búsqueda en su panel de control que le permite revisar sus consultas de búsqueda anteriores y comprobar si hay información actualizada.",
    "PR_PRICING_FAQ_TITLE_1": "¿Qué pasa si no encuentro la respuesta a mi pregunta aquí?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Comuníquese con nosotros por correo electrónico a {{siteSupportEmail}} y nuestro equipo de atención al cliente hará todo lo posible para responderle lo antes posible después de recibir su mensaje.",
    "PR_OWNER_INFORMATION": "Información del propietario",
    "PLACEHOLDER_ADDRESS": "Los Ángeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Opcional",
    "PR_REPORT_POPUP_TEXT_3": "Perfil de redes sociales",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Descubra quién le llama para que pueda decidir cuál es la mejor medida a tomar; busque la información personal del propietario del teléfono, incluidos su nombre, dirección, perfiles de redes sociales y más.",
    "PR_STEP_3_TEXT": "Mientras espera la ubicación del destinatario, acceda al informe del número de teléfono para obtener más información.",
    "PR_HOME_BANNER_REVIEWS": "Más de 30.000 reseñas",
    "PR_CLICK_HERE": "haga clic aquí.",
    "PR_HOW_TO_SEARCH": "¿Empezamos?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Recibirá un PDF de este informe por email y disfrutará de descargas ilimitadas de otros informes.",
    "PR_CONTINUE_TO_ACCOUNT": "Continuar a la Cuenta",
    "PR_SUBSCRIPTION_INFO_DESC": "Sus suscripciones a {{siteName}} han sido canceladas y no se harán más cargos a su tarjeta de crédito. Puede seguir accediendo a su cuenta con funcionalidades limitadas sin costo alguno",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Este sitio web es propiedad y está operado por",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "una empresa constituida en los Estados Unidos y registrada en",
    "PR_WORK_HISTORY_TITLE_1_ARE": "A continuación se muestran los registros del historial laboral de {{phone_number}}. Estos pueden incluir empresas, puestos y profesiones actuales o anteriores.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "A continuación se muestran los registros del historial laboral asociados con {{phone_owner_full_name}}. Estos pueden incluir empresas, puestos y profesiones actuales o anteriores.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "La ubicación aproximada de {{phone_number}} se muestra a continuación. Explore el mapa para ver los detalles y el área circundante.",
    "DATE_FOR_LABEL": "para",
    "MONTH_JANUARY": "Enero",
    "MONTH_FEBRUARY": "Febrero",
    "MONTH_MARCH": "Marzo",
    "MONTH_APRIL": "Abril",
    "MONTH_MAY": "Puede",
    "MONTH_JUNE": "Junio",
    "MONTH_JULY": "Julio",
    "MONTH_AUGUST": "Agosto",
    "MONTH_SEPTEMBER": "Septiembre",
    "MONTH_OCTOBER": "Octubre",
    "MONTH_NOVEMBER": "Noviembre",
    "MONTH_DECEMBER": "Diciembre",
    "PR_WORK_HISTORY_TITLE_1_IS": "A continuación se muestra el historial laboral de {{phone_number}}. Puede incluir empresas, puestos y profesiones actuales o anteriores.",
    "PR_WORK_HISTORY_TITLE_2_IS": "A continuación se muestra el historial laboral asociado con {{phone_owner_full_name}}. Puede incluir empresas, puestos y profesiones actuales o anteriores.",
    "PR_NICKNAME": "Apodo",
    "PR_WORK_HISTORY_TITLE_1": "A continuación se muestran los registros del historial laboral de {{phone_number}} {{is/are}}. Estos pueden incluir empresas, puestos y profesiones actuales o anteriores.",
    "PR_WORK_HISTORY_TITLE_2": "A continuación se muestran los registros del historial laboral asociados con {{phone_owner_full_name}} {{is/are}}. Estos pueden incluir empresas, puestos y profesiones actuales o anteriores.",
    "PR_PAST_DUE_DESCRIPTION": "Agregue un nuevo método de pago para reactivar su suscripción.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Mes. La suscripción se renovará cada mes hasta que se cancele.",
    "3DS_URL_EXPIRED_MESSAGE": "La URL ha expirado. ¡Por favor, inténtalo de nuevo!.",
    "BREACH_DATE": "Fecha de la infracción",
    "FACEBOOK_EMAIL_ERROR": "Tu cuenta de Facebook no tiene un correo electrónico asociado. Ingresa tu correo electrónico para continuar.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Tu suscripción a {{siteName}} ha sido cancelada y no se realizarán más cargos a tu tarjeta de crédito. Aún puedes acceder a tu cuenta sin costo hasta que finalice el período de suscripción.",
    "PR_PHONE_NUMBER": "Número de teléfono",
    "PR_REPORT_MONITORING": "Monitoreo de informes",
    "PR_FULL_REPORT_NOTIFICATION": "El informe telefónico completo de {{phone_number}} ya está disponible para ver.",
    "PR_SECTION_NOTIFICATION": "La información sobre {{section_name}} para {{phone_number}} ya está disponible para ver.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "La información sobre {{section_name}} para {{phone_number}} está disponible para ver.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Cada año, las organizaciones filtran sin querer miles de millones de datos de acceso de sus sitios web o pierden estos datos en ataques de hackers. Esto podría incluir información asociada a {{phone_number}}. Nuestro detector de fugas de datos le ayuda a determinar si {{phone_number_owner_first_name}} está a salvo de los ciberdelincuentes.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Todavía existe la posibilidad de que sus datos se filtren a una base de datos desconocida.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "¿Qué es el rastreador de números de teléfono {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "¿El rastreador de teléfono {{siteName}} es compatible con dispositivos móviles con iOS y Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "¿Qué redes admite el rastreador de números de teléfono {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Localice a cualquier persona sin esfuerzo con nuestra <span>solución de rastreo telefónico</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Nuestro sistema no detectó que este número de teléfono esté asociado con una posible suplantación de vecino.",
    "GENERAL_DECLINE_0.01": "Su tarjeta fue rechazada",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "A continuación se muestran los números de teléfono que {{phone_owner_full_name}} podría haber usado o usado anteriormente. Genere un informe telefónico de cualquier número para obtener más información.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Activar el seguimiento de la ubicación del teléfono",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "¡Prueba gratis nuestra solución de rastreo de ubicación de teléfonos! Solicita la ubicación GPS de cualquier teléfono móvil con {{siteName}}. Nuestra solución está diseñada para funcionar en todo tipo de teléfonos, redes y países.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*El seguimiento solo se realiza con el consentimiento explícito del destinatario.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Solución discreta",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Cobertura mundial",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "No requiere instalación",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Compatible con iOS y Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Prueba gratuita de 24 horas y, luego, {{amount}}/mes después de la prueba",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Comience una prueba gratuita",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Al hacer clic en \"Comienza tu prueba gratuita ahora\", aceptas recibir una prueba gratuita de 1 día de nuestra función de seguimiento telefónico. Transcurridas 24 horas, la oferta se renovará automáticamente con una suscripción sin compromiso, por un precio de {{amount}} al mes, a menos que canceles durante el periodo de prueba. Puedes cancelar en cualquier momento en línea o por correo electrónico. 30 días de garantía de devolución de dinero, sin preguntas. Nuestro objetivo es la satisfacción del cliente.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Los cargos pueden aparecer en el extracto de su tarjeta de crédito como:",
    "PR_UNLOCK_REPORT_MONITERING": "Desbloquear informe completo para habilitar la monitorización",
    "PR_UNLOCK_MONITORING_CAUTION": "Desbloquee el informe premium completo de {{phone_number}} para comenzar a monitorear.",
    "FF_PR_KNOW_TITLE_1": "¿Qué es la búsqueda de teléfono de {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Comuníquese con nosotros por correo electrónico a {{siteSupportEmail}} y nuestro equipo de atención al cliente hará todo lo posible para responderle lo antes posible luego de recibir su mensaje.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Rastreador de ubicación del teléfono",
    "PROCESSING_ISSUE_6.03": "Algo salió mal. Prueba con otra tarjeta o método de pago.",
    "LOCATION_PHONE_PROMPT": "Introduce tu número de teléfono. Te avisaremos en cuanto encontremos la ubicación. Introduce tu número de teléfono.",
    "LOCATION_PHONE_INPUT": "Introduce tu número de teléfono",
    "LOCATION_SETTINGS": "Ajustes",
    "LOCATION_PREVIEW_MESSAGE": "Mensaje de vista previa",
    "LOCATION_SECURITY_MESSAGE": "Por razones de seguridad y privacidad, solo puedes enviar un mensaje una vez cada 3 horas.",
    "LOCATION_MESSAGE_SETTINGS": "Configuración de mensajes",
    "LOCATION_SELECTED_MESSAGES": "Hemos seleccionado los mensajes con mayor índice de ubicación compartida. Selecciona uno de la lista a continuación.",
    "LOCATION_MESSAGE_LANGUAGE": "Idioma del mensaje",
    "LOCATION_APPLY": "Aplicar",
    "LOCATION_SELECT_TEMPLATE": "Seleccione una plantilla de mensaje"
}