{
    "BANNER_TITLE": "Finden Sie jedes Telefon, überall",
    "MENU_FAQ": "Häufig gestellte Fragen",
    "MENU_CONTACT": "Kontakt",
    "MENU_UNSUBSCRIBE": "Abbestellen",
    "LOGIN": "Anmeldung",
    "BANNER_INPUT_LABEL": "Geben Sie eine Telefonnummer ein, die Sie orten möchten",
    "BANNER_INPUT": "Telefonnummer, die Sie ermitteln möchten",
    "BANNER_TEXT": "Abfrage von Echtzeit-Telefonstandorten per SMS. *Das Tracking erfolgt ausschließlich mit der ausdrücklichen Zustimmung des Empfängers.\n",
    "PRICING_SPECIAL_OFFER": "Sonderangebot!",
    "PRICING_OFFER": "\"Probieren Sie die Funktionen von {{siteName}} für nur {{price}} für einen gesamten Tag aus!\n\"\n",
    "PRICING_TEXT": "{{siteName}} bietet seine Dienste über sein einfach zu verwaltendes Monatsabonnement an.",
    "PRICING_TRIAL_TAG": "Probezeit",
    "PRICING_TRIAL_TIME": "24-Stunden-Testversion",
    "PRICING_TRIAL_TEXT": "{{siteName}} arbeitet auf monatlicher Abonnementbasis. Mit Ihrer ersten Zahlung erhalten Sie 24 Stunden lang uneingeschränkten Zugriff auf alle Plattformdienste. Nach Ablauf dieses Zeitraums wird Ihnen {{price}} monatlich berechnet.\n",
    "PRICING_SUBSCRIPTION_TAG": "Abonnement",
    "PRICING_SUBSCRIPTION_TIME": "Monatliche Gebühr",
    "PRICING_SUBSCRIPTION_TEXT": "Sobald der 24-Stunden-Testzeitraum abgelaufen ist, verlängert sich das Angebot automatisch zu einem monatlichen Abonnement. Sie können das Abonnement jederzeit problemlos kündigen.\n",
    "PRICING_SUBSCRIPTION_START": "Jetzt abonnieren\n",
    "PRICING_TRIAL_START": "Testversion starten",
    "HOW_IT_WORK_TITLE": "Wie funktioniert es?",
    "HOW_IT_WORK_TAG_1_TITLE": "Eine Telefonnummer eingeben",
    "HOW_IT_WORK_TAG_1_TEXT": "Geben Sie die Telefonnummer ein, die Sie ermitteln möchten, und passen Sie die SMS-Nachricht an, die der Empfänger erhalten wird.\n",
    "HOW_IT_WORK_TAG_2_TITLE": "Senden Sie eine Tracking-SMS\n",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} sendet dem Empfänger Ihre benutzerdefinierte SMS, in der er nach dem Standort des Telefons gefragt wird.",
    "HOW_IT_WORK_TAG_3_TITLE": "Erhalten Sie den genauen Standort",
    "HOW_IT_WORK_TAG_3_TEXT": "Sie werden benachrichtigt, sobald der Empfänger der Weitergabe seines Standorts zugestimmt hat. Sehen Sie die genaue Position auf der Karte in Ihrem Dashboard.\n",
    "WHY_CHOOSE_DESCRIPTION": "Ein Klick und kein Aufwand, um den Standort einer Person auf der ganzen Welt zu finden",
    "WHY_CHOOSE_TAG_1_TITLE": "Diskrete Dienstleistung",
    "WHY_CHOOSE_TAG_1_TEXT": "Während der Besitzer des Telefons über eine Standortanfrage informiert wird, bleibt die Identität des Anfragenden vertraulich. Alle Geo-Lokalisierungsanfragen werden unter Wahrung der Privatsphäre gestellt und alle übertragenen Daten werden aus Sicherheitsgründen verschlüsselt.\n",
    "WHY_CHOOSE_TAG_2_TITLE": "Keine Installation erforderlich",
    "WHY_CHOOSE_TAG_2_TEXT": "\"Es muss keine Software auf Ihrem Telefon oder dem Zielgerät installiert werden. Alles funktioniert aus der Ferne! Geben Sie einfach die Rufnummer ein, die Sie ausfindig machen möchten. Sobald der SMS-Empfänger der Weitergabe seines Standorts zustimmt, können Sie den Standort unmittelbar einsehen.\n\"\n",
    "WHY_CHOOSE_TAG_3_TITLE": "Weltweite Abdeckung",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} funktioniert mit allen Netzen weltweit. Für eine erfolgreiche Ortung ist es jedoch erforderlich, dass das Telefon eingeschaltet ist, der Dienst verfügbar ist und der SMS-Empfänger seine ausdrückliche Zustimmung zur Weitergabe seines Standorts gegeben hat.",
    "WHY_CHOOSE_TAG_4_TITLE": "iOS- und Android-kompatibel",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} unterstützt nahtlos sowohl iOS- als auch Android-Mobilgeräte. Solange Sie die Telefonnummer und die ausdrückliche Zustimmung der Person zur Ortung vorliegt, können Sie sie mit unserem Service orten.\n",
    "WHY_CHOOSE_LOCATE_BUTTON": "Telefon suchen",
    "FOOTER_TEXT": "\"Mit {{siteName}} können Sie den Geostandort eines Mobiltelefons ermitteln, unabhängig von Telefontyp, Netz oder Land.\n\"\n",
    "SIGN_UP": "Melden Sie sich an",
    "FOOTER_COOKIES_POLICY": "Cookie-Richtlinie",
    "FOOTER_PRIVACY_POLICY": "Datenschutzrichtlinie",
    "FOOTER_TERM_CONDITION": "Geschäftsbedingungen",
    "FOOTER_LEGAL_TITLE": "Rechtliche Hinweise",
    "FOOTER_ACCOUNT": "Konto",
    "FOOTER_PRICING": "Preisgestaltung",
    "CONTACT_US_TITLE": "Kontaktiere uns",
    "CONTACT_US_EMAIL": "Senden Sie uns eine E-Mail an support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Bitte kontaktieren Sie uns per E-Mail unter <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> und unser Kundenserviceteam wird sein Bestes tun, Ihnen so schnell wie möglich nach Erhalt Ihrer Nachricht zu antworten.",
    "LOGIN_EMAIL_LABEL": "E-Mail-Adresse",
    "RESET_PASSWORD": "Passwort vergessen",
    "LOGIN_SUBMIT": "Senden\n",
    "SIGNUP_EMAIL_LABEL": "E-Mail-Adresse",
    "SIGNUP_SUBMIT": "Einreichen",
    "SIGNUP_EXPIRATION_LABEL": "Gültig bis\n",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Telefonnummer, die Sie lokalisieren möchten\n",
    "DASH_HISTORY": "Verlauf\n",
    "LOCATE": "Lokalisieren",
    "SETTINGS_BILLING_INFO_LABEL": "Rechnungsinfo",
    "SETTINGS_FIRST_NAME_LABEL": "Vorname",
    "SETTINGS_LAST_NAME_LABEL": "Nachname:\n",
    "SETTINGS_ADDRESS_LABEL": "Straße\n",
    "SETTINGS_COUNTRY_LABEL": "Land",
    "SETTINGS_CITY_LABEL": "Stadt",
    "SETTINGS_POSTAL_CODE_LABEL": "Postleitzahl",
    "SETTINGS_SAVE_BUTTON": "Speichern",
    "LOGOUT": "Ausloggen",
    "UNSUBSCRIBE_EMAIL_LABEL": "E-Mail-Adresse",
    "PRICING_TITLE": "Preisgestaltung",
    "SETTING_UNSUBSCRIBE_TEXT": "Wenn Sie auf „Bestätigen“ klicken, wird Ihr Abonnement von {{siteName}} gekündigt und Sie können den Dienst nicht mehr nutzen.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Senden\n",
    "DASHBOARD_HEADER_USER": "Benutzer",
    "ADMIN_DELETE_CANCEL": "Stornieren",
    "ADMIN_DELETE_CONFIRM_TEXT": "Sind Sie sicher, dass Sie diesen Benutzer löschen möchten?",
    "ADMIN_DELETE_YES": "Ja",
    "CREATE_NEW_ADMIN": "Erstellen Sie einen neuen Administrator",
    "FIRST_NAME_lABEL": "Vorname:",
    "LAST_NAME_lABEL": "Familienname, Nachname:",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Benutzer hinzufügen",
    "DASHBOARD_DAILY_LIMIT": "Tägliches Limit von 10 Anfragen",
    "LOCATING": "Ortung",
    "RECEIVE_NUMBER_TEXT": "Nummer, unter der Sie das Ergebnis erhalten",
    "MESSAGE": "Nachricht",
    "SENT_MESSAGE_CONTINUE": "Weiter\n",
    "LANGUAGE": "Sprache",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Standortberechtigung verweigert oder nicht verfügbar.",
    "CURRENCY_TITLE": "Währung",
    "RESET_PASSWORD_POPUP_TITLE": "Passwort zurücksetzen",
    "SET_NEW_PASSWORD": "Neues Passwort festlegen",
    "CARD_NUMBER_LABEL": "Kartennummer",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Land",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Bestätigen Sie Ihre E-Mail-Adresse, um sich von {{siteName}} abzumelden.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Einreichen",
    "TRIAL_TIME": "24h Testphase, dann {{amount}}/Monat nach Testphase",
    "BANNER_INPUT_MOBILE": "Eine Telefonnummer eingeben",
    "SIGN_UP_MODAL_TITLE": "Ortung",
    "SIGN_UP_MODAL_SUBMIT": "Weitermachen",
    "CREATE_ACCOUNT_TITLE": "Benutzerkonto erstellen",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Hier finden Sie alle Antworten auf die Fragen, die uns am häufigsten zu unserem mobilen Geo-Lokalisierungsdienst {{siteName}} gestellt werden.\n",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Was ist {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Wie kann man eine Telefonnummer verfolgen, ohne physischen Zugriff auf das Zielgerät zu haben?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Ist es überhaupt legal, den {{siteName}}-Telefonnummern-tracker zu verwenden?\n",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Welche Anbieter unterstützt {{siteName}}?\n",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Kann ich den Standort der Telefonnummer verfolgen, wenn ich das Modell nicht kenne?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Unterstützt {{siteName}} sowohl iOS- als auch Android-betriebene Mobilgeräte?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Wie schnell kann {{siteName}} den Standort einer Telefonnummer finden?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Kann ich jemanden anhand der Handynummer verfolgen?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Kann ich jemanden kostenlos anhand der Handynummer orten?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Ich möchte für die Verfolgung einer Telefonnummer bezahlen, aber meine Zahlung wird abgelehnt. Was nun?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Kann ich einen Standort mit einer Telefonnummer finden, wenn das Zielgerät gestohlen wurde oder verloren ging?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} bietet einen Dienst an, mit dem Sie den Standort einer Person anhand ihrer Telefonnummer ermitteln können. Egal, ob Sie ein Familienmitglied oder eine beliebige Person suchen, unser Service kann Ihnen helfen und gleichzeitig ethische Praktiken gewährleisten.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} arbeitet nach ethischen Grundsätzen und respektiert die Privatsphäre und das Einverständnis. Es ist kein physischer Zugriff auf das Zieltelefon erforderlich. Um den Standort einer anderen Person zu orten, brauchen Sie nur deren Telefonnummer. {{siteName}} funktioniert vollständig online und aus der Ferne, so dass keine App-Installationen auf Ihrem Gerät oder dem Zielgerät erforderlich sind. Sie müssen keine Apps installieren; greifen Sie einfach über einen Webbrowser auf {{siteName}} zu, geben Sie die Telefonnummer ein, die Sie orten möchten, und stellen Sie sicher, dass Sie die Zustimmung der Person zur Nutzung unseres Dienstes besitzen.\n",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Ihre Besorgnis über den Standort-Tracker ist verständlich. Unser Hauptaugenmerk liegt darauf, sicherzustellen, dass die Ortung verantwortungsvoll und mit vorheriger Zustimmung der zu ortenden Person erfolgt. Um die Einhaltung der Vorschriften und die Achtung der Privatsphäre zu gewährleisten, verlangen wir von unseren Nutzern, dass sie SMS-Ortungsanfragen nur an Personen senden, die zuvor ausdrücklich ihr Einverständnis zur Ortung gegeben haben. Seien sie versichert, dass {{siteName}}s auf Telefonnummern basierende Ortungsmethode völlig legal ist und mit den Empfehlungen des Britischen Information Commissioner's Office übereinstimmt.\n",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Sie müssen kein technisch versierter Mensch sein, um den Standort eines Mobiltelefons anhand der Nummer zu verfolgen. Sie müssen nicht einmal wissen, welches Netzwerk es verwndet, da {{siteName}} in jedem Netzwerk funktioniert und somit jeden überall orten kann.\n",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Ja, {{siteName}} ermöglicht es Ihnen, ein Telefon nur anhand seiner Telefonnummer zu orten, ohne dass Sie das Telefonmodell kennen müssen. Es ist jedoch wichtig zu erwähnen, dass diese Verfolgung nur mit der ausdrücklichen Zustimmung der Person möglich ist, so dass eine ethische Nutzung gewährleistet ist. {{siteName}} funktioniert online und ist über jeden Webbrowser zugänglich. Sobald Sie ein Konto erstellt und die Telefonnummer eingegeben haben, können Sie auf den genauen Standort der Person zugreifen, vorausgesetzt, der SMS-Empfänger stimmt der Weitergabe seines Standorts zu.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} funktioniert auf allen wichtigen Betriebssystemen und Telefonhertellern wie Android, iOS, Windows Phone und Blackberry. Und wird von allen Mobilfunkanbietern rund um den Globus unterstützt.\n",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Nachdem Sie die Telefonnummer eingegeben haben, warten Sie bitte ca. eine Minute, bis {{siteName}} die Standortverfolgung über die Telefonnummer einleitet. Dies ist die typische Zeitspanne, in der die Nachricht mit der Standortanfrage das Telefon erreicht. Sie erhalten eine sofortige Benachrichtigung, sobald die dritte Partei ihr Einverständnis zur Ortung gegeben hat, um einen ethischen und zustimmungsbasierten Prozess zu gewährleisten.\n",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Um ein Telefon zu orten, stellen Sie bitte sicher, dass Sie uns die Telefonnummer des Mobilgeräts mitteilen, für das Sie die vorherige Zustimmung zur Ortung eingeholt haben. Das gesuchte Gerät erhält dann eine individuelle SMS-Nachricht, in der es höflich aufgefordert wird, seine Position zu übermitteln. {{siteName}} sendet Ihnen daraufhin den Standort per SMS und hält sich dabei strikt an zustimmungsbasierte Tracking-Verfahren.\n",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Da {{siteName}} eine fortschrittliche Lösung zur Ortung von Mobiltelefonen anhand der Nummer ist, wird für seine Dienste eine Gebühr erhoben. {{siteName}} arbeitet auf monatlicher Abonnementbasis. Mit einer Anzahlung von nur {{trial_price}} erhalten Sie 24 Stunden lang uneingeschränkten Zugang zu allen Plattformdiensten. Danach fällt die Abonnementgebühr von {{standart_price}} pro Monat an. Beachten Sie, dass Ihr Abonnement jeden Monat automatisch erneuert wird. Wenn Sie {{siteName}} nicht mehr nutzen möchten, können Sie Ihr aktives Abonnement jederzeit kündigen.",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Möglicherweise wurde Ihre Zahlung abgelehnt, weil auf Ihrer Kreditkarte nicht genügend Guthaben vorhanden ist. Eventuell sind bei Ihrer Transaktion auch Probleme aufgetreten. Wir empfehlen Ihnen, sich an Ihre Bank zu wenden und um Hilfe zu bitten. Optional können Sie uns an support@{{siteNameWithDomainLowercase}} schreiben und uns die Details mitteilen.\n",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} läuft online, was bedeutet, dass es auf jedem Gerät reibungslos funktioniert. Sie können sogar versuchen, die Telefonnummer eines gestohlenen Geräts zu lokalisieren. Denken Sie daran, dass das Zielgerät eine aktive SIM-Karte und eine Internetverbindung haben muss, damit {{siteName}} es orten kann.\n",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Was unsere {{siteName}}-Kunden sagen\n",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! {{siteName}} ist superschnell und supergenau. Es ist auch sehr einfach zu bedienen. Ich empfehle dieses Tool!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Frankreich",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Ich habe wochenlang erfolglos nach einem solchen Produkt gesucht und dachte, es gäbe es nicht. Es funktioniert wie versprochen und ist viel schneller, als ich erwartet hatte. Mir gefällt die Tatsache, dass ich keine App installieren muss.\n",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Ich bin sehr froh, dass ich einen guten Anbieter gefunden habe, mit dem ich meine Kinder aus der Ferne orten kann, ohne etwas auf ihren Handys einrichten zu müssen.\n",
    "TRACK_WHY_TRACELO_TITLE": "Warum {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Keine Installation erforderlich",
    "TRACK_WHY_TRACELO_1_TEXT": "Sie müssen nichts installieren. Geben Sie einfach die Telefonnummer ein und überlassen Sie {{siteName}} den Rest. Das ist alles.\n",
    "TRACK_WHY_TRACELO_2_TITLE": "Kompatibel mit allen Geräten und Anbietern\n",
    "TRACK_WHY_TRACELO_2_TEXT": "Mit {{siteName}} ist es ganz einfach, jemanden zu finden, unabhängig von der Art des Telefons. Sie müssen sich keine Gedanken über die Marke oder das Modell machen, geben Sie einfach die Nummer ein und schon kann es losgehen.",
    "TRACK_WHY_TRACELO_3_TITLE": "Präziser Standort",
    "TRACK_WHY_TRACELO_3_TEXT": "Die Genauigkeit unserer GPS-Ortung ist unübertroffen und mit {{siteName}} können Sie ganz einfach den genauen Standort ermitteln.",
    "TRACK_WHY_TRACELO_4_TITLE": "Globale Abdeckung",
    "TRACK_WHY_TRACELO_4_TEXT": "Die Genauigkeit unserer GPS-Ortung ist unübertroffen und mit Locateperso können Sie ganz einfach den genauen Standort ermitteln.",
    "TRACK_WHY_TRACELO_5_TITLE": "Unbegrenzte Nutzung",
    "TRACK_WHY_TRACELO_5_TEXT": "Unabhängig von der Entfernung oder dem Standort ist {{siteName}} überall auf der Welt einsatzbereit.",
    "TRACK_HOW_TO_USE_TITLE": "Wie benutzt man unseren Service?\n",
    "TRACK_HOW_TO_USE_1_TEXT": "Geben Sie die Telefonnummer ein, die Sie mit {{siteName}} finden möchten",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} sendet eine Textnachricht, die die Telefonnummer lokalisiert.",
    "TRACK_HOW_TO_USE_3_TEXT": "Sehen Sie sich die genaue Position auf der Karte in Ihrem Dashboard an",
    "POSTAL_CODE": "Postleitzahl",
    "CHECKOUT_NOTE": "Für eine 1-tägige Testphase wird Ihnen der {{trialPrice}} in Rechnung gestellt. Nach Ablauf von 24 Stunden verlängert sich das Angebot automatisch zu einem unverbindlichen Abonnement zum Preis von {{subPrice}} pro Monat, sofern es nicht innerhalb des Testzeitraums gekündigt wird. Die Kündigung kann jederzeit online oder per E-Mail erfolgen. Sie erhalten eine 30-Tage-Geld-zurück-Garantie, ohne irgendwelche Fragen gestellt zu bekommen. Unser Ziel ist Kundenzufriedenheit.\n",
    "SMS_STATUS_PENDING": "Ausstehend",
    "SMS_STATUS_LOCATED": "Lokalisiert\n",
    "NOT_FOUND_OPPS": "Hoppla..!",
    "NOT_FOUND_TEXT": "Seite nicht gefunden...",
    "SMS_DEFAULT_TEXT": "Hallo, einer deiner Lieben sucht dich.",
    "NOTIFY_NEW_USER_CREATED": "Neuer Benutzer erfolgreich erstellt",
    "NOTIFY_USER_DELETED": "Admin-Benutzer erfolgreich gelöscht!",
    "NOTIFY_SEND_LOCATION": "Bericht erfolgreich erstellt",
    "NOTIFY_LOGIN": "Sie haben sich erfolgreich angemeldet.\n",
    "NOTIFY_RESET_PASSWORD": "Sie erhalten in Kürze eine E-Mail mit Anweisungen zum Zurücksetzen Ihres Passworts",
    "NOTIFY_UPDATE_SETTINGS": "Die Einstellungen wurden erfolgreich aktualisiert",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Konto erfolgreich erstellt",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Ihr Abonnement wurde gekündigt\n",
    "CP_SUMMARY_TITLE": "Zusammenfassung",
    "CP_SUMMARY_FIRST_LINE": "Verwendete Cookies: <b>Eigene und Drittanbieter-Cookies</b>",
    "CP_SUMMARY_SECOND_LINE": "Werden sie für statistische Zwecke verwendet? <b>Ja</b>",
    "CP_SUMMARY_THIRD_LINE": "Werden sie für Werbung genutzt? <b>Nein</b>",
    "CP_SUMMARY_FOURTH_LINE": "Dienste von Drittanbietern, die über diese Website Cookies installieren: <b>Google Analytics und Google Maps</b>",
    "CP_COOKIES_TITLE": "So konfigurieren und deaktivieren Sie Cookies",
    "CP_COOKIES_DESCRIPTION": "Sie können auf Ihrem Gerät installierte Cookies über Ihren Webbrowser zulassen, blockieren oder löschen. Wenn Sie die Installation von Cookies auf Ihrem Gerät nicht zulassen, kann sich Ihr Surferlebnis verschlechtern. Nachfolgend finden Sie Anweisungen zum Konfigurieren von Cookies in jedem Browser:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 und 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Arten und Verwendungen",
    "CP_POINT_I_1_INFO": "Der Dienst verwendet eigene Cookies und Cookies von Drittanbietern, um das Surfen zu verbessern, den Dienst bereitzustellen und Statistiken über die Nutzung der Website zu erhalten.",
    "CP_POINT_II": "2. Was ist ein Cookie und wofür wird er verwendet?\n",
    "CP_POINT_II_1_INFO": "Ein Cookie ist eine Textdatei, die an den Webbrowser Ihres Computers, Mobiltelefons oder Tablets gesendet wird und dazu dient, Informationen über Ihr Surfverhalten zu speichern und abzurufen. Beispielsweise um sich Ihren Benutzernamen und Ihr Passwort oder Ihre Profileinstellungen zu merken.",
    "CP_POINT_III": "3. Welche Arten von Cookies gibt es?",
    "CP_POINT_III_1_INFO": "Je nachdem, wer sie verwaltet:",
    "CP_POINT_III_2_INFO": "<u>Eigene Cookies</u> werden von unseren Computern oder Webdomänen an Ihren Browser gesendet.",
    "CP_POINT_III_3_INFO": "<u>Cookies von Drittanbietern</u> werden von einem Computer oder einer Webdomäne an Ihren Browser gesendet, die nicht direkt von uns verwaltet wird, sondern von einem Drittanbieter wie beispielsweise Google.",
    "CP_POINT_III_4_INFO": "Je nach Aktivitätsdauer gibt es:",
    "CP_POINT_III_5_INFO": "<u>Sitzungscookies;</u> verbleiben in der Cookie-Datei Ihres Browsers, bis Sie die Website verlassen, sodass anschließend keine Cookies auf Ihrem Gerät verbleiben.\n",
    "CP_POINT_III_6_INFO": "<u>Dauerhafte Cookies</u> verbleiben auf Ihrem Gerät und werden von unserer Website bei jedem Besuch gelesen. Diese Cookies funktionieren nach einem bestimmten Datum nicht mehr",
    "CP_POINT_III_7_INFO": "Schließlich und ihrem Zweck entsprechend haben wir:",
    "CP_POINT_III_8_INFO": "<u>Technische Cookies</u> verbessern das Surfen und stellen sicher, dass die Website ordnungsgemäß funktioniert.",
    "CP_POINT_III_9_INFO": "<u>Personalisierungscookies</u> ermöglichen den Zugriff auf den Dienst mit vordefinierten Merkmalen basierend auf einer Reihe von Kriterien.",
    "CP_POINT_III_10_INFO": "<u>Analyse-Cookies</u> ermöglichen es, die Nutzung des bereitgestellten Dienstes zu messen und statistisch zu analysieren.",
    "PP_TITLE": "Datenschutzrichtlinie",
    "PP_1_DESCRIPTION": "1. Beschreibung",
    "PP_1_DESCRIPTION_INFO": "<p> Die Annahme der Datenschutzrichtlinie von {{siteNameWithDomainLowercase}} (im Folgenden „Datenschutzerklärung“) ist eine notwendige Voraussetzung für die Nutzung unseres Dienstes {{siteNameWithDomainLowercase}} (im Folgenden „Dienst“). </p> <p> Diese Datenschutzrichtlinie regelt die Erhebung, Verarbeitung und Nutzung Ihrer persönlichen und nicht personenbezogenen Daten als Nutzer des Dienstes, ausgehend von den oben angezeigten effektiven Daten. </p> <p> {{siteNameWithDomainLowercase}} verkauft Ihre persönlichen Daten nicht an Dritte und wird Sie stets um Ihre Zustimmung bitten, bevor Sie Ihre Daten für einen anderen als den in dieser Datenschutzrichtlinie beschriebenen Zweck verwenden. </p> <p> {{siteNameWithDomainLowercase}} verkauft Ihre persönlichen Daten nicht an Dritte und wird Sie stets um Ihre Zustimmung bitten, bevor Sie Ihre Daten für einen anderen als den in dieser Datenschutzrichtlinie beschriebenen Zweck verwenden. </p> <p> Zu diesem Zweck ergreift sie die erforderlichen technischen und organisatorischen Maßnahmen, um den Verlust, den Missbrauch, die Änderung, den unbefugten Zugriff und den Diebstahl der angegebenen personenbezogenen Daten zu verhindern. Immer im Einklang mit dem Stand der Technik, der Art der Daten und den Risiken, denen sie ausgesetzt sind. </p>",
    "PP_2_INFO_COLL": "2. Gesammelte Informationen",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Um den Dienst nutzen zu können, muss der Benutzer ein Profil erstellen, wenn er {{siteNameWithDomainLowercase}} von einem mobilen Gerät aus anfordert. </p> <p> Die vom Dienst erfassten Informationen (persönlich oder nicht) variieren je nachdem. </p> <p> Die vom Dienst erfassten personenbezogenen und nicht personenbezogenen Daten gelangen auf drei Arten zu uns: 1) automatisch erfasste Informationen, 2) Informationen, die Sie uns freiwillig zur Verfügung stellen, und 3) Informationen, die von Dritten bereitgestellt werden. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Automatisch erfasste Informationen",
    "PP_2.1_INFO_DESCRIPTION": "Zu diesen Informationen gehören:",
    "PP_2.1_INFO_ITM_1": "Informationen, die durch Cookies oder ähnliche auf Ihrem Gerät gespeicherte Mechanismen gesammelt werden, stets mit Ihrer Zustimmung. Weitere Informationen finden Sie in unserer Cookie-Richtlinie.\n",
    "PP_2.1_INFO_ITM_2": "Die IP, von der aus die Verbindung hergestellt wird, der Typ des verwendeten Geräts und seine Eigenschaften, die Version des Betriebssystems, der Browsertyp, die Sprache, das Datum, das Land, die Uhrzeit der Anfrage, die URL-Referenz oder das verwendete Mobilfunknetz (unter anderem).\n",
    "PP_2.1_INFO_ITM_3": "Nutzungsdaten des Dienstes und mögliche Fehler, die während seiner Nutzung festgestellt wurden.",
    "PP_2.1_INFO_ITM_4": "Daten zu Ihrem physischen Standort durch verschiedene Technologien: Von einem Mobilgerät gesendete GPS-Signale oder Informationen zu WLAN-Zugangspunkten oder den nächstgelegenen Mobilfunkantennen. In jedem Fall werden diese Daten immer in Übereinstimmung mit den Datenschutzeinstellungen Ihres Geräts erfasst.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} verwendet außerdem Google Analytics, einen Analysedienst von Google Inc. mit Sitz in den USA und Hauptsitz in 1600 Amphitheatre Parkway, Mountain View, Kalifornien 94043. Zur Bereitstellung dieser Dienste werden Cookies verwendet, um Informationen zu sammeln, einschließlich der IP der Benutzeradresse, die von Google gemäß den auf der Website www.google.com dargelegten Bedingungen übertragen, verarbeitet und gespeichert wird. Einschließlich einer möglichen Übermittlung dieser Informationen an Dritte aufgrund gesetzlicher Vorschriften oder wenn diese Dritten die Daten im Auftrag von Google verarbeiten.\n",
    "PP_2.1_INFO_ITM_6": "\"Sie können den Google Analytics Cookies Link jederzeit deaktivieren.\n\"\n",
    "PP_2.2_INFO": "<b>2.2.</b>Von Ihnen freiwillig bereitgestellte Informationen",
    "PP_2.2_INFO_DESCRIPTION": "Zu diesen Informationen gehören:",
    "PP_2.2_INFO_ITM_1": "Informationen, die {{siteNameWithDomainLowercase}} bei der Erstellung Ihres Benutzerprofils während der Nutzung benötigt, wobei in bestimmten Feldern mindestens die mit einem Sternchen markierten Informationen anzugeben sind: E-Mail-Adresse, Telefonnummer, Vor- und Nachname sowie Zahlungsdetails.\n",
    "PP_2.2_INFO_ITM_2": "Sie müssen auch die Mobiltelefonnummer hinzufügen, die Sie verfolgen möchten. Sie akzeptieren, dass Sie die Nummer, die Sie verfolgen möchten, rechtmäßig und mit vorheriger Zustimmung des Eigentümers erhalten haben.",
    "PP_2.2_INFO_ITM_3": "Für den Schutz des Passwortes ist der Nutzer verantwortlich. In diesem Sinne übernimmt der Nutzer sämtliche Schäden, die aus der missbräuchlichen Nutzung oder Überlassung an Dritte entstehen.",
    "PP_2.2_INFO_ITM_4": "Die Informationen, ob persönlich oder nicht, die in Nachrichten enthalten sein können, die über die Kontaktkanäle gesendet werden, oder in der im Dienst festgelegten Meinung, zum Beispiel Ihr Name, Ihr Pseudonym oder Ihre E-Mail-Adresse.",
    "PP_2.2_INFO_ITM_5": "Die E-Mail-Adresse, die Sie zur Anmeldung für den Newsletter angeben. Wenn Sie die E-Mail-Adresse eines Dritten nutzen, erkennen Sie dessen Einwilligung an.",
    "PP_2.3_INFO": "<b>2.3.</b> Von Dritten bereitgestellte Informationen",
    "PP_2.3_INFO__DESCRIPTION": "Zu diesen Informationen gehören:",
    "PP_2.3_INFO_ITM_1": "Von Zahlungssystemen oder Kreditkartenabwicklern bereitgestellte Informationen, wie z. B. der Zeitpunkt des Kaufs oder dessen Betrag.",
    "PP_2.3_INFO_ITM_2": "Von Kurierunternehmen bereitgestellte Informationen wie Lieferzeit, -ort und -datum.",
    "PP_2.4_INFO": "<b>2.4.</b> Der Dritte, der der Nachverfolgung zustimmt, übermittelt auf seinem Gerät automatisch Informationen wie die in Abschnitt 2.1 genannten, seine Telefonnummer und seine spezifische Geoposition für den Zeitraum, in dem er der Offenlegung zugestimmt hat.\n",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> In keinem Fall darf die Nachverfolgung über den bestimmten Zeitpunkt hinausgehen, in dem sie akzeptiert wurde. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Der Dritte, der der Nachverfolgung nicht zustimmt, übermittelt automatisierte Informationen auf Ihrem Gerät an {{siteNameWithDomainLowercase}}, wie z. B. die in Abschnitt 2.1 angegebenen Informationen, Ihr Telefon und den Namen, mit dem es verknüpft wurde.",
    "PP_2.4_INFO_DESCRIPTION_3": "Sie können Ihr Recht auf Zugriff, Berichtigung, Löschung und Widerspruch Ihrer personenbezogenen Daten jederzeit ausüben, indem Sie eine E-Mail an support@{{siteNameWithDomainLowercase}} senden.",
    "PP_2.4_INFO_DESCRIPTION_4": "In beiden Fällen identifizieren Sie sich mit Ihrem Vor- und Nachnamen sowie einer Kopie Ihres Personalausweises.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Rechte und Zwecke",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Wir informieren Sie, dass das Ausfüllen der Formulare freiwillig ist. Wenn Sie die erforderlichen Felder (mit einem Sternchen gekennzeichnet) nicht ausfüllen, ist die Nutzung des Dienstes nicht möglich oder wird eingeschränkt.\n</p> <p> Die personenbezogenen Daten, die Sie uns übermitteln, werden in die Dateien von {{siteNameWithUppercase}} aufgenommen und dort verarbeitet, um Ihre Anfragen bearbeiten, den angeforderten Dienst bereitstellen und Sie über Angelegenheiten im Zusammenhang mit der Tätigkeit und den Diensten des Unternehmens auf dem Laufenden halten zu können.</p> <p> Sie können Ihr Recht auf Zugriff, Berichtigung, Löschung und Widerspruch Ihrer personenbezogenen Daten jederzeit ausüben, indem Sie eine E-Mail an folgende Adresse senden: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> In beiden Fällen weisen Sie sich mit Ihrem Vor- und Nachnamen sowie einer Kopie Ihres Personalausweises aus. </p> <p>{{siteNameWithDomainLowercase}} verpflichtet sich, die Vertraulichkeit der in der Datei erfassten Daten zu respektieren, sie ihrem Zweck entsprechend zu verwenden, seiner Aufbewahrungspflicht nachzukommen und die erforderlichen Maßnahmen zu ergreifen, um die Änderung, den Verlust, die Verarbeitung oder den unbefugten Zugriff auf die Daten gemäß den geltenden Vorschriften zu verhindern.</p>",
    "PP_4_AGE": "4. Alter",
    "PP_4_AGE_DESCRIPTION": "<p> Im Hinblick auf die Nutzung des Dienstes erklären Sie, dass Sie volljährig sind und über die erforderliche Rechtsfähigkeit verfügen, um an diese Vereinbarung gebunden zu sein und die Website in Übereinstimmung mit den Allgemeinen Geschäftsbedingungen zu nutzen, die Sie in vollem Umfang nutzen verstehen und anerkennen.</p> <p> Sie erklären, dass alle Informationen, die Sie für den Zugriff auf den Dienst vor und während seiner Nutzung bereitstellen, wahr, vollständig und korrekt sind.</p>",
    "PP_5_UOD": "5. Nutzung der Daten",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} verwendet die gesammelten Daten, um:",
    "PP_5_UOD_ITM_1": "Den Dienst verwalten, bereitstellen und aktualisieren zu können.\n",
    "PP_5_UOD_ITM_2": "Führen Sie das gewünschte Tracking durch, sofern der Empfänger eingewilligt hat",
    "PP_5_UOD_ITM_3": "Beantworten Sie die Fragen, die Sie haben.",
    "PP_5_UOD_ITM_4": "Verarbeitung der von Ihnen getätigten Zahlungen.\n",
    "PP_5_UOD_ITM_5": "Ihnen per E-Mail zuzusenden, sofern Sie dies genehmigt haben oder gemäß den geltenden Vorschriften, unseren informativen Newsletter und/oder Angebote unserer Geschäftspartner",
    "PP_5_UOD_DESCRIPTION_2": "Sie können sich über diese E-Mail, über Ihr Benutzerkonto oder durch Kontaktaufnahme mit uns unter support@{{siteNameWithDomainLowercase}} abmelden. Sie können jedoch bestimmte Korrespondenz von uns nicht abbestellen, beispielsweise Nachrichten über die Sicherheit Ihrer Daten oder die Geschäftsbedingungen dieses Dienstes.\n",
    "PP_5_UOD_ITM_6": "Planen und entwickeln Sie kommerzielle Aktivitäten des Dienstes, wie zum Beispiel Werbung, direkt oder über Dritte.",
    "PP_5_UOD_ITM_7": "Aufrechterhaltung der Sicherheit des Dienstes, Untersuchung rechtswidriger Aktivitäten, Einhaltung unserer Allgemeinen Geschäftsbedingungen und Unterstützung nationaler Strafverfolgungs- und Sicherheitskräfte bei ihren Ermittlungen.",
    "PP_5_UOD_DESCRIPTION_3": "Ebenso kann {{siteNameWithDomainLowercase}} die persönlichen und nicht persönlichen Informationen der Benutzer in Form aggregierter und anonymer Daten verwenden, um sie Dritten anzuzeigen. Es kann auch Statistiken und demografische Informationen über Benutzer und deren Nutzung des Dienstes an Dritte weitergeben. Dies alles ermöglicht es diesen Dritten nicht, Sie persönlich zu identifizieren.",
    "PP_6_DELETE_ACCOUNT": "6. Konto löschen",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Sie können Ihr Konto löschen, indem Sie eine Anfrage an support@{{siteNameWithDomainLowercase}} senden.</p> <p> Wenn Sie sich entscheiden, Ihr Konto zu löschen, werden alle Ihre Daten, einschließlich Sicherungskopien, innerhalb einer maximalen Frist von 7 Tagen gelöscht.</p>\n",
    "PP_7_SHWTP": "7. Datenweitergabe an Dritte",
    "PP_7_SHWTP_DESCRIPTION": "\"<p>Es gibt Dritte, die einen Teil des Dienstes verwalten.</p> <p> {{siteNameWithDomainLowercase}} verlangt von ihnen die Einhaltung dieser Datenschutzrichtlinie, sofern zutreffend, zusätzlich zu ihrer eigenen. {{siteNameWithDomainLowercase}} ist jedoch nicht für die Einhaltung dieser Richtlinie verantwortlich. </p> <p> Unter bestimmten Umständen kann {{siteNameWithDomainLowercase}} einige der gesammelten persönlichen Daten an Dritte weitergeben, verwenden oder aufbewahren:</p> <p>Um den Dienst bereitzustellen:</p> <p> die Dienstleister, die in unserem Auftrag Funktionen übernehmen, wie beispielsweise die Verarbeitung von Kreditkarten, den Tracking-Prozess, Webhosting, Geschäftsanalysen, Kundenservice oder Marketing.</p><p> Diese Dienstleister können Daten sammeln und Zugriff darauf haben die für die Erfüllung ihrer Aufgaben erforderlichen Informationen, es ist ihnen jedoch nicht gestattet, die Informationen für andere Zwecke weiterzugeben oder zu verwenden. </p> <p>Um mit den zuständigen Behörden zusammenzuarbeiten:</p> <p> Wenn wir glauben, dass dies vernünftigerweise notwendig ist, um einem Gesetz, einem Rechtsverfahren oder einem berechtigten Interesse in irgendeinem Teil der Welt nachzukommen. In jedem Fall stellen wir nur die unbedingt erforderlichen Informationen zur Verfügung.<br/> <br/> Wenn wir der Meinung sind, dass diese Maßnahme zur Einhaltung der Geschäftsbedingungen von {{siteNameWithDomainLowercase}} geeignet ist. <br/> <br/> Wenn es notwendig ist, Betrug oder Angelegenheiten im Zusammenhang mit der Sicherheit von {{siteNameWithDomainLowercase}}, seinen Anbietern und Benutzern zu erkennen oder zu verhindern.\n</p>\"\n",
    "PP_8_SECURITY_MEASURED": "8. Sicherheitsmaßnahmen",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} ergreift alle notwendigen technischen und organisatorischen Maßnahmen, um die Sicherheit und Integrität der gesammelten persönlichen und nicht persönlichen Daten zu schützen. Sowohl vor unbefugtem Zugriff als auch vor deren Änderung, Verlust oder versehentlicher Zerstörung.</p> <p> Die Daten, die Sie über den Dienst senden, werden durch elektronische Sicherheitstechniken online wie das SSL-Protokoll geschützt. Ebenso sind die in den Datenbanken von {{siteNameWithDomainLowercase}} bereitgestellten und gespeicherten Informationen durch Sicherheitssysteme geschützt, die den Zugriff unbefugter Dritter verhindern.</p> <p> {{siteNameWithDomainLowercase}} bemüht sich nach besten Kräften, diese Sicherheitsmechanismen stets auf dem neuesten Stand zu halten. Außerdem speichert {{siteNameWithDomainLowercase}} die persönlichen und nicht-personenbezogenen Daten so lange, wie es die Vorschriften erlauben und erfordern. Nicht benötigte Informationen werden regelmäßig vernichtet. </p> <p> {{siteNameWithDomainLowercase}} kann jedoch die absolute Sicherheit der gesammelten Informationen nicht garantieren. Daher müssen Sie bei der Weitergabe der Informationen jederzeit zusammenarbeiten und Ihren gesunden Menschenverstand walten lassen. </p>\n",
    "PP_9_CPP": "9. Änderungen der Datenschutzrichtlinie",
    "PP_9_CPP_DESCRIPTION": "<p>Es besteht die Möglichkeit, dass wir diese Datenschutzrichtlinie in Zukunft aktualisieren.</p> <p> Wir werden Sie über die Änderungen informieren, indem wir eine Benachrichtigung an die angegebene E-Mail-Adresse senden und/oder eine Benachrichtigung an einer sichtbaren Stelle auf unserer Website platzieren . </p>\n",
    "PP_10_CONTACT": "10. Kontakt",
    "PP_10_CONTACT_DESCRIPTION": "<p> Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben, kontaktieren Sie uns bitte unter: </p> <p>E-Mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Geschäftsbedingungen",
    "TC_1_OWNERSHIP": "1. Eigentum",
    "TC_1_OWNERSHIP_DESCRIPTION": "\"<p> Wir betreiben die Website https://{{siteNameWithDomainLowercase}} / (die „Website“) sowie alle anderen damit verbundenen Produkte und Dienstleistungen, die auf diese rechtlichen Bedingungen verweisen oder mit ihnen verlinken (die „rechtlichen Bedingungen“) (zusammen die „Dienste“).</br></br> </p> <p>Sie können uns per E-Mail unter support@{{siteNameWithDomainLowercase}} kontaktieren.</br></br></p><p>Diese rechtlichen Bedingungen stellen eine rechtsverbindliche Vereinbarung dar, die zwischen Ihnen persönlich oder privat getroffen wird im Namen eines Unternehmens („Sie“) und {{siteNameWithUppercase}} in Bezug auf Ihren Zugriff auf und Ihre Nutzung der Dienste. Sie erklären sich damit einverstanden, dass Sie durch den Zugriff auf die Dienste alle diese rechtlichen Bedingungen gelesen und verstanden haben und damit einverstanden sind, an sie gebunden zu sein. , IHNEN AUSDRÜCKLICH DIE NUTZUNG DER DIENSTE VERBOTEN, WENN SIE MIT ALLEN DIESEN RECHTLICHEN BESTIMMUNGEN NICHT EINVERSTANDEN SIND, UND SIE MÜSSEN DIE NUTZUNG DANN SOFORT EINSTELLEN.</br></br></p><p>Ergänzende Geschäftsbedingungen oder Dokumente, die ggf die von Zeit zu Zeit auf den Diensten veröffentlicht werden, werden hiermit ausdrücklich durch Bezugnahme einbezogen. Wir behalten uns das Recht vor, nach eigenem Ermessen von Zeit zu Zeit Änderungen oder Ergänzungen an diesen rechtlichen Bedingungen vorzunehmen. Wir werden Sie über alle Änderungen informieren, indem wir das Datum „Letzte Aktualisierung“ dieser rechtlichen Bedingungen aktualisieren, und Sie verzichten auf jegliches Recht, eine spezifische Benachrichtigung über jede solche Änderung zu erhalten. Es liegt in Ihrer Verantwortung, diese rechtlichen Bedingungen regelmäßig zu überprüfen, um über Aktualisierungen auf dem Laufenden zu bleiben. Durch Ihre fortgesetzte Nutzung der Dienste nach dem Datum der Veröffentlichung dieser überarbeiteten rechtlichen Bedingungen unterliegen Sie den Änderungen der geänderten rechtlichen Bedingungen und es wird davon ausgegangen, dass Sie über diese Änderungen informiert wurden und diese akzeptiert haben.</br>\n</br></p><p>Wir empfehlen Ihnen, eine Kopie dieser rechtlichen Bedingungen für Ihre Unterlagen auszudrucken.\n</p>\"\n",
    "TC_2_ACCEPTANCE": "2. Akzeptanz",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Diese Website und der Tracking-Dienst per SMS namens {{siteName}} (im Folgenden der Dienst) stehen jedem Benutzer zum eigenen Gebrauch zur Verfügung und unterliegen den folgenden Geschäftsbedingungen: diesen Nutzungsbedingungen und Vertragsbedingungen (im Folgenden TUC) und unserer Datenschutzrichtlinie und Cookie-Richtlinie. </p> <p> Wenn Sie den Dienst nutzen, akzeptieren Sie diese TUC und die anderen Geschäftsbedingungen. </p> <p>Damit erklären Sie sich damit einverstanden, diese Website nicht für illegale Zwecke zu nutzen. </p>",
    "TC_3_DOC": "3. Beschreibung des Dienstes",
    "TC_3_DOC_DESCRIPTION": "<p> Über den Dienst ermöglicht {{siteName}} die Verfolgung des aktuellen Standorts einer Person, die der Verfolgung zugestimmt hat. Der Dienst ermöglicht den Versand einer SMS an den Empfänger, um ihm mitzuteilen, dass jemand seinen Standort wissen möchte. Wenn der Empfänger der Nachricht ausdrücklich zustimmt, wird die Geoposition des Empfängers zu diesem bestimmten Zeitpunkt mit der anfragenden Partei geteilt. </p> <p> In keinem Fall darf die Geo-Lokalisierung über den bestimmten Zeitpunkt hinausgehen, in dem sie akzeptiert wurde. </p> <p> <b> Die monatliche Zahlung des Dienstes garantiert nicht, dass die von Ihnen gesuchte Person aufgespürt werden kann, es werden lediglich die Mittel bereitgestellt, um dies zu erreichen. Wenn die Person jedoch vermisst wird, ihr Mobiltelefon gestohlen oder ausgeschaltet ist oder sie den von uns per SMS gesendeten Link nicht akzeptiert, können wir ihre GPS-Position nicht ermitteln. </b> </p>\n",
    "TC_4_EXTERNAL_LINK": "4. Externe Links",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Möglicherweise werden Sie über Links vom Dienst zu anderen Websites weitergeleitet. </p> <p> {{siteName}} hat jedoch keine Kontrolle über diese Websites oder deren Inhalte, die tatsächlich ihren eigenen Geschäftsbedingungen unterliegen. Daher ist {{siteName}} NICHT für die Qualität, Wahrhaftigkeit oder Genauigkeit dieser Websites verantwortlich. </p>",
    "TC_5_AGE": "5. Alter",
    "TC_5_AGE_DESCRIPTION": "<p> Im Hinblick auf die Nutzung des Dienstes erklären Sie, dass Sie volljährig sind und über die erforderliche Rechtsfähigkeit verfügen, um an diese Vereinbarung gebunden zu sein und sie gemäß den Geschäftsbedingungen zu nutzen, die Sie vollständig verstehen und anerkennen. </p> <p> Sie erklären, dass alle Informationen, die Sie für den Zugriff auf den Dienst vor und während seiner Nutzung angeben, wahr, vollständig und korrekt sind. </p>",
    "TC_6_IAIP": "6. Geistiges und gewerbliches Eigentum",
    "TC_6_IAIP_DESCRIPTION": "<p> Der Inhalt und die Informationen des Dienstes (unter anderem Daten, Text, Audio, Bild und Computercode) sowie die zur Bereitstellung dieser Inhalte und Informationen verwendete Infrastruktur sind Eigentum von {{siteName}} oder verfügen über die entsprechenden Berechtigungen für deren Nutzung . </p> <p>Außerdem ist die Änderung, Vervielfältigung, Vervielfältigung, Kopie, Verteilung, Verkauf, Weiterverkauf und andere Formen der Nutzung des Dienstes für kommerzielle oder gleichwertige Zwecke strengstens untersagt. </p> <p> Für jede andere Nutzung der Inhalte des Dienstes ist unsere vorherige schriftliche Zustimmung erforderlich. </p>",
    "TC_7_USER_CONTENT": "7. Benutzerinhalte",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Sie können zum Dienst beitragen, indem Sie uns Nachrichten an unsere E-Mail-Adresse oder über das Kontaktformular senden (im Folgenden „Inhalt“). </p> <p> Wir können Ihre Inhalte auf unterschiedliche Weise nutzen, z. B.: auf der Website anzeigen, neu formatieren, in andere Sprachen übersetzen, bearbeiten, um Klarheit zu schaffen, Fehler korrigieren, sie bewerben oder verbreiten. </p> <p> Daher gewähren Sie {{siteName}} durch die Übermittlung von Inhalten an uns eine weltweite, nicht-exklusive, gebührenfreie Lizenz, bis der Inhalt entfernt, übertragbar und für diesen Inhalt unterlizenzierbar ist. </p> <p> Das bedeutet, dass der Inhalt Ihr Eigentum bleibt, {{siteName}} jedoch aufgrund dieser Nutzungslizenz: a) den Inhalt nutzen, reproduzieren, ändern, anpassen, übersetzen, verbreiten und veröffentlichen sowie daraus abgeleitete Werke erstellen kann , es zu zeigen und auf der ganzen Welt anzuzeigen, mit allen bekannten Mitteln und für jeden legitimen Zweck; und b) den Namen verwenden, den Sie in Bezug auf diesen Inhalt senden. </p> <p> {{siteName}} behält sich jedoch das Recht vor, keine Inhalte oder Informationen zu veröffentlichen, die falsch, rechtswidrig, irreführend oder im Widerspruch zu den Rechten Dritter sind. </p>\n",
    "TC_8_PRICE_AND_TEXES": "8. Preise und Steuern",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Bitte beachten Sie, dass der Preis des {{siteNameWithDomainLowercase}}-Abonnements in USD ($), der Standardwährung der Website, oder in Ihrer lokalen Währung angezeigt werden kann. Der von Ihrer Kreditkarte abgebuchte Betrag entspricht dem genauen Preis, der zum Zeitpunkt Ihres Einkaufs auf der Website angezeigt wird.</br></br></p> <p>Um {{siteNameWithDomainLowercase}} zu abonnieren, sollten Sie die Bestellung nach einer Kontoregistrierung aufgeben.</p><p>Während der Bestellung sollten Sie die Zahlungsinformationen vervollständigen.</br></br></p><p>Der Preis des {{siteNameWithDomainLowercase}}-Abonnements ist wie folgt:</p><p class=\"ml-1\">Während der ersten 24 Stunden nach der Registrierung sind Sie berechtigt, {{siteNameWithDomainLowercase}} für einen auf der Website angegebenen Betrag zu testen („Testzeitraum“). Der Testzeitraum dauert 24 Stunden und kostet {{trial_price}}. Wenn Sie das Konto nach dem Testzeitraum nicht kündigen, verlängert sich Ihr Abonnement des Dienstes monatlich.</p><p class=\"ml-1\">Am Ende dieser 24-stündigen Testphase wird, vorbehaltlich einer Kündigung innerhalb dieses Zeitraums, automatisch ein Abonnement auf monatlicher Basis für einen auf der Website angegebenen monatlichen Betrag abgeschlossen. Vorbehaltlich einer Kündigung verlängert sich dieses Abonnement automatisch von Monat zu Monat und die verwendete Karte wird automatisch belastet.</p><p>Das Abonnement verlängert sich automatisch, sofern die automatische Verlängerung nicht mindestens 24 Stunden vor dem Ende des aktuellen Abonnementmonats deaktiviert wird. Wir können Ihnen das zukünftige Zahlungsabonnement in Rechnung stellen, wenn Sie den Dienst nicht gekündigt haben.</br></br></p><p>Falls Sie den Dienst nicht gekündigt haben, wird Ihnen der nächste Abonnementzeitraum zu Beginn des nächsten Zeitraums in Rechnung gestellt. Sie können ein Abonnement über Ihr Konto oder mit Unterstützung unseres Supportteams per E-Mail kündigen.</br></br><p>Sie müssen gültige Kredit-/Debitkarten hinterlegen, um wiederkehrende monatliche Abonnementgebühren bezahlen zu können. Sie sind dafür verantwortlich, dass Ihre Kredit-/Debitkartendaten und Kontaktinformationen während der Nutzung von {{siteNameWithDomainLowercase}} aktuell sind.</p><p>Ihr Abonnement basiert NICHT darauf, wie viel Sie {{siteNameWithDomainLowercase}} nutzen (oder nicht nutzen).</p><p>Nach der Zahlungsausführung für ein Abonnement erhalten Sie von uns eine Zahlungsbenachrichtigung. Alle Ihre Zahlungsbelege sind auf Anfrage erhältlich.</p>\n",
    "TC_9_PAYMENT_METHODS": "9. Zahlungsarten",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Die Zahlung der vertraglich vereinbarten Dienstleistung kann über alle gängigen Debit-/Kreditkarten erfolgen.</br></br></p><p> In diesem Zusammenhang weist {{siteName}} Kredit- und Debitkarteninhaber darauf hin, dass sie dafür verantwortlich sind für Transaktionen im Online-Shop. Diese werden auf einer sicheren Seite unter Verwendung der SSL-Technologie erstellt, um die Sicherheit bei der Datenübertragung zu gewährleisten. </p>",
    "TC_10_VO": "10. Gültigkeit der Angebote",
    "TC_10_VO_DESCRIPTION": "<p> Der angebotene Service und die Preise aller Pläne oder Typen können erworben werden, solange sie über diese Website zugänglich sind. </p> <p> {{siteName}} behält sich in jedem Fall das Recht vor, Änderungen am Dienst vorzunehmen, die es für angemessen hält, um Produkte und Dienste entsprechend dem Markt zu aktualisieren. </p> <p> {{siteName}} behält sich das Recht vor, die auf der Website angezeigten Preise ohne vorherige Ankündigung zu ändern. </p> <p> Wir weisen Sie darauf hin, dass die Preise des Dienstes trotz der vorgenommenen Aktualisierungen Fehler enthalten können.</p><p> Wir werden alle auftretenden Fehler umgehend korrigieren, sie sind jedoch nicht bindend auf den Dienst. </p>",
    "TC_11_GAURANTEES": "11. Garantien",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Alle Rechte, die Ihnen die geltenden Gesetze als Verbraucher und Nutzer garantieren, werden gewährleistet. </p> <p> Obwohl {{siteName}} alle angemessenen kommerziellen Anstrengungen unternimmt, um den Dienst bereitzustellen, verstehen Sie in jedem Fall, dass: a) die Geo-Lokalisierung des Benutzers die ausdrückliche Zustimmung des Empfängers erfordert und; b) dass auch mit ihrer Zustimmung nach dem Stand der Technik nicht gewährleistet ist, dass ihr Standort immer ermittelt wird oder dass dies mit ausreichender Genauigkeit erfolgen kann. </p> <p> {{siteName}} behält sich in jedem Fall und soweit gesetzlich zulässig das Recht vor, die Bereitstellung des Dienstes nach eigenem Ermessen abzulehnen, auszusetzen oder zu stornieren. </p>\n",
    "TC_12_RESPONSIBILITY": "12. Verantwortung",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Um den Dienst zu nutzen, bestätigen Sie, dass: a) Sie die Telefonnummer, die Sie verfolgen möchten, rechtmäßig und mit der vorherigen Zustimmung des Eigentümers erhalten haben und; b) dass Sie nicht beabsichtigen, den Dienst für rechtswidrige Zwecke zu nutzen. </p> <p> Andererseits ist {{siteName}}, soweit gesetzlich zulässig, nicht für den Verlust von Daten oder Programmen infolge der Nutzung des Dienstes verantwortlich. </p>",
    "TC_13_SECURITY": "13. Sicherheit",
    "TC_13_SECURITY_DESCRIPTION": "<p> Andererseits gewährleistet {{siteName}} die Sicherheit des Dienstes entsprechend dem aktuellen Stand der Technik. </p> <p> {{siteName}} kann jedoch nicht die vollständige Sicherheit des Dienstes gewährleisten, verpflichtet sich jedoch, die entsprechenden Korrekturmaßnahmen zu beheben und umzusetzen, um mögliche Sicherheitsverletzungen so schnell wie möglich zu beheben.</p> <p> Der Benutzer verpflichtet sich, den Dienst unverzüglich und per E-Mail an support@{{siteNameWithDomainLowercase}} über jeden Verlust von Informationen, Zugriff oder unbefugte Nutzung durch Dritte oder jede Situation zu informieren, die zum Identitätsdiebstahl anderer Benutzer führen könnte. </p> <p> {{siteName}} haftet nicht für Schäden, die bei der Nutzung des Dienstes entstehen können, wenn diese auf unvorhersehbare technische Probleme zurückzuführen sind oder, wenn sie vorhersehbar sind, unvermeidbar sind. Ebenso ist {{siteName}} nicht verantwortlich, wenn die fehlerhafte Handlung des Nutzers, sei es Absender oder Empfänger der Nachricht, einen Schaden verursacht. </p>",
    "TC_14_SAR": "14. Abonnement und Rückerstattung",
    "TC_14_SAR_DESCRIPTION": "<p> Greifen Sie mit einer 24-stündigen Testversion für {{trial_price}} auf den Dienst zu. Wenn Sie das Konto nach dieser Zeit nicht kündigen, ist Ihr Abonnement für den Dienst monatlich für einen Betrag von {{standard_price}} gültig und wird automatisch für den gleichen Zeitraum bis zu seinem Abschluss erneuert. </p> <p> Sofern Sie Ihr Abonnement nicht kündigen, ermächtigen Sie uns, die monatliche Abonnementgebühr entsprechend Ihrer Zahlungsmethode zu erheben. </br></br></p> <p>Sie können Ihr Abonnement für den Dienst jederzeit kündigen und haben bis zum Ende Ihres monatlichen Rechnungszeitraums weiterhin Zugriff darauf. Soweit gesetzlich zulässig, sind die Zahlungen nicht erstattungsfähig und wir gewähren keine Rückerstattungen oder Zahlungen für Teilzeiträume des monatlichen Abonnements. </br></br></p> <p> Sie haben gegebenenfalls die Möglichkeit, eine Rückerstattung zu erhalten, falls Sie aus irgendeinem Grund mit der {{siteNameWithDomainLowercase}} nicht zufrieden sind. Dies bedeutet jedoch nicht, dass in allen Fällen eine Rückerstattung angeboten werden kann. Ihr Anspruch auf eine Rückerstattung kann davon abhängen, wie viel Zeit seit der Transaktion usw. vergangen ist. Möglicherweise haben Sie innerhalb von 30 Kalendertagen ab dem Zahlungstag Anspruch auf eine Rückerstattung. Wenn Sie {{siteNameWithDomainLowercase}} während des Testzeitraums genutzt haben, ohne das Abonnement zu kündigen, Ihnen der volle Preis in Rechnung gestellt wurde und Sie {{siteNameWithDomainLowercase}} weiterhin genutzt haben, haben Sie keinen Anspruch auf eine Rückerstattung. Da die Zufriedenheit unserer Kunden jedoch unsere Priorität ist, behalten wir uns unter bestimmten Umständen das Recht vor, Rückerstattungen nach eigenem Ermessen zu veranlassen.</br></br></p> <p> Um den Service zu kündigen oder eine Rückerstattung zu beantragen, melden Sie sich an Ihr Profil oder kontaktieren Sie uns unter: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Wenn die Kreditkarte, mit der Sie sich für den Dienst registriert haben, bei der monatlichen Zahlung nicht über ausreichende Deckung verfügt , das Konto wird zu diesem Zeitpunkt gelöscht.</br></br></br></p>\n",
    "TC_15_WITHDRAWAL": "15. Widerruf",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p>Wenn Sie diesen Service in Anspruch nehmen, schließen Sie einen Vertrag über die Lieferung von digitalen Inhalten ab, die nicht in physischer Form vorliegen. </p> <p>Aus diesem Grund und sobald der Inhalt in Betrieb genommen wurde, akzeptieren und verstehen Sie, dass das Widerrufsrecht, wie in Artikel 103 m) des Allgemeinen Gesetzes über den Verbraucher- und Benutzerschutz, genehmigt durch das Königliche Gesetzesdekret 1/2007 vom 16. November, festgelegt, nicht auf diesen Vertrag anwendbar ist. </p>\n",
    "TC_16_MAN": "16. Änderungen und Nichtigkeit",
    "TC_16_MAN_DESCRIPTIONS": "<p> Wir können die Geschäftsbedingungen des Dienstes sowie die Merkmale und Funktionen des Dienstes selbst in Zukunft aktualisieren. </p> <p> Über die Änderungen der Allgemeinen Geschäftsbedingungen werden wir Sie durch eine Benachrichtigung an gut sichtbarer Stelle auf unserer Website und/oder per E-Mail informieren. </p> <p> Sollte eine in unseren Allgemeinen Geschäftsbedingungen enthaltene Klausel ganz oder teilweise für nichtig oder nichtig erklärt werden, hat dies nur Auswirkungen auf die betreffende Bestimmung oder den Teil, der nichtig oder nichtig ist. Die übrigen Bedingungen unserer Geschäftsbedingungen bleiben wirksam und die betreffende Bestimmung bzw. der betroffene Teil davon gilt als ausgeschlossen. </p>",
    "TC_17_CAAC": "17. Beschwerden und Klagen aus dem Vertrag",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Alle Streitigkeiten, die sich aus oder im Zusammenhang mit diesen rechtlichen Bedingungen ergeben, einschließlich aller Fragen zu deren Existenz, Gültigkeit oder Beendigung, werden dem Internationalen Handelsschiedsgericht der Europäischen Schiedskammer (Belgien, Brüssel, Avenue Louise, 146) vorgelegt und von diesem endgültig  gemäß den Regeln dieses ICAC, die aufgrund der Bezugnahme darauf als Teil dieser Klausel betrachtet werden, entschieden. Die Anzahl der Schiedsrichter beträgt zwei (2). Der Sitz bzw. Gerichtsstand bzw. der Schiedsort ist Montreal, Kanada. Die Verfahrenssprache ist Englisch. Das für diese rechtlichen Bedingungen maßgebliche Recht ist das materielle Recht Kanadas. </p>\n",
    "TC_18_CONTACT": "18. Kontakt",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Für weitere Erläuterungen, Vorfälle oder Beschwerden kontaktieren Sie uns bitte unter: </p> <p class='mt-1'>E-Mail: support@{{siteNameWithDomainLowercase}}</p>\n",
    "SMS_MESSAGE_ERROR": "Bitte geben Sie eine Nachricht ein",
    "ERROR_VALID_NUMBER_DASHBOARD": "Bitte geben Sie eine gültige Nummer ein",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Bitte Nummer eingeben",
    "ERROR_VALID_NUMBER_HOME": "Bitte geben Sie eine gültige Nummer ein",
    "ERROR_ENTER_NUMBER_HOME": "Bitte Nummer eingeben",
    "VALID_EMAIL_RESET_PASSWORD": "Bitte eine gültige E-Mail-Adresse eintragen",
    "ENTER_EMAIL_RESET_PASSWORD": "Bitte geben Sie Ihre E-Mail-Adresse ein",
    "BANNER_IMAGE_LOCATION_FOUND": "Standort gefunden!",
    "BANNER_IMAGE_TEXT": "Der Standort der Nummer 010 101 0101 ist 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Auf der Karte anzeigen",
    "BANNER_TEXT.B": "Greifen Sie mit {{siteName}} auf den Geostandort eines Mobiltelefons zu. {{siteName}} funktioniert mit allen Telefontypen, Netzen und Ländern.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Unsichtbarer Dienst",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Der Besitzer des Handys erfährt nicht, wer versucht hat, es zu orten. Die Geo-Lokalisierung wird anonym durchgeführt und alle übertragenen Daten sind verschlüsselt, so dass Sie nicht identifiziert werden können.\n",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Es ist nicht notwendig, eine Software auf Ihrem Telefon oder dem Zielgerät zu installieren. Alles funktioniert aus der Ferne! Alles, was Sie brauchen, ist die Telefonnummer, die Sie verfolgen möchten, und ein paar Minuten Ihrer Zeit.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Egal, wo Sie sind und egal, wo sie sind, {{siteName}} funktioniert mit jedem Netz und jedem Anbieter. Jede Handynummer auf der Welt kann geortet werden.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} unterstützt sowohl iOS- als auch Android-Mobilgeräte. Solange sie die Telefonnummer kennen, können sie diese mit unserem Telefonnummern-Tracker leicht lokalisieren.\n",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} ist ein Dienst, der Ihnen helfen kann, einen Standort anhand der Telefonnummer zu finden. Ob Sie Ihr Kind, Ihren Partner oder irgendjemanden finden wollen, unser Telefon-Tracker kann dies ermöglichen.\n",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} benötigt keinen physischen Zugang, um das Zieltelefon zu finden. Alles, was Sie brauchen, um den Standort einer anderen Person zu orten, ist deren Telefonnummer. Da {{siteName}} vollständig online und aus der Ferne funktioniert, müssen Sie keine App oder Software auf Ihrem Telefon oder dem Zielgerät installieren. Sie müssen auch keine Apps auf Ihrem Gerät installieren, da {{siteName}} online funktioniert. Alles, was Sie tun müssen, ist die Webversion von {{siteName}} in einem Browser Ihrer Wahl zu öffnen und die Telefonnummer einzugeben, die Sie orten möchten.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "\"Ihre Bedenken über unseren Standort-Tracker sind nachvollziehbar. Wir versichern ihnen, dass {{siteName}}s Verfahren zur Ortung von Personen anhand von Telefonnummern vollständig konform und legal ist, basierend auf den Richtlinien des Britischen Information Commissioner's Office. Unser System nutzt netzwerkbasierte Techniken und gesammelte Daten, um den Standort zu bestimmen, was sicherstellt, dass die Methode sowohl legal ist als auch die Datenschutznormen respektiert.\n\"\n",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Ja, {{siteName}} ist in der Lage, ein Telefon mit nur einer Nummer zu orten. Es ist nicht notwendig, das Modell des Telefons zu kennen. Solange Sie die Telefonnummer kennen, können Sie sie mit unserem {{siteName}} Handy-Tracker leicht lokalisieren. {{siteName}} funktioniert online, das heißt, Sie können es einfach in einem beliebigen Browser öffnen. Sobald Sie ein Konto erstellt und die Telefonnummer eingegeben haben, wissen Sie in wenigen Minuten, wo sich die gesuchte Person befindet.\n",
    "TRIAL_TIME.B": "24-Stunden-Zugang",
    "SIGNUP_PAYMENT_TITLE": "Zahlung",
    "ALREADY_SHARED_LOCATION": "Sie haben Ihren Standort bereits geteilt",
    "PAY_WITH_CARD": "Bezahlen Sie mit Karte",
    "YOUR_CARD_INVALID": "Ihre Kartennummer ist ungültig.",
    "YOUR_CARD_INCOMPLETE": "Ihre Kartennummer ist unvollständig.",
    "YOUR_CARD_EXPIRATION": "Das Ablaufdatum Ihrer Karte ist unvollständig.",
    "VALID_EXPIRATION_DATE": "Bitte geben Sie ein gültiges Ablaufdatum ein.",
    "YOUR_CARD_EXPIRATION_PAST": "Das Ablaufjahr Ihrer Karte liegt in der Vergangenheit.",
    "CVC_INCOMPLETE": "Der Sicherheitscode Ihrer Karte ist unvollständig.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Ihre Postleitzahl ist unvollständig.",
    "ZIP_CODE": "PLZ",
    "GOOGLE_PAY_SELECTED": "Google Pay ausgewählt.",
    "WALLET_NOTE": "Es erscheint ein weiterer Schritt zur sicheren Übermittlung Ihrer Zahlungsinformationen.",
    "APPLE_PAY_SELECTED": "Apple Pay ausgewählt.",
    "BILLING_FIRST_NAME_REQUIRED": "Vorname ist erforderlich",
    "BILLING_LAST_NAME_REQUIRED": "Nachname ist erforderlich",
    "BILLING_ADDRESS_REQUIRED": "Adresse ist erforderlich",
    "BILLING_CITY_REQUIRED": "Stadt ist erforderlich",
    "BILLING_POSTAL_CODE_REQUIRED": "Postleitzahl ist erforderlich",
    "BILLING_COUNTRY_REQUIRED": "Land ist erforderlich",
    "ENTER_VALID_EMAIL": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
    "MONDAY": "MONTAG",
    "CONNECTING_CELLULAR_TOWERS": "Verbindung zu den Mobilfunkmasten herstellen",
    "CONNECTING_TO_THE_PHONE": "Mit dem Telefon verbinden",
    "TIMEZONE": "Zeitzone",
    "CARRIER": "Anbieter\n",
    "WIRELESS": "Kabellos",
    "COUNTRY": "Land",
    "CITY": "Stadt",
    "NAME": "Name",
    "LOCATION": "Standort",
    "DEFINED": "Festgelegt\n",
    "NUMBER_LOCATED": "Nummer gefunden!",
    "SIGN_UP_EXACT_LOCATION": "Melden Sie sich an, um den genauen Standort zu sehen",
    "SIGNUP_TERM_2": "Für neue Konten gelten unsere <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Allgemeinen Geschäftsbedingungen</a>",
    "UPDATE_PAYMENT_METHOD": "Zahlungsmethode aktualisieren",
    "UPDATE_PAYMENT_METHOD_DESC": "Bitte fügen Sie eine neue Zahlungsmethode hinzu, um Ihr Konto zu reaktivieren.",
    "CARD_NUMBER": "Kartennummer",
    "CARD_EXP": "Ablauf (mm/jj)",
    "REACTIVATE": "Reaktivieren",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / Monat. Das Abonnement wird jeden Monat verlängert, bis Sie es kündigen.",
    "REACTIVATE_ACCOUNT": "Reaktivieren Sie Ihr Konto noch heute!",
    "REACTIVATE_ACCOUNT_DESC": "Bei der Verarbeitung Ihrer Zahlungsmethode ist ein Problem aufgetreten. Bitte aktualisieren Sie Ihre Karteninformationen, um weiterhin Zugriff auf unsere Dienste zu gewährleisten.",
    "CANCEL_SUBSCRIPTION_DESC": "Alternativ können Sie Ihr Abonnement kündigen, wenn Sie Ihr Konto nicht mehr verwenden möchten.",
    "CANCEL_SUBSCRIPTION": "Abonnement beenden",
    "ACCOUNT_INFORMATION": "Kontoinformationen",
    "CREATION_DATE": "Erstellungsdatum",
    "EMAIL_ADDRESS": "E-Mail-Adresse",
    "PASSWORD_IS_REQUIRED": "Passwort wird benötigt",
    "DASHBOARD": "Dashboard\n",
    "TEST_EMAIL": "Test-Email",
    "CURRENCIES": "Währungen",
    "ADMINS": "Admins",
    "PR_STEP_1_NOW": "Jetzt",
    "PR_MESSAGES": "NACHRICHTEN",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Hallo, hier ist John! Wo bist du? Bitte teile diesem Dienst deinen Standort mit. ",
    "PR_STEP_1_OF": "von",
    "PR_STEP_1_SWIPE_MESSAGE": "Zum Entsperren nach oben wischen",
    "PR_STEP_1_TEXT": "Um eine Telefonnummer zu orten, sendet {{siteName}} eine benutzerdefinierte anonyme Textnachricht mit einem Lokalisierungslink.",
    "PR_NEXT": "WEITER\n",
    "PR_STEP_2_TITLE": "Standort gefunden",
    "PR_STEP_2_DESCRIPTION": "Die Genauigkeit unserer GPS-Verfolgung ist unübertroffen und mit {{siteName}} können Sie Ihren genauen Standort ganz einfach ermitteln.",
    "PR_SEE_LOCATION": "Standort anzeigen",
    "PR_STEP_2_TEXT": "Gehen Sie zum <strong>Dashboard </strong> und sehen Sie sie auf der Karte, sobald sie auf den Link in der Nachricht tippen.",
    "PR_BACK": "Zurück",
    "PR_STEP_3_TITLE_1": "Vollständigen Bericht freischalten",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobile",
    "PR_STEP_3_PHONE": "Telefontyp",
    "PR_STEP_3_TITLE_3": "GPS-Standort des Telefons",
    "PR_STEP_3_DATE": "Datum",
    "PR_STEP_3_STATUS": "Standortstatus",
    "PR_STEP_3_PENDING": "Ausstehend",
    "PR_START_NOW": "Jetzt starten",
    "PR_PREVIEW": "Vorschau",
    "PR_PREVIEW_POPUP_TITLE": "Diese Nachricht wird <br /> an die Nummer gesendet",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Ihre Identität bleibt vertraulich. Die Nachricht wird von einem anonymen Absender gesendet.",
    "PR_SEND": "Absenden\n",
    "PR_EDIT": "Bearbeiten",
    "PR_DOWNLOAD": "Herunterladen",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitor",
    "PR_DASHBOARD": "Dashboard\n",
    "PR_ACCESS_REPORT_TEXT_1": "Neue Tracking-Anfrage senden für",
    "PR_ACCESS_REPORT_TITLE_3": "Dieser Telefonbericht kann Folgendes enthalten:",
    "PR_PHONE_NO": "Telefonnummern\n",
    "PR_EDUCATION": "Ausbildung",
    "PR_EMAIL_ADDRESS": "E-Mail-Adressen",
    "PR_MATCH_EMAIL": "E-mail-ubereinstimmung",
    "PR_SOCIAL_MEDIA": "Soziale Medien",
    "PR_EMAIL_TYPE": "Typ",
    "PR_COMPANIES_JOBS": "Unternehmen & Jobs",
    "PR_ADDRESS_HISTORY": "Adressverlauf",
    "PR_PHOTOS": "Fotos",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} hat es sich zur Aufgabe gemacht, Ihnen dabei zu helfen, Menschen zu finden und auf sichere und verantwortungsvolle Weise mehr über sie zu erfahren. {{siteName}} ist keine Verbraucherauskunfsdatei (CRA) im Sinne des Fair Credit Reporting Act (FCRA). Diese Website kann nicht für die Überprüfung von Arbeitsverhältnissen, Krediten oder Mietern oder ähnliche Zwecke verwendet werden. {{siteName}} überprüft oder bewertet nicht jedes einzelne Datenelement und übernimmt keine Gewährleistungen oder Garantien für die angebotenen Informationen.\n",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Alle Rechte vorbehalten",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Egal, ob Sie den Kontakt zu einem alten Freund wiederherstellen, einen unbekannten Anrufer identifizieren oder einfach nur neugierig auf jemanden sind – {{siteName}} liefert Ihnen die Informationen, die Sie brauchen!",
    "PR_UNLOCK_POPUP_TEXT_1": "Diesen Bericht freischalten",
    "PR_UNLOCK_POPUP_TEXT_2": "Schalte 10 vollständige Berichte frei",
    "PR_UNLOCK_POPUP_TEXT_3": "/Monat",
    "PR_UNLOCK_POPUP_REPORTS": "Berichte",
    "PR_UNLOCK_POPUP_TERM": "Ich stimme der <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Datenschutzerklärung</a> und den <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Nutzungsbedingungen</a> von {{siteName}} zu.",
    "PR_PAY": "Bezahlen\n",
    "PR_CANCEL": "Stornieren",
    "PR_UNLOCK_MONITORING_POPUP": "Überwachung freischalten",
    "PR_DASHBOARD_TEXT_1": "Starten Sie eine neue Suche",
    "PR_DASHBOARD_TITLE": "Meine Berichte",
    "PR_SEARCH_DATE": "Suchdatum",
    "PR_DASHBOARD_BUTTON": "Bericht öffnen",
    "PR_REPORT_POPUP_DESCRIPTION_1": "Sie können detaillierte {{siteName}} und die Hintergrundinformationen des Eigentümers anzeigen.",
    "PR_REPORT_POPUP_TEXT_4": "Telefon-Reputationswert",
    "PR_REPORT_POPUP_TEXT_6": "Andere telefonnummern",
    "PR_REPORT_POPUP_ERROR": "Sie müssen den Geschäftsbedingungen zustimmen, um den Bericht anzuzeigen.",
    "PR_DENIED_BUTTON": "Nein danke, ich werde warten",
    "PR_ANIMATION_TEXT": "Bitte warten Sie, während wir diesen Bericht mit den neuesten verfügbaren Datensätzen aktualisieren.",
    "PR_PREMIUM_SECTION_TITLE_1": "Allgemeine Telefoninformationen",
    "PR_OVERVIEW": "Überblick",
    "PR_PREMIUM_SECTION_TEXT": "Name und Abstammung",
    "PR_AREA_CODE": "Vorwahl Standort",
    "PR_PHONE_LINE_TYPE": "Telefonleitungstyp",
    "PR_PHONE_TYPE_LANDLINE": "Festnetz",
    "PR_STATUS_TYPE": "N / A",
    "PR_CARRIER_TYPE": "Trägertyp",
    "PR_PHONE_NUMBER_TYPE": "Gültige Telefonnummer",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Suchen, erkunden, überprüfen und informieren Sie sich über Personen, indem Sie vollständige Berichte freischalten. Ob Sie einen alten Freund wieder kontaktieren, einen unbekannten Anrufer identifizieren oder einfach nur neugierig auf jemanden sind, {{siteName}} liefert Ihnen die Informationen, die Sie benötigen.",
    "PR_PREMIUM_SECTION_TITLE_2": "Beruflicher Werdegang",
    "PR_PREMIUM_SECTION_TITLE_4": "Beziehungen und Partner",
    "PR_PREMIUM_SECTION_TITLE_5": "Datenleck-Checker",
    "PR_UNLOCK_THIS_SECTION": "Diesen Abschnitt entsperren",
    "PR_MONITOR_SECTION_TITLE": "Überwachen Sie diesen Bericht, um Updates zu erhalten",
    "PR_MONITOR_SECTION_DESCRIPTION": "Wir aktualisieren unsere Daten ständig. Lassen Sie die Berichtsüberwachung aktiviert, um jedes Mal automatische Benachrichtigungen zu erhalten, wenn wir Änderungen in Ihren Berichten feststellen.",
    "PR_MONITOR_SECTION_BUTTON": "Überwachung einschalten",
    "PR_PREMIUM_REPORT_TITLE": "Telefon-Reputationswert",
    "PR_PREMIUM_REPORT_TEXT_1": "Riskant",
    "PR_PREMIUM_REPORT_TEXT_2": "Jüngster Missbrauch",
    "PR_PREMIUM_REPORT_TEXT_3": "Betrügerische Aktivitäten",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam gemeldet",
    "PR_PREMIUM_REPORT_TEXT_5": "Linientyp",
    "PR_PREMIUM_REPORT_TEXT_6": "Vorauszahlung",
    "PR_LEARN_MORE": "Mehr erfahren",
    "PR_LEARN_MORE_DESCRIPTION_2": "Es wurden mögliche Fotos zur Nummer {{phone_number}} gefunden.",
    "PR_POSSIBLE_PHOTOS": "Mögliche Fotos",
    "PR_LEARN_MORE_DESCRIPTION_3": "Wir haben den etymologischen Ursprung des Namens {{phone_number_owner_first_name}} ermittelt, um den wahrscheinlichen Ursprung dieses Namens zu bestimmen.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Alter",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Eine höhere Suchrate geht mit einer größeren Wahrscheinlichkeit einher, dass es sich bei einem Anruf um Spam handelt.",
    "PR_SEARCH_VOLUME_TEXT_1": "Diese Nummer wurde gesucht:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Ungefährer Standort des Telefons\n",
    "PR_SOCIAL_PROFILES": "Soziale Profile",
    "PR_SOCIAL_PROFILE_BUTTON": "Zum Profil",
    "PR_DATA_LEAK_SAFE": "Du bist vorerst in Sicherheit",
    "PR_DATA_LEAK_UNSAFE": "Ihre Daten wurden geleaked\n",
    "PR_ACCOUNT_INFORMATION": "Kontoinformationen",
    "PR_MEMBER_SINCE": "MITGLIED SEIT",
    "PR_BILLING_INFORMATION": "Abrechnungsdaten",
    "PR_SAVE_ORDER": "Speichern",
    "PR_SUBSCRIPTIONS": "Abonnements",
    "PR_PRODUCT": "Produkt",
    "PR_FREQUENCY": "Frequenz",
    "PR_NEXT_INVOICE": "Nächste Zahlung",
    "PR_TRANSACTION_DECLINED": "Transaktion abgelehnt",
    "PR_TRANSACTION_DESCRIPTION": "Bitte versuchen Sie, Ihre Bestellung mit einer alternativen Zahlungsmethode aufzugeben.",
    "PR_ORDER_DETAILS": "Bestelldetails",
    "PR_SUBMIT_ORDER": "Bestellung abschicken",
    "PR_TERM": "Ich stimme der Datenschutzrichtlinie und den Nutzungsbedingungen von {{siteName}} zu. Ich werde keine Informationen von {{siteName}} verwenden oder sammeln, um die Kreditwürdigkeit einer Person, Versicherungsschutz, Beschäftigung, Wohnung oder andere Zwecke zu ermitteln, die unter das Fair Credit Reporting Act fallen, und ich verstehe, dass {{siteName}} keine Verbraucherauskunftsdatei ist und keine Verbraucherberichte anbietet. Ich verstehe, dass mir bis zur Kündigung monatlich {{price}} in Rechnung gestellt werden. Wenn ich meine {{siteName}}-Mitgliedschaft kündigen möchte, kann ich dies per E-Mail oder über die Seite „Einstellungen“ tun.\n",
    "PR_CLOSE_MENU": "Menü schließen",
    "PR_SELECT_COUNTRY": "Länderauswahl",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Bestätigen",
    "PR_TC_TERMS_CONDITION": "Allgemeine Geschäftsbedingungen",
    "PR_ACCOUNT": "Mein Konto",
    "PR_FAQ": "Häufig gestellte Fragen",
    "PR_LOGOUT_PHONE_REPORT": "Ausloggen",
    "PR_POPUP_TITLE": "Details zum Telefonnummernattribut",
    "PR_POPUP_DESCRIPTION_1": "Eine normalerweise dreistellige Nummer, die einen bestimmten Telefondienstbereich in einem Land identifiziert",
    "PR_POPUP_DESCRIPTION_2": "Kann entweder Festnetz, drahtlos oder VOIP sein",
    "PR_PHONE_LISTING": "Telefoneintragstyp",
    "PR_POPUP_DESCRIPTION_3": "Kann entweder für Privat-, Geschäfts- oder Sonderdienste sein. Eine Sonderdienst-Telefonnummer kann eine Notrufnummer, eine Testnummer, ein sonstiger Dienst, eine Auskunft usw. sein.",
    "PR_POPUP_SUBTITLE_1": "Beschreibt das Hauptgeschäft des Carriers",
    "PR_POPUP_DESCRIPTION_4": "Ob es sich um eine ordnungsgemäß gebildete Telefonnummer handelt und ob die Telefonnummer einem Netzbetreiber zugewiesen wurde",
    "PR_NUMBER_PORTABILITY": "Rufnummernmitnahme",
    "PR_POPUP_SUBTITLE_2": "Ob eine Nummer zu anderen Anbietern mitgenommen werden kann",
    "PR_WIRE_CENTER_LOCATION": "Wire Center Standort",
    "PR_POPUP_SUBTITLE_3": "Hauptstandort des Dienstanbieters",
    "PR_ACCURACY_POPUP_TITLE": "Verbessern Sie die Genauigkeit Ihrer Telefonberichte",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Optional können Sie die Genauigkeit Ihrer Ergebnisse verbessern, indem Sie zusätzliche Angaben zum Inhaber der Telefonnummer machen. Wenn Sie Ihre Informationen in die folgenden Felder eingeben, verfeinert unser System die Suche und erhöht die Wahrscheinlichkeit, präzise und relevante Informationen zu erhalten.",
    "PR_ONLINE_USERNAME": "Online-Benutzername",
    "PR_CONTACT_EMAIL": "Schicken Sie uns eine E-Mail an",
    "PR_VALID_PHONE_NUMBER": "Gültige Telefonnummer",
    "PR_ACTIVE_NUMBER": "Aktive Nummer",
    "PR_PHONE_CARRIER_NAME": "Name des Telefonanbieters",
    "PR_SPAM_RISK": "Spamrisiko",
    "PR_TIME_ZONE": "Zeitzone",
    "PR_PHONE_OWNER_INFORMATION": "Informationen zum Telefonbesitzer",
    "PR_AGE": "Alter",
    "PR_GENDER": "Geschlecht",
    "PR_ORIGIN_COUNTRY": "Ursprungsland",
    "PR_SOCIAL_MEDIA_PROFILES": "Social Media Profile",
    "PR_OTHER_PHONE_NUMBERS": "Andere Telefonnummern",
    "PR_REGION": "Region",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} hat anhand mehrerer Schlüsselfaktoren festgestellt, dass die Nummer {{phone_number}} ein geringes Risiko darstellt. Einige Faktoren können größere Auswirkungen haben als andere.",
    "PR_DOWNLOAD_SECTION_TITLE": "Benötigen Sie diesen Bericht in einem druckbaren Format?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Berichte sind als PDF verfügbar, die Sie ausdrucken, per E-Mail an sich selbst senden oder auf Ihren Computer herunterladen können.",
    "PR_PRINT_PDF": "PDF drucken",
    "PR_EMAIL_PDF": "PDF per E-Mail senden",
    "PR_VOIP": "VoIP",
    "PR_PREPAID_PHONE": "Prepaid-Telefon",
    "PR_YES": "Ja",
    "PR_NO": "Nein",
    "PR_OTHER_MESSAGE": "Unten werden die Telefonnummern angezeigt, die {{phone_owner_full_name}} aktuell oder früher verwendet hat. Führen Sie einen Telefonbericht für eine beliebige Nummer aus, um weitere Informationen zu erhalten.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Da täglich Milliarden von E-Mails verschickt werden, dienen E-Mail-Adressen oft als digitaler Fingerabdruck, der Einzelpersonen mit verschiedenen Online-Aktivitäten verknüpft. Von persönlichen Mitteilungen bis hin zu Social-Media-Profilen können E-Mails viel über die Online-Präsenz und das Online-Verhalten einer Person verraten.",
    "PR_UNLOCK_TITLE": "Dinge, die Sie wissen sollten",
    "PR_OTHER_NUMBER_MESSAGE": "Mehrere Telefonnummern können verschiedene Facetten des Lebens einer Person enthüllen, von geheimen Kontakten bis hin zu nicht offengelegten Geschäftsbeziehungen. Jede Nummer könnte neue Verbindungen und Interaktionen aufdecken und ein umfassenderes Bild ihrer Netzwerke zeichnen.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Dank der heutigen Technologie kann unser System häufig online Fotos finden, die mit jemandem in Verbindung stehen. Diese Bilder können einen visuellen Einblick in das Leben dieser Person bieten und Momente festhalten, die zeigen, wer sie sind und was sie tun.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobiltelefone kommunizieren ständig mit nahegelegenen Mobilfunkmasten, was eine ungefähre Standortverfolgung ermöglicht. Diese Daten können Informationen über den Standort einer Person liefern.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Viele Menschen verwenden ähnliche Benutzernamen oder E-Mail-Adressen. Dadurch können mehrere Profile einfach verknüpft und ein vollständiger digitaler Fußabdruck erstellt werden, unabhängig davon, ob dieser aus öffentlichen oder versteckten Profilen besteht. Entdecken Sie ihre Interessen, Meinungen und sozialen Kreise.",
    "PR_WORK_HISTORY_MESSAGE": "Der durchschnittliche Mensch wechselt im Laufe seiner Karriere {{number}} Mal den Job, was einen dynamischen Arbeitsmarkt und sich entwickelnde Karrierewege widerspiegelt. Die Untersuchung der Arbeitshistorie einer Person kann ein tieferes Verständnis ihres beruflichen Hintergrunds und ihrer Karriereentwicklung vermitteln.",
    "PR_EDUCTION_MESSAGE": "Informieren Sie sich über ihren Bildungshintergrund. In diesem Abschnitt können Sie die Schulen, die sie besucht haben, die erworbenen Abschlüsse und andere akademische Leistungen erfahren. Wenn Sie ihre Ausbildung kennen, können Sie mehr über ihr Wissen und ihre Fachkenntnisse erfahren.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Verfolgen Sie ihr Leben anhand früherer Adressen. Jeder Ort, an dem sie gelebt haben, erzählt eine Geschichte ihrer Reise, von früheren Häusern bis zu ihren aktuellen Wohnorten. Diese Informationen können Muster ihres Lebensstils und ihrer Bewegungen im Laufe der Zeit zeigen.",
    "PR_ASSOCIATE_MESSAGE": "Soziale Netzwerke, sowohl offline als auch online, zeigen oft, mit wem jemand gerne Zeit verbringt, von engen Freunden bis zu Geschäftspartnern. Diese Verbindungen vermitteln ein klareres Bild ihrer persönlichen und beruflichen Kreise.",
    "PR_ANCESTRY_MESSAGE": "Namen haben tiefe Geschichten. Die Erforschung der Bedeutung und Herkunft eines Namens kann Herkunft, Familiengeschichte und kulturelle Traditionen ans Licht bringen. Entdecken Sie die historischen und familiären Wurzeln, die ihre Identität prägen.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Im heutigen digitalen Zeitalter sind Identitätsbedrohungen erschreckend häufig, alle {{time}} Sekunden kommt es zu einem neuen Identitätsdiebstahl. Diese Bedrohungen stellen erhebliche Risiken für Ihre persönliche und finanzielle Sicherheit dar.",
    "PR_NUISANCE_DESCRIPTION": "Belästigungsanrufe sind unerwünschte und oft störende Telefonanrufe, die ärgerlich oder lästig sein können. Diese Anrufe können Telemarketing-Anrufe, automatisierte Bandansagen, Scherzanrufe, Betrugsanrufe und wiederholte Anrufe von unbekannten oder unerwünschten Nummern umfassen. Belästigungsanrufe können tägliche Aktivitäten unterbrechen, die Privatsphäre verletzen und manchmal sogar zu Belästigungen führen.\n",
    "PR_TIMES": "mal",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Eine PDF-Kopie dieses Berichts wird an Ihre E-Mail-Adresse gesendet.",
    "PR_UPDATE_MONTHLY": "Täglich aktualisiert",
    "PR_EDUCATIONAL_BACKGROUND": "Vorbildung",
    "PR_MONITOR_STATUS": "Überwachen Sie diesen Bericht",
    "PR_UNLOCK_MORE_REPORT": "Weitere Berichte freischalten",
    "PR_USES": "Anwendung",
    "PR_NEIGHBOR_DESCRIPTION": "Neighbor Spoofing tritt auf, wenn Sie einen Anruf von einer unbekannten Nummer erhalten, die lokalen Nummern sehr ähnelt. Die Anrufer-ID zeigt dieselbe Vorwahl und möglicherweise dieselbe Vorwahl wie Ihre eigene Nummer an. Betrüger verwenden diese Taktik in der Hoffnung, dass Sie glauben, es handele sich um jemanden aus Ihrer Nachbarschaft, der anruft.",
    "PR_DOWNLOAD_REPORT": "Laden Sie diesen Bericht herunter",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Unbegrenzter Berichtsdownload",
    "PR_UNLIMITED": "Unbegrenzt",
    "MAIN_STREET": "Hauptstraße",
    "CONTINUE_WITH_GOOGLE": "Weiter mit Google",
    "CONTINUE_WITH_APPLE": "Weiter mit Apple",
    "CONTINUE_WITH_FACEBOOK": "Weiter mit Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Oder melden Sie sich per E-Mail an",
    "OR_LOGIN_WITH_EMAIL": "Oder melden Sie sich mit Ihrer E-Mail-Adresse an",
    "PR_SUB_DESCRIPTION_LOCATION": "Wir aktualisieren unsere Datenbanken alle {{hours}} Stunden. Wenn ungefähre Standortinformationen zu dieser Telefonnummer verfügbar werden, aktualisiert unser System diesen Bericht automatisch.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "und entdecken Sie weitere Details über den Besitzer dieser Telefonnummer.",
    "DAILY_LIMIT_REACHED_ERROR": "Ihr Tageslimit wurde erreicht. Bitte versuchen Sie es später erneut.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} hat anhand mehrerer Schlüsselfaktoren festgestellt, dass die Nummer {{phone_number}} ein mittleres Risiko darstellt. Einige Faktoren können größere Auswirkungen haben als andere.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} hat anhand mehrerer Schlüsselfaktoren festgestellt, dass die Nummer {{phone_number}} ein hohes Risiko darstellt. Einige Faktoren können größere Auswirkungen haben als andere.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Unten werden die E-Mail-Adressen angezeigt, die {{phone_number}} aktuell oder früher verwendet haben könnte.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Nachfolgend werden Telefonnummern angezeigt, die der Besitzer von {{phone_number}} aktuell oder früher verwendet haben könnte. Führen Sie {{siteName}} für eine bestimmte Nummer aus, um nach weiteren Informationen zu suchen.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} führt eine umfassende Suche im Internet durch, um in Social-Media-Profilen, Blogs, Websites usw. Fotos zu finden, die möglicherweise mit {{phone_number}} in Verbindung stehen.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Öffentlichen Aufzeichnungen zufolge könnte der Besitzer von {{phone_number}} an den folgenden Orten gelebt, gearbeitet oder Eigentum besessen haben.",
    "PR_RELATIONSHIP_DESCRIPTION": "Unsere detaillierte Suche in öffentlichen und relationalen Datensätzen hat keine mit dieser Telefonnummer verknüpften Partner gefunden. Während viele Personen öffentlich zugängliche Informationen zu ihren Partnern haben, scheint es, dass {{phone_owner_full_name}} derzeit keine öffentlich aufgeführten Partner hat.",
    "PR_EMPLOYMENT_HISTORY": "Für {{phone_number}} wurden keine Beschäftigungsinformationen gefunden.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Unsere umfangreiche Suche in öffentlichen Datensätzen hat keine Informationen zu sozialen Profilen für diese Telefonnummer ergeben. Mehr als {{number}} Drittel der Weltbevölkerung nutzt soziale Medien, aber der Besitzer von {{phone_number}} hat möglicherweise derzeit keine öffentlich aufgeführten Profile in sozialen Medien.\n",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Unsere umfangreiche Suche in öffentlichen Datensätzen hat keine Informationen zu sozialen Profilen für diese Telefonnummer ergeben. Mehr als {{number}} Drittel der Weltbevölkerung nutzt soziale Medien, aber der Besitzer von {{phone_number}} hat möglicherweise derzeit keine öffentlich aufgeführten Profile in sozialen Medien.\n",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Unsere Systemsuche in öffentlichen und verfügbaren Datensätzen hat keine mit dieser Telefonnummer verknüpften Fotos ausfindig gemacht. Obwohl viele Personen über öffentlich zugängliche Fotos verfügen, scheint es, dass vom Besitzer von {{phone_number}} derzeit keine Fotos in öffentlichen Datenbanken verfügbar sind.\n",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Unsere detaillierte Suche in öffentlichen Aufzeichnungen hat keine anderen aktiven oder inaktiven Telefonnummern ergeben, die mit {{phone_owner_full_name}} verknüpft sind. Auch wenn es üblich ist, dass Personen mehrere Telefonnummern besitzen, hat {{phone_owner_full_name}} offenbar aktuell keine weiteren öffentlich verzeichneten Nummern.“\n",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Unsere detaillierte Suche in öffentlichen Aufzeichnungen ergab keine anderen aktiven oder inaktiven Telefonnummern, die mit dieser Telefonnummer verknüpft sind. Obwohl es üblich ist, dass Personen mehrere Telefonnummern haben, scheint {{phone_number}} derzeit keine anderen öffentlich aufgeführten Telefonnummern zu haben.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Wir aktualisieren unsere Datenbanken alle 24 Stunden. Wenn weitere mit {{phone_number}} verknüpfte Telefonnummern verfügbar werden, aktualisiert unser System diesen Bericht automatisch.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Für {{phone_number}} wurden keine weiteren Telefonnummern gefunden.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Unsere detaillierte Suche in öffentlichen und digitalen Aufzeichnungen hat keine mit dieser Telefonnummer verknüpften E-Mail-Adressen ergeben. Auch wenn viele Personen ihre E-Mail-Adressen öffentlich zugänglich machen, scheint {{phone_owner_full_name}} aktuell keine öffentlich eingetragenen E-Mail-Adressen zu besitzen.\n",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Unsere detaillierte Suche in öffentlichen und digitalen Aufzeichnungen hat keine mit dieser Telefonnummer verknüpften E-Mail-Adressen ergeben. Während viele Personen ihre E-Mail-Adressen öffentlich zugänglich haben, scheint es, dass der Besitzer von {{phone_phone_number}} derzeit keine öffentlich aufgeführten E-Mail-Adressen hat.",
    "PR_EMAIL_ADDRESS_STATUS": "Wir aktualisieren unsere Datenbanken alle {{hours}} Stunden. Wenn eine mit dieser Telefonnummer verknüpfte E-Mail-Adresse verfügbar wird, aktualisiert unser System diesen Bericht automatisch.",
    "PR_POSSIBLE_EMAIL_TITLE": "Für {{phone_number}} wurden keine E-Mail-Adressen gefunden.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Nachfolgend sind {{number}} Personen aufgeführt, die mit {{phone_owner_full_name}} verknüpft sind. Diese Personen können über öffentliche Aufzeichnungen, gemeinsame geschäftliche oder organisatorische Bindungen oder persönliche Beziehungen wie Familie und Freunde mit {{phone_owner_full_name}} verknüpft sein.",
    "PR_EDUCATION_TITLE_1": "Nachfolgend werden alle Bildungseinrichtungen angezeigt, die {{phone_owner_full_name}} aktuell oder früher besucht hat, sowie alle dort verliehenen Abschlüsse, die in öffentlich zugänglichen Quellen dokumentiert sind.",
    "PR_EDUCATION_TITLE_2": "Nachfolgend werden sämtliche Bildungseinrichtungen angezeigt, die der Inhaber von {{phoneNumber}} aktuell oder früher besucht hat, sowie sämtliche dort verliehenen Abschlüsse, die in öffentlich zugänglichen Quellen dokumentiert sind.",
    "PR_SOCIAL_PROFILE_TITLE": "Unten werden die Social-Media-Profilkonten angezeigt, die der Besitzer von {{phone_number}} aktuell oder früher verwendet haben könnte.",
    "PR_NO_INFORMATION_TITTLE_1": "Für {{phone_number}} wurden keine Fotos gefunden",
    "PR_NO_INFORMATION_TITLE_3": "Für {{phone_owner_full_name}} wurden keine Social-Media-Profile gefunden.",
    "PR_HISTORY_TITLE_1": "Unsere umfassende Suche in öffentlichen und verfügbaren Beschäftigungsunterlagen hat keine Angaben zu dieser Telefonnummer ergeben. Während viele Personen ihre Beschäftigungsinformationen öffentlich zugänglich haben, sind für {{phone_owner_full_name}} derzeit keine Angaben zu ihrer Beschäftigung öffentlich verfügbar.",
    "PR_HISTORY_TITLE_2": "Unsere umfassende Suche in öffentlichen und verfügbaren Beschäftigungsunterlagen hat keine Angaben zu dieser Telefonnummer ergeben. Während viele Personen ihre Beschäftigungsinformationen öffentlich zugänglich haben, sind vom Inhaber von {{phone_number}} derzeit keine Angaben zu seiner Beschäftigung öffentlich aufgeführt.",
    "PR_MONITOR_UPDATE_REPORT_1": "Wir aktualisieren unsere Datenbanken alle {{hours}} Stunden. Wenn Beschäftigungsdetails für {{phone_number}} verfügbar werden, aktualisiert unser System diesen Bericht automatisch.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Für {{phone_owner_full_name}} wurden keine Bildungsinformationen gefunden.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Unsere detaillierte Suche in öffentlichen und akademischen Aufzeichnungen hat keine Bildungsinformationen zu dieser Telefonnummer ergeben. Während viele Personen ihre Bildungsgeschichten öffentlich zugänglich haben, scheint es, dass der Besitzer von {{phone_phone_number}} derzeit keine öffentlich aufgeführten Bildungsdetails hat.",
    "PR_ADDRESS_HISTORY_TITLE": "Für {{phone_owner_full_name}} wurden keine Adressen gefunden.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Unsere detaillierte Suche in öffentlichen Aufzeichnungen und Eigentumsdatenbanken ergab keine aktuellen oder früheren Adressen, einschließlich Wohn- oder Arbeitsorte, die mit dieser Telefonnummer verknüpft sind. Während viele Personen ihre Adressen öffentlich zugänglich haben, scheint es, dass der Besitzer von {{phone_phone_number}} derzeit keine öffentlich eingetragenen Adressen hat.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Unsere detaillierte Suche in öffentlichen Aufzeichnungen und Immobiliendatenbanken ergab keine aktuellen oder früheren Adressen, einschließlich Wohn- oder Arbeitsorte, die mit dieser Telefonnummer verknüpft sind. Während viele Personen ihre Adressen öffentlich zugänglich haben, scheint es, dass {{phone_owner_full_name}} derzeit keine öffentlich eingetragenen Adressen hat.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Wir aktualisieren unsere Datenbanken alle {{hours}} Stunden. Sobald Adressdaten für diese Telefonnummer verfügbar sind, wird dieser Bericht automatisch aktualisiert.\n",
    "PR_RELATIONSHIP_TITLE": "Für {{phone_owner_full_name}} wurden keine zugehörigen Personen gefunden.",
    "PR_MONITOR_UPDATE_REPORT_2": "Wir aktualisieren unsere Datenbanken alle {{hours}} Stunden. Wenn Informationen zu Personen verfügbar werden, die mit dieser Telefonnummer in Verbindung stehen, aktualisiert unser System diesen Bericht automatisch.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} führt eine umfassende Suche im Internet durch, um Fotos in Social-Media-Profilen, Blogs, Websites usw. aufzuspüren, die mit {{phone_owner_full_name}} in Verbindung stehen könnten.",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Unten werden Social-Media-Profilkonten angezeigt, die {{phone_owner_full_name}} aktuell oder früher verwendet haben könnte.",
    "PR_SEARCH_VOLUME_TEXT_2": "Diese Nummer wurde gesucht",
    "SEARCH": "Suchen",
    "FACEBOOK_EMAIL_PERMISSION": "Ihr Konto ist nicht mit einer E-Mail verknüpft oder Sie haben die erforderlichen Berechtigungen verweigert",
    "NO_MATCHED": "Es wurden keine Ergebnisse gefunden",
    "PR_PHONE_REPORT": "Telefonbericht",
    "PR_OTHER_INFORMATION": "Weitere Informationen:",
    "PR_NUISANCE_CALL": "Erkennung störender Anrufe",
    "PR_NEIGHBOUR_SPOOF": "Nachbar-Spoofing",
    "PR_MONITORING": "Überwachung",
    "PR_JOB": "Arbeit",
    "PR_COMPANY_NAME": "Name der Firma",
    "PR_JOB_TITLE": "Berufsbezeichnung",
    "PR_INDUSTRY": "Industrie",
    "PR_START_DATE": "Startdatum",
    "PR_UNIVERSITY_NAME": "Name der Universität",
    "PR_DEGREE": "Grad",
    "PR_END_DATE": "Enddatum",
    "PR_RELATIONSHIP": "Beziehung",
    "PR_LANGUAGE": "Gesprochene Sprache",
    "PR_MEANING": "Bedeutung",
    "PR_ORIGIN": "Herkunft",
    "PR_POSSIBLE_ANCESTRY": "Mögliche Abstammung",
    "PR_RECORD_NOT_FOUND": "Datensatz nicht gefunden",
    "PR_NUISANCE_CALL_SCAN": "Erkennung von Störanrufen",
    "PR_DOWNLOAD_REPORT_2": "Bericht herunterladen",
    "PR_PDF_EMAIL_SUCCESS": "PDF erfolgreich per E-Mail gesendet",
    "PR_PDF_DOWNLOAD": "PDF herunterladen",
    "PR_TRIAL_ENDS": "Testversion endet",
    "PR_BILLING_MONTHLY": "Monatliche Abrechnung",
    "PR_FIRST_NAME": "Bitte geben Sie den Vornamen ein",
    "PR_LAST_NAME": "Bitte geben Sie den Nachnamen ein",
    "PR_STREET_ADDRESS": "Bitte geben Sie die Straße ein",
    "PR_CITY": "Bitte geben Sie die Stadt ein",
    "PR_POSTAL_CODE": "Bitte geben Sie die Postleitzahl ein",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Möchten Sie diesen Bericht wirklich freischalten?",
    "PR_UNLOCK_CAUTION": "Sie sind dabei, auf den vollständigen Premium-Bericht für <span>{{phone_number}}</span> zuzugreifen.",
    "PR_UNLOCK_REPORT": "Bericht entsperren",
    "PR_DOWNLOAD_YOUR_PDF": "Laden Sie Ihr PDF herunter",
    "PR_DOWNLOAD_PDF": "PDF herunterladen",
    "PR_NUMBER_LEAKED": "Nummer durchgesickert",
    "PR_ACCEPT_TERM": "Bitte akzeptieren Sie die Allgemeinen Geschäftsbedingungen",
    "PR_ENTER_COUNTRY": "Bitte geben Sie das Land ein",
    "PR_ENDS": "Endet",
    "PR_SEARCH_VOLUME": "Suchvolumen",
    "PR_LOW": "Niedrig",
    "PR_MEDIUM": "Medium",
    "PR_HIGH": "Hoch",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potenzielles Spoofing durch Nachbarn",
    "PR_ADD_MORE_REPORT": "Weiteren Bericht hinzufügen",
    "PR_PHONE_REPUTATION_TITLE": "Details zum Telefon-Reputationswert",
    "PR_PREMIUM_REPORT_DESC_1": "Ist diese Telefonnummer mit betrügerischen Aktivitäten, Schwindel, Robo-Calls, Fake-Accounts oder anderem unfreundlichen Verhalten verbunden?",
    "PR_PREMIUM_REPORT_DESC_2": "Wurde diese Telefonnummer in den letzten Tagen mit böswilligem Verhalten in Verbindung gebracht?",
    "PR_PREMIUM_REPORT_DESC_3": "Wurde diese Telefonnummer mit einem aktuellen oder laufenden Betrug in Verbindung gebracht?",
    "PR_PREMIUM_REPORT_DESC_4": "Wurde die Telefonnummer kürzlich wegen Spam oder belästigender Anrufe/SMS gemeldet?",
    "PR_PREMIUM_REPORT_DESC_5": "Der Leitungstyp, mit dem diese Telefonnummer verknüpft ist (gebührenfrei, drahtlos, Festnetz, Satellit, VoIP, Premium Rate, Pager) oder „N/A“, falls unbekannt. Der Leitungstyp kann eine wichtige Rolle beim Verständnis der Reputation einer Telefonnummer spielen.",
    "PR_PREMIUM_REPORT_DESC_6": "Ist diese Telefonnummer mit einem Prepaid-Serviceplan verknüpft?",
    "PR_NOTIFY_ALREADY_OPENED": "Der vollständige Bericht ist bereits geöffnet",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-Mail erfolgreich gesendet",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "E-Mail-Versand fehlgeschlagen",
    "PR_NOTIFY_SECTION_UNLOCKED": "Abschnitt bereits freigeschaltet",
    "PR_SESSION_EXPIRED": "Sitzung abgelaufen",
    "PR_SESSION_EXPIRED_WARNING": "Ihre aktuelle Sitzung ist abgelaufen und Sie wurden abgemeldet. Bitte melden Sie sich erneut an, um fortzufahren.",
    "PR_GO_BACK_LOGIN": "Zurück zur Anmeldung",
    "PR_RENEW_SUB_1": "Abonnement verlängern",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Ihr {{subscription}}-Abonnement ist abgelaufen",
    "PR_RENEW_SUBSCRIPTION": "Ihr {{subscription}}-Abonnement endete am {{date}} und wurde nicht automatisch verlängert. Bitte verlängern Sie Ihr Abonnement, um diesen Dienst weiterhin nutzen zu können",
    "PR_MEMBERSHIP_RENEW": "Ich verstehe, dass mir heute {{price}} in Rechnung gestellt wird und meine Mitgliedschaft danach jeden Monat verlängert wird. Ich kann mein Konto problemlos online kündigen oder indem ich den Kundendienst per E-Mail kontaktiere",
    "PR_PURCHASE_ADDITIONAL": "Für diesen Zeitraum liegen Ihnen keine Berichte mehr vor. Um weiterhin auf detaillierte Telefonberichte zuzugreifen, können Sie auf weitere <strong>10 Berichte</strong> zugreifen, indem Sie unten auf die Schaltfläche <strong>Bestätigen</strong> klicken.",
    "PR_MEMBERSHIP_RENEW_2": "Ich bin damit einverstanden, dass mir für den Zugriff auf 10 zusätzliche Premium-Telefonberichte {{price}} in Rechnung gestellt werden und meine Mitgliedschaft danach jeden Monat verlängert wird. Ich kann mein Konto problemlos online kündigen oder den Kundendienst per E-Mail kontaktieren.",
    "PR_CATEGORY": "Kategorie",
    "PR_DESCRIPTION": "Beschreibung",
    "PR_RATING": "Bewertungen",
    "PR_WEBSITE": "Webseite",
    "PR_WHATSAPP_STATUS": "Whatsapp-Status",
    "PR_WHATSAPP_VERIFIED": "WhatsApp verifiziert",
    "PR_NO_RECORDS_FOUND": "Kein Eintrag gefunden",
    "PR_SOCIAL": "Sozial",
    "PR_EMAILS": "E-Mails",
    "PR_PHONES": "Telefone",
    "PR_ADDRESSES": "Adressen",
    "PR_PREPARING_REPORT": "Vorbereitung des Berichts",
    "PR_COMPLETE": "Vollständig\n",
    "PR_UNLOCK": "Freischalten",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Möchten Sie Ihr PDF herunterladen? Klicken Sie auf die Schaltfläche unten",
    "PR_PHONE_OWNER_TEXT": "Es wurden keine Informationen zum Eigentümer von {{phone_number}} gefunden.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} durchsucht jeden Monat automatisch internationale, nationale und lokale Datenbanken. Neu gefundene Informationen werden in Berichten aktualisiert.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Aktivieren Sie die Überwachung, um über neue Informationen zum Besitzer von {{phone_number}} benachrichtigt zu werden.",
    "PR_PHONE_APPROXIMATE_TEXT": "Der ungefähre Telefonstandort für <span>{{phone_number}}</span> konnte nicht gefunden werden.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Unsere detaillierte Suche anhand von Telefonnummernvorwahlen und anderen Standortindikatoren ergab keine geografischen Details, die mit dieser Telefonnummer verknüpft sind. Obwohl Telefonnummern manchmal einen allgemeinen Standort angeben können, scheint diese Telefonnummer derzeit keine öffentlich zugänglichen Standortinformationen für den Besitzer von {{phone_number}} bereitzustellen.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Wir aktualisieren unsere Daten ständig. Lassen Sie die Berichtsüberwachung aktiviert, um automatische Benachrichtigungen zu erhalten, wenn wir Änderungen in Ihren Berichten feststellen.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Wir aktualisieren unsere Aufzeichnungen alle 24 Stunden. Sobald Fotos verfügbar sind, die mit {{phone_number}} verknüpft sind, wird dieser Bericht automatisch aktualisiert.\n",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Wir aktualisieren unsere Datenbanken alle 24 Stunden. Wenn Social-Media-Profildaten für {{phone_number}} verfügbar werden, aktualisiert unser System diesen Bericht automatisch.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Wir aktualisieren unsere Datenbanken alle 24 Stunden. Wenn Bildungsinformationen zu {{phone_phone_number}} verfügbar werden, aktualisiert unser System diesen Bericht automatisch.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Für den Besitzer von {{phone_number}} wurden keine Abstammungsinformationen gefunden",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Unsere umfangreiche Suche in historischen und genealogischen Aufzeichnungen ergab keine mit diesem Namen verknüpften Abstammungsdetails. Obwohl für viele Namen öffentlich zugängliche Informationen zu ihrer Herkunft, ihren kulturellen Wurzeln oder ihrer historischen Bedeutung vorliegen, scheinen für diesen Namen derzeit keine derartigen Aufzeichnungen verfügbar zu sein.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Wir aktualisieren unsere Datenbanken kontinuierlich. Sollten zukünftig Abstammungsdaten zu diesem Namen verfügbar werden, wird dieser Bericht automatisch aktualisiert.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Es wurden keine möglichen Fotos gefunden, die mit {{phone_number}} verknüpft sind.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} durchsucht jeden Monat automatisch nationale und lokale Datenbanken, einschließlich sozialer Medien, nach Fotoaufzeichnungen. Neu gefundene Fotos werden in Berichten aktualisiert.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Aktivieren Sie die Überwachung, um über neue Fotos benachrichtigt zu werden, die mit {{phone_number}} verknüpft sind.",
    "PR_RISK_LEVEL": "Risiko-Level",
    "PR_RISK_LEVEL_LOW": "GERINGES RISIKO",
    "PR_RISK_LEVEL_MEDIUM": "MITTLERE RISIKO",
    "PR_RISK_LEVEL_HIGH": "HOHES RISIKO",
    "PR_DATA_LEAK_COMPROMISED_DATA": "KOMPROMISSIERTE DATEN",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Unser System hat festgestellt, dass diese Telefonnummer mit potenziellem Neighbor Spoofing in Verbindung steht.",
    "REPORTS": "Berichte",
    "PR_LOOKUP_DESCRIPTION": "Suchen Sie nach praktisch jeder Telefonnummer, um deren Besitzer zu ermitteln. Entdecken Sie den vollständigen Namen, die Adresse, Familienmitglieder, Social-Media-Profile, <span class=\"home__display_element\">E-Mail-Adresse</span> und den Standortverlauf.",
    "PR_PH_LOOKUP": "Geben Sie eine Telefonnummer ein",
    "PR_REVIEWS": "{{reviews}}+ Bewertungen",
    "PR_REVEAL_CALLER": "Identität und Standort des Anrufers offenlegen",
    "PR_PHOTOS_AND_SOCIAL": "Zugriff auf Fotos und Social-Media-Profile",
    "PR_CONFIDENTIAL_AND_INSTANT": "Führen Sie vertrauliche und sofortige Suchvorgänge durch",
    "PR_PHONE_SCORE": "Telefon-Score",
    "PR_SAFE": "Sicher",
    "PR_EMAIL": "E-MAIL",
    "PR_EMAIL_FOUND": "E-Mail-Adresse gefunden",
    "PR_LOCATION": "STANDORT",
    "PR_OWNER_PHOTOS": "FOTOS DES EIGENTÜMERS",
    "PR_PHOTOS_FOUND": "10 Fotos gefunden",
    "PR_ANONYMOUS_CALLER": "Anonymer Anrufer",
    "PR_PROVIDER": "Anbieter",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Gültig",
    "PR_CONNECTED_ACCOUNTS": "Verbundene Konten",
    "PR_CONNECTED": "Verbunden",
    "PR_NOT_FOUND": "Nicht gefunden",
    "PR_OWNER_DETAILS": "Angaben zum Eigentümer",
    "PR_FULL_NAME": "Vollständiger Name",
    "PR_CONTACT_INFO": "Kontaktinformationen",
    "PR_LOCATION_LOWER": "Standort",
    "PR_CURRENT_ADDRESS": "Aktuelle Adresse",
    "PR_PAST_ADDRESS": "Frühere Adressen",
    "PR_MORE_CAP": "Mehr",
    "PR_EDUCATION_BG": "Bildungshintergrund",
    "PR_EDUCATION_DETAILS": "Bildungsdetails",
    "PR_NAME_OF_COLLEGE": "Name der Hochschule",
    "PR_FAMILY": "Jasmin Pérez",
    "PR_COLLEAGUE": "Johannes McLoud",
    "PR_SOCIAL_ACCOUNTS": "Soziale Konten",
    "PR_DATING_PROFILES": "Dating-Profile",
    "PR_LOOKUP_HELP_TITLE_1": "Finden Sie heraus, wer angerufen oder eine SMS gesendet hat",
    "PR_LOOKUP_HELP_TITLE_2": "Identifizieren Sie Spam-Anrufer",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Indem Sie für hartnäckig unbekannte Anrufer eine umgekehrte Suche durchführen, können Sie herausfinden, ob es sich um Telemarketing-Anrufer, Robocaller, Betrüger oder Schuldeneintreiber handelt.\n",
    "PR_LOOKUP_HELP_TITLE_3": "Vermeiden Sie Telefonbetrug",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Schützen sie ihre identität und finanzen vor betrügerischen anrufen. verwenden sie eine telefonsuche, um den namen eines potenziellen betrügers und den anrufort herauszufinden.",
    "PR_LOOKUP_HELP_TITLE_4": "Schützen Sie Ihre Lieben",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Schützen Sie Ihre Familie, indem Sie unbekannte Anrufer oder Texter identifizieren, die ein Risiko darstellen könnten. Decken Sie die Identität verdächtiger Kontakte auf, die Ihre Lieben kontaktieren.",
    "PR_LOOKUP_HELP_TITLE_5": "Identität bestätigen",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Eine Suche am Telefon kann ergeben, dass ein Online-Date oder -Verkäufer nicht der ist, für den er sich ausgibt. Schützen Sie sich, indem Sie die Identität überprüfen, bevor Sie fortfahren.",
    "PR_PHOTOS_LINKED": "Mit dem Nummerninhaber verknüpfte Fotos",
    "PR_PERSONAL": "Persönlich",
    "PR_FULL_REPORT": "Vollständiger Bericht",
    "PR_OWNER_INFO": "Eigentümerinfo",
    "PR_ASSOCIATES": "Assoziierte",
    "PR_OTHER_NUMBERS": "Andere Nummern",
    "PR_RELATIONSHIPS": "Beziehungen",
    "PR_DATA_LEAK": "Datenleck",
    "PR_ADVANTAGES_TITLE_1": "Mühelos und zeitsparend",
    "PR_ADVANTAGES_DESCRIPTION_1": "Online-Suchen liefern Ihnen zwar einige grundlegende Informationen, erfordern jedoch häufig das Durchsuchen zahlreicher Ergebnisse und irrelevanter Webseiten, was zeitaufwändig sein kann.",
    "PR_ADVANTAGES_TITLE_2": "Schnell und effizient",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} analysiert schnell Milliarden öffentlicher Aufzeichnungen und über 100 soziale Netzwerke, um Ihnen die gewünschten Informationen nahezu sofort zu liefern. Unser Datenbankzugriff kompiliert Daten aus einer Vielzahl lizenzierter Quellen, die möglicherweise nicht über einfache Internetsuchen verfügbar sind, und präsentiert die Informationen in leicht lesbaren Berichten.",
    "PR_ADVANTAGES_TITLE_3": "Erweiterte Filter und Updates",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} spart Ihnen Zeit mit speziellen Filteroptionen, die Ihnen helfen, genau die Person oder die Informationen zu finden, nach denen Sie suchen. Wir können Sie auch benachrichtigen, wenn Änderungen auftreten oder dem Bericht neue Informationen hinzugefügt werden.",
    "PR_HELP_TITLE_1": "Betrug verhindern, bevor er passiert",
    "PR_HELP_DESCRIPTION_1": "Betrug frühzeitig erkennen und stoppen. betrüger verwenden häufig VOIP-nummern, um lokal zu erscheinen, obwohl sie in wirklichkeit weit weg sind. eine umgekehrte telefonsuche hilft Ihnen, echte telefonnummern von VOIP-nummern zu unterscheiden.",
    "PR_HELP_TITLE_2": "Telefonnummerninformationen überprüfen",
    "PR_HELP_DESCRIPTION_2": "Unsere Rückwärtssuchtechnologie hilft dabei, zusätzliche Informationen über Telefonnummern und ihre Besitzer aufzudecken, wie etwa Informationen zu sozialen Medien, Jobs, Bildern, Aliasnamen und vielem mehr.",
    "PR_HELP_TITLE_3": "Bleiben Sie bei Dating-Apps sicher",
    "PR_HELP_DESCRIPTION_3": "Bei der Verwendung von Dating-Apps kann man nicht vorsichtig genug sein. Mit einer umgekehrten Telefonsuche können Sie den Namen hinter der Telefonnummer überprüfen. Wenn er nicht mit dem übereinstimmt, was Ihnen gesagt wurde, haben Sie sich möglicherweise vor Liebeskummer oder Finanzbetrug bewahrt.\n",
    "PR_HELP_TITLE_4": "Nehmen Sie wieder Kontakt zu einem verlorenen Freund auf",
    "PR_HELP_DESCRIPTION_4": "Wäre es nicht wunderbar, wieder Kontakt zu jemandem aufzunehmen, zu dem Sie den Kontakt verloren haben? Selbst wenn Sie eine alte Telefonnummer haben, können Sie oft Informationen finden, mit denen Sie Ihre Suche erweitern können.",
    "PR_HELP_TITLE_5": "Behalten Sie die Sicherheit Ihrer Familie im Auge",
    "PR_HELP_DESCRIPTION_5": "Schützen sie ihre familie, indem sie unbekannte Anrufer identifizieren, die sie kontaktieren. Verwenden Sie unsere umgekehrte telefonsuche, um herauszufinden, wer Ihre Lieben kontaktiert, und schützen sie sie so vor unerwünschten oder schädlichen Interaktionen.",
    "PR_HELP_TITLE_6": "Informationen schnell überprüfen",
    "PR_HELP_DESCRIPTION_6": "Wir helfen Ihnen, die Informationen zu überprüfen, die Personen mit Ihnen teilen. Überprüfen Sie sofort, ob ein Bild wirklich ihnen gehört, ob ihre E-Mail-Adresse mit ihrem Namen übereinstimmt, und finden Sie heraus, in welchen sozialen Netzwerken sie aktiv sind – und das alles mit nur einem Klick.",
    "PR_REAL_REVIEWS": "Was sagen die Leute <br /> über {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Ich erhielt ständig Anrufe von einer unbekannten Nummer und das war beunruhigend. Mithilfe dieser Website konnte ich die Identität und den Standort des Anrufers sofort ermitteln und erhielt so die dringend benötigte Sicherheit.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Wenn ich mysteriöse Textnachrichten erhielt, nutzte ich diesen Dienst, um herauszufinden, wer dahinter steckte. Er lieferte mir mühelos den Namen, die Adresse und die Social-Media-Profile der Person.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Lästige Spam-Anrufer waren eine alltägliche Plage. Als ich ihre Nummern über diese Website laufen ließ, wurden sie als Robocaller identifiziert, sodass ich wusste, dass ich sie sofort blockieren musste.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Ich wäre beinahe Opfer eines Telefonbetrugs geworden, aber diese Suche ergab, dass der Anrufer ein Betrüger war. So wurde meine Identität geschützt und ich konnte mögliche finanzielle Verluste vermeiden.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Was ist die umgekehrte telefonnummernsuche?",
    "PR_KNOW_DESCRIPTION_1": "Eine umgekehrte Telefonnummernsuche ist ein Onlinetool, mit dem Sie Informationen zu einer bestimmten Telefonnummer finden können. Indem Sie die Nummer eingeben, können Sie auf einen detaillierten Bericht zugreifen, der aus verschiedenen Quellen zusammengestellt wurde.\n",
    "PR_KNOW_TITLE_2": "Wie funktioniert die telefonnummernsuche von {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "Die umgekehrte Telefonnummernsuche von {{siteName}} durchsucht umfangreiche Datenbanken nach Informationen, die mit einer bestimmten Telefonnummer verknüpft sind. Dazu können der Name des Besitzers, die Adresse und andere Kontaktdaten gehören.",
    "PR_KNOW_TITLE_3": "Ist die verwendung einer umgekehrten telefonsuche legal?",
    "PR_KNOW_DESCRIPTION_3": "Ja, die umgekehrte telefonsuche ist legal. es handelt sich um einen öffentlichen dienst, der Zugriff auf Informationen bietet, die bereits jedem zur verfügung stehen. es ist jedoch wichtig, diese informationen verantwortungsbewusst und ethisch zu nutzen.",
    "PR_KNOW_TITLE_4": "Welche informationen kann ich mit einer umgekehrten telefonnummernsuche finden?",
    "PR_KNOW_DESCRIPTION_4": "Sie können Details wie den Namen des Besitzers, seine Adresse, E-Mail-Adresse, Social-Media-Profile und mehr abrufen. Diese Informationen helfen Ihnen, unbekannte Anrufer zu identifizieren, verlorene Kontakte wiederherzustellen und Online-Identitäten zu überprüfen.",
    "PR_KNOW_TITLE_5": "Wie genau sind die informationen, die eine umgekehrte telefonsuche liefert?",
    "PR_KNOW_DESCRIPTION_5": "Die genauigkeit der informationen kann je nach datenquelle variieren. Die meisten dienste zur umgekehrten telefonsuche sind jedoch bestrebt, den benutzern genaue und aktuelle informationen bereitzustellen.",
    "PR_KNOW_TITLE_6": "Kann ich das telefonnummern-Suchtool von {{siteName}} kostenlos ausprobieren?",
    "PR_KNOW_DESCRIPTION_6": "Da es sich bei {{siteName}} um eine erweiterte Lösung handelt, sind die Dienste kostenpflichtig.",
    "PR_KNOW_TITLE_7": "Sind die suchvorgänge privat und vertraulich?",
    "PR_KNOW_DESCRIPTION_7": "Ja, alle über {{siteName}} durchgeführten Suchvorgänge sind vertraulich. Die gesuchte Person wird nicht benachrichtigt. Wir bieten eine Suchverlaufsfunktion auf Ihrem Dashboard an, mit der Sie Ihre vorherigen Suchanfragen überprüfen und nach aktualisierten Informationen suchen können. Nur der Kontoinhaber kann den Suchverlauf anzeigen. Er kann jederzeit deaktiviert werden.",
    "PR_AVAILABLE_INFO": "Geben Sie die gesuchte Nummer ein und sehen Sie sich die verfügbaren Informationen an!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "E-Mail-Typ",
    "PR_DATA_BREACHES": "Datenlecks",
    "PR_COMPANY": "Unternehmen",
    "PR_JOB_TITLE_LOWER": "Berufsbezeichnung",
    "PR_BUSINESS": "Geschäft",
    "PR_SENIOR": "Senior Berater",
    "PR_ACTIVE": "Aktiv",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} ist ein schneller und zuverlässiger Dienst zur umgekehrten Telefonsuche, um unbekannte Anrufer zu identifizieren und Informationen zu Telefonnummern aufzudecken.",
    "PR_CO_RESIDENTS": "Mitbewohner",
    "PR_REVIEWER_REVIEW_6": "Bevor ich eine Person von einem Online-Marktplatz traf, verifizierte ich ihre Identität mit diesem Dienst. Der Dienst bestätigte, dass es sich um die Person handelte, für die er sich ausgab, und gewährleistete so meine Sicherheit.\n",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Laut öffentlichen Aufzeichnungen könnte {{phone_owner_full_name}} an den folgenden Orten gelebt, gearbeitet oder Eigentum besessen haben.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Neighbor Spoofing tritt auf, wenn Sie einen Anruf von einer unbekannten Nummer erhalten, die lokalen Nummern sehr ähnelt. Die Anrufer-ID zeigt dieselbe Vorwahl und möglicherweise dieselbe Vorwahl wie Ihre eigene Nummer an. Betrüger verwenden diese Taktik in der Hoffnung, dass Sie glauben, es handele sich um jemanden aus Ihrer Nachbarschaft, der anruft.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Unsere Suche in öffentlichen und verfügbaren Datensätzen hat keine Fotos gefunden, die mit dieser Telefonnummer verknüpft sind. Obwohl viele Personen öffentlich zugängliche Fotos haben, scheint es, dass von {{phone_owner_full_name}} derzeit keine Fotos in öffentlichen Datenbanken verfügbar sind.\n",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Unsere detaillierte Suche in öffentlichen und akademischen Aufzeichnungen hat keine Bildungsinformationen zu dieser Telefonnummer ergeben. Viele Personen machen ihre Bildungshistorie öffentlich zugänglich, jedoch sind für {{phone_owner_full_name}} keine entsprechenden Details verfügbar.\n",
    "PR_WE_PREPARING_REPORT": "Wir bereiten Ihren Bericht vor",
    "PR_UPDATING_REPORT": "Bitte warten Sie, während wir diesen Bericht mit den neuesten verfügbaren Datensätzen für aktualisieren",
    "PR_WAITING_MESSAGE": "Wir erstellen Ihren Bericht. Dies dauert normalerweise weniger als eine Minute. Diese Seite wird automatisch aktualisiert, wenn Ihr Bericht fertig ist.",
    "PR_MONITOR_REPORT": "Überwachen Sie Ihren Bericht",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Mit der Überwachungsfunktion erhalten Sie Echtzeit-Updates und können auf die neuesten Daten zugreifen, sobald diese verfügbar sind",
    "PR_TURN_OFF_MONITORING": "Sie können die Überwachung jederzeit deaktivieren, indem Sie im Bericht erneut auf die Schaltfläche „Überwachen“ klicken.",
    "PR_START_MONITORING": "Beginnen Sie mit der Überwachung",
    "PR_REPORT_PREPARED": "Ihr Bericht ist fertig",
    "PR_REPORT_READY_DESCRIPTION": "Ihr Telefonbericht für <p>{{number}}</p> ist vollständig und kann angezeigt werden.",
    "PR_VIEW_REPORT": "Jetzt ansehen",
    "PR_NEW_INFORMATION_AVAILABLE": "Neue Informationen verfügbar für",
    "PR_NO_NOTIFICATION_FOUND": "Keine Benachrichtigung gefunden",
    "PR_SOMETHING_WENT_WRONG": "Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut oder wenden Sie sich an den Support.",
    "PR_JUST_NOW": "soeben",
    "PR_MIN_AGO": "vor min",
    "PR_HOUR": "vor einer Stunde",
    "PR_HOURS": "vor Stunden",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Ihr Telefonbericht ist fertig",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Ihr Telefonbericht für {{phone_number}} ist vollständig und kann angezeigt werden.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Ihr Bericht wird jetzt überwacht",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Die Überwachung wurde aktiviert und Sie werden benachrichtigt, sobald neue Daten verfügbar sind.",
    "PR_TOS_TITLE": "{{siteName}} Servicebedingungen",
    "PR_TOS_INTRO": "Willkommen bei {{siteName}}. Wenn Sie unsere Website {{siteNameWithDomain}} und alle dazugehörigen Subdomains oder alle von {{siteName}} bereitgestellten Anwendungen, mobilen Anwendungen, Funktionen, Inhalte, Materialien oder andere Online-Dienste (zusammengefasst die „Website“) besuchen, anzeigen, verwenden oder darauf zugreifen, sei es als Gast oder registrierter Benutzer, stimmen Sie den folgenden Bedingungen („Nutzungsbedingungen“) zu. Nehmen Sie sich daher bitte ein paar Minuten Zeit, um die folgenden Nutzungsbedingungen zu lesen.",
    "PR_CHANGES_TOS": "Änderungen der Servicebedingungen der Website",
    "PR_CHANGES_TOS_DESC": "{{siteName}} kann die Servicebedingungen der Website jederzeit und nach eigenem Ermessen ändern. Die geänderten Servicebedingungen werden sofort nach der Veröffentlichung auf oder über die {{siteName}}-Website ({{siteNameWithDomain}}) wirksam. Indem Sie die Website weiterhin nutzen, stimmen Sie den neuen veröffentlichten Servicebedingungen zu. Wenn Sie mit den neuen/geänderten Servicebedingungen nicht einverstanden sind, besteht Ihr einziges Rechtsmittel darin, die Nutzung der Website einzustellen.",
    "PR_ELIGIBILITY": "Teilnahmeberechtigung",
    "PR_ELIGIBILITY_DESC": "Sie erklären sich damit einverstanden, dass Sie die Website gemäß geltendem Recht nutzen dürfen. Wenn Sie die Website im Namen eines Unternehmens, Geschäfts oder einer anderen juristischen Person nutzen, erklären Sie, dass Sie die rechtliche Befugnis haben, diese Website-Nutzungsbedingungen im Namen dieser juristischen Person zu akzeptieren. In diesem Fall akzeptiert diese juristische Person diese Nutzungsbedingungen und „Sie“ bedeutet diese juristische Person. Sie akzeptieren, dass Sie mindestens volljährig und geschäftsfähig sind, um diese Vereinbarung abzuschließen.",
    "PR_LIMITATION_USE": "Nutzungsbeschränkung",
    "PR_LIMITATION_USE_DESC_1": "Sie dürfen die Website ausschließlich für private und gesetzlich zulässige Zwecke nutzen. Sie dürfen die {{siteName}}-Website nicht in einer Weise nutzen, die\n",
    "PR_INFRINGE_RIGHTS": "die Rechte anderer in irgendeiner Weise verletzt oder beeinträchtigt",
    "PR_UNLAWFUL_CONTENT": "ist rechtswidrig, bedrohlich, beleidigend, diffamierend, verletzt die Privatsphäre oder Persönlichkeitsrechte oder ist anderweitig anstößig",
    "PR_ENCOURAGE_ILLEGAL": "fördert ein Verhalten, das eine Straftat oder eine andere Straftat darstellen würde",
    "PR_CIVIL_LIABILITY": "eine zivilrechtliche Haftung begründet oder",
    "PR_LAW_VIOLATION": "anderweitig gegen geltende lokale, staatliche, bundesstaatliche oder internationale Gesetze oder Verordnungen verstößt, einschließlich aller jeweils geltenden behördlichen Anforderungen, Verfahren oder Richtlinien oder gegen Rechte Dritter, einschließlich, aber nicht beschränkt auf Datenschutz- oder Öffentlichkeitsrechte. Sie dürfen auch kein Verhalten an den Tag legen, das nach Ermessen von {{siteName}} andere Benutzer bei der Nutzung oder dem Genuss der Website einschränkt oder behindert.",
    "PR_ACCEPTABLE_USE": "Akzeptable Nutzung",
    "PR_YOU_MUST_NOT": "Sie dürfen nicht",
    "PR_CAUSE_DAMAGE": "Die Website in einer Weise zu nutzen, die Schäden an der Website verursacht, von der vernünftigerweise erwartet werden kann, dass sie Schäden verursacht oder die beabsichtigt ist, Schäden an der Website oder eine Beeinträchtigung der Verfügbarkeit oder Zugänglichkeit der Website zu verursachen; oder in einer Weise, die ungesetzlich, illegal, betrügerisch oder schädlich ist oder in Verbindung mit einem ungesetzlichen, illegalen, betrügerischen oder schädlichen Zweck oder einer solchen Aktivität steht.",
    "PR_USE_MALWARE": "Die Website zu verwenden, um Material zu kopieren, zu speichern, zu hosten, zu übermitteln, zu senden, zu verwenden, zu veröffentlichen oder zu verteilen, das aus Spyware, Computerviren, Trojanern, Würmern, Keyloggern, Rootkits oder anderer bösartiger Computersoftware besteht (oder damit verknüpft ist).",
    "PR_DATA_COLLECTION": "Führen Sie ohne unsere ausdrückliche schriftliche Zustimmung systematische oder automatisierte Datenerfassungsaktivitäten (einschließlich, aber nicht beschränkt auf Scraping, Data Mining, Datenextraktion und Datenerhebung) auf oder in Bezug auf unsere Website durch.",
    "PR_REPUBLISH_MATERIAL": "Material von der Website erneut veröffentlichen (einschließlich der erneuten Veröffentlichung auf einer anderen Website).",
    "PR_SELL_MATERIAL": "Material von der Website verkaufen, vermieten oder unterlizenzieren.",
    "PR_COPY_MATERIAL": "Material auf unserer Website zu kommerziellen Zwecken reproduzieren, duplizieren, kopieren oder anderweitig nutzen.",
    "PR_DEVELOP_SUPPORT": "Entwickeln, unterstützen oder verwenden Sie Software, Geräte, Skripte, Roboter oder andere Mittel oder Prozesse (einschließlich Crawler, Browser-Plugins und Add-Ons oder andere Technologien), um die Website zu scrapen oder auf andere Weise Profile und andere Daten von der Website zu kopieren.",
    "PR_MODIFY_COPYRIGHT": "Entfernen oder ändern Sie Urheberrechte, Marken, rechtliche Hinweise oder andere Eigentumsvermerke aus den geschützten Materialien oder anderen auf der Website verfügbaren Inhalten.",
    "PR_VIOLATE_SECURITY": "Die Sicherheitsmechanismen der Website verletzen oder versuchen, sie zu verletzen, versuchen, unbefugten Zugriff auf die Website zu erlangen oder andere dabei zu unterstützen, oder die Sicherheit der Website auf andere Weise verletzen oder die Website in irgendeiner Weise beschädigen. Sie erklären sich damit einverstanden, dass Sie nicht über unbefugte Mittel, wie etwa nicht lizenzierte Software-Clients, auf die Website zugreifen.",
    "PR_MONITOR_WEBSITE": "Wir behalten uns das Recht vor, die Nutzung der Website zu überwachen und Ihren Zugang auszusetzen, zu widerrufen, zu verweigern, zu deaktivieren oder zu beenden, wenn Sie gegen Bestimmungen dieser Website-Nutzungsbedingungen verstoßen oder wenn Ihr Verhalten angemessene Grenzen überschreitet, die nach unserem alleinigen Ermessen bestimmt werden.",
    "PR_USER_RESPONSIBILITY": "Verantwortung des Benutzers",
    "PR_USER_RESPONSIBILITY_DESC": "Sie sind dafür verantwortlich, die für den Zugriff und die Nutzung der Website erforderlichen Geräte und Verbindungsdienste (z. B. Telefon, Kabel usw.) zu beschaffen und aufrechtzuerhalten, sowie für alle Telefon- oder sonstigen Gebühren, die mit der Verbindung zum Internet zur Nutzung der Website verbunden sind. Diese Gebühren können je nach Standort und Zugangsnummer variieren und können Telefongebühren für Ferngespräche beinhalten.",
    "PR_PROPRIETARY_MATERIALS": "Proprietäre Materialien",
    "PR_PROPRIETARY_MATERIALS_DESC": "Die Website kann eine Vielzahl von urheberrechtlich geschützten Materialien enthalten, wie z. B. Texte, Grafiken, Algorithmen, Schnittstellen, Fotos, Audio, Video, Töne, Bilder, Grafiken, Feedback, Computercode (einschließlich HTML-Code und Quellcode), Datenbanken, Programme, Software, Produkte, Informationen und Dokumentation sowie Design, Struktur, Auswahl, Koordination, Ausdruck, „Look and Feel“ und Anordnung aller Inhalte, die auf der Website enthalten sind oder über sie verfügbar sind (zusammen „urheberrechtlich geschützte Materialien“).",
    "PR_COPYRIGHT_PROTECTION": "Die urheberrechtlich geschützten Materialien von {{siteName}} sind durch alle anwendbaren US-amerikanischen und nicht-US-amerikanischen Gesetze geschützt, einschließlich, aber nicht beschränkt auf Urheberrechte, Patente, Marken und Geschäftsgeheimnisse sowie andere Rechte an geistigem Eigentum.",
    "PR_AGREE_OR_NOT": "Sie erklären sich damit einverstanden, geschützte Materialien weder ganz noch teilweise zu ändern, zu veröffentlichen, zu übertragen, an der Übertragung oder dem Verkauf teilzunehmen, abgeleitete Werke davon zu erstellen oder in irgendeiner Weise zu nutzen. Auf geschützte Materialien kann nur über die Website zugegriffen werden und nicht über oder von anderen Websites oder Mitteln. Das Recht auf Zugriff auf die Website gewährt Ihnen kein Recht, geschützte Materialien auf einem beliebigen Medium herunterzuladen oder zu speichern.",
    "PR_THIRD_PARTY_CONTENT": "Alle Eigentums- und geistigen Eigentumsrechte an und für den Inhalt von Websites Dritter, die mit der {{siteName}}-Website verlinkt oder in Verbindung mit dieser angezeigt werden können, sind Eigentum des jeweiligen Inhaltseigentümers und können durch geltende Urheberrechte oder andere Gesetze und Verträge zum geistigen Eigentum geschützt sein. Diese Website-Nutzungsbedingungen gewähren Ihnen keine Rechte zur Nutzung dieser Inhalte, es sei denn, dies wird von diesen Dritten gestattet. {{siteName}} kann unter angemessenen Umständen und nach eigenem Ermessen den Zugriff auf alle Materialien auf der Website entfernen oder sperren, von denen wir glauben (oder von denen wir benachrichtigt wurden), dass sie die Rechte anderer verletzen könnten.",
    "PR_TRADEMARKS": "Der Name {{siteName}}, das Logo und andere mit {{siteName}} verbundene Eigenschaften sind Marken von {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Andere auf der Website verwendete Marken, Dienstleistungsmarken und Logos sind Marken, Dienstleistungsmarken oder Logos ihrer jeweiligen Eigentümer. {{siteName}} verwendet diese Marken, Dienstleistungsmarken oder Logos Dritter mit der Erlaubnis des Markeninhabers oder nur zu Identifikationszwecken.",
    "PR_CHANGES_WEBSITE": "Änderungen an der Website",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} hat jederzeit das Recht, jeden Aspekt oder jede Funktion der {{siteName}}-Website zu ändern, zu modifizieren, zu ergänzen, einzustellen oder zu entfernen, einschließlich, aber nicht beschränkt auf Website, Serververfügbarkeit, Verfügbarkeitszeiten, für den Zugriff oder die Nutzung erforderliche Ausrüstung, Aktualisierungshäufigkeit oder Verfügbarkeit der {{siteName}}-Website auf einem bestimmten Gerät oder Kommunikationsdienst. {{siteName}} kann verschiedenen Benutzern unterschiedliche Servicelevel oder Servicefunktionen bzw. Verfügbarkeiten bereitstellen oder den Service für einige oder alle Benutzer einstellen. {{siteName}} ist nicht verpflichtet, Sie vorab über solche Änderungen zu informieren.",
    "PR_DISCLAIMER_WARRANTY": "Gewährleistungsausschluss",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "Ihre Nutzung der {{siteName}}-Website erfolgt ausschließlich auf Ihr eigenes Risiko. Die {{siteName}}-Website wird Ihnen „wie gesehen“, „mit allen Fehlern“ und „wie verfügbar“ für Ihre Nutzung bereitgestellt, ohne jegliche ausdrückliche oder stillschweigende Garantien, es sei denn, solche Garantien können gesetzlich nicht ausgeschlossen werden. Unbeschadet des Vorstehenden lehnen {{siteName}} und seine Anbieter ausdrücklich jegliche Garantien ab, einschließlich, aber nicht beschränkt auf:\n",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "jegliche Garantien hinsichtlich der Verfügbarkeit, Genauigkeit, Sicherheit, Nützlichkeit, Interoperabilität oder des Inhalts der Dienste; und",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "jegliche Gewährleistungen hinsichtlich des Eigentums, Gewährleistungen der Nichtverletzung, Gewährleistungen der Marktgängigkeit oder Eignung für einen bestimmten Zweck. {{siteName}} und seine Anbieter übernehmen keine Gewährleistung dafür, dass die in der Website enthaltenen Funktionen Ihren Anforderungen entsprechen oder dass der Betrieb der Website ohne Unterbrechungen oder fehlerfrei erfolgt oder dass Mängel der Website behoben werden. {{siteName}} und seine Anbieter übernehmen keine Gewährleistungen oder Zusicherungen bezüglich der Nutzung oder der Ergebnisse der Nutzung der Website oder der zugehörigen Dokumentation hinsichtlich ihrer Richtigkeit, Genauigkeit, Zuverlässigkeit oder anderweitig. {{siteName}} stellt die Website auf einer kommerziell angemessenen Basis bereit und garantiert nicht, dass Benutzer zu Zeiten oder an Orten ihrer Wahl auf die Website zugreifen oder sie verwenden können oder dass {{siteName}} über ausreichend Kapazitäten für die Website als Ganzes verfügt.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "Dieser Haftungsausschluss gilt für alle Schäden oder Verletzungen, die durch den Service verursacht werden, einschließlich, aber nicht beschränkt auf Leistungsausfälle, Fehler, Auslassungen, Unterbrechungen, Löschungen, Defekte, Verzögerungen bei Betrieb oder Übertragung, Computerviren, Kommunikationsleitungsausfälle, Diebstahl oder Zerstörung oder unbefugten Zugriff auf, Änderung oder Verwendung von Aufzeichnungen, unabhängig davon, ob dies auf Vertragsverletzung, unerlaubte Handlung, Fahrlässigkeit oder aus anderen Gründen zurückzuführen ist. {{siteName}} übernimmt keine Gewährleistung oder Garantie dafür, dass alle Versionen mit ähnlichen Servicegraden und -niveaus, Merkmalen, Funktionen und der Möglichkeit zur Nutzung des Services bereitgestellt werden. {{siteName}} übernimmt keine Gewährleistung oder Garantie dafür, dass alle Versionen mit ähnlichen Servicegraden und -niveaus, Merkmalen, Funktionen und der Möglichkeit zur Nutzung des Services bereitgestellt werden.",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "dass ein Programm oder ein Teil des Dienstes frei von Viren, Würmern, Trojanern oder anderen Programmen mit kontaminierenden oder zerstörerischen Eigenschaften ist; oder",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "dass die von {{siteName}} ausgeführten Funktionen oder Dienste ohne Unterbrechungen oder fehlerfrei ausgeführt werden oder dass Mängel im Dienst behoben werden. Es liegt in Ihrer alleinigen Verantwortung, die Informationen zu isolieren, Anti-Kontaminationssoftware auszuführen und anderweitig Schritte zu unternehmen, um sicherzustellen, dass Software oder andere Informationen, die vom Dienst oder anderen Benutzern bezogen werden, im Falle einer Kontaminierung oder Infektion Ihre Informationen oder Ihr System nicht beschädigen.",
    "PR_NO_LIABILITY": "Keine Haftung",
    "PR_NO_LIABILITY_DESC_1": "in keinem Fall haftet {{siteName}}, seine leitenden Angestellten, Direktoren, Mitarbeiter, Muttergesellschaften, Tochtergesellschaften, Nachfolger oder Zessionare gegenüber einer Partei",
    "PR_NO_LIABILITY_DESC_2": "für indirekte, direkte, spezielle, Straf-, zufällige, exemplarische oder Folgeschäden (einschließlich, aber nicht beschränkt auf Schäden durch entgangenen Geschäftsgewinn, Geschäftsunterbrechung, Verlust von Programmen oder Daten, Verlust von Geschäftswert oder Informationen, Arbeitsunterbrechung, Computerausfall oder -fehlfunktion oder sonstige kommerzielle Schäden oder Verluste und dergleichen) oder sonstige Schäden, die in irgendeiner Weise aus der Verfügbarkeit, Verwendung, dem Vertrauen auf die Website oder der Unmöglichkeit der Verwendung der Website entstehen, selbst wenn {{siteName}} auf die Möglichkeit solcher Schäden hingewiesen wurde und unabhängig von der Art der Klage, ob aus Vertrag, unerlaubter Handlung oder anderweitig; oder",
    "PR_NO_LIABILITY_DESC_3": "für jegliche Ansprüche, die auf Fehler, Auslassungen oder andere Ungenauigkeiten oder zerstörerische Eigenschaften anderer Software oder anderer Inhalte zurückzuführen sind, die als Teil des Dienstes oder der Site enthalten sind. Da einige Staaten oder Gerichtsbarkeiten den Ausschluss oder die Beschränkung der Haftung für Folge- oder Nebenschäden nicht zulassen, ist die Haftung von {{siteName}} in diesen Staaten oder Gerichtsbarkeiten im gesetzlich zulässigen Umfang beschränkt. Die gesamte Haftung von {{siteName}} und Ihr ausschließlicher Rechtsbehelf in Bezug auf jegliche Streitigkeiten mit {{siteName}} (einschließlich, aber nicht beschränkt auf Ihre Nutzung der Website) besteht darin, Ihre Nutzung der Website einzustellen. {{siteName}} befürwortet, gewährleistet oder garantiert keine Produkte oder Dienste, die über die Website-Produkte angeboten werden, und ist weder Partei noch in irgendeiner Weise für die Überwachung von Transaktionen zwischen Ihnen und Drittanbietern von Produkten oder Diensten verantwortlich.",
    "PR_INTERNATIONAL_USE": "Internationaler Einsatz",
    "PR_INTERNATIONAL_USE_DESC": "Angesichts der globalen Natur des Internets erklären Sie sich damit einverstanden, alle lokalen Regeln in Bezug auf Online-Verhalten und Datenschutz einzuhalten. Insbesondere erklären Sie sich damit einverstanden, alle geltenden Gesetze in Bezug auf Datenschutz und Datenschutzverletzungen einzuhalten, die in dem Land gelten, in dem Sie wohnen.",
    "PR_NO_SUPPORT": "Kein Support von {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Sie verstehen, dass Sie die Website auf eigene Gefahr nutzen und dass {{siteName}} sich nicht verpflichtet, Ihnen andere Unterstützung zu bieten als die auf der {{siteName}}-Website unter {{siteNameWithDomain}} veröffentlichten Informationen. {{siteName}} ist nicht verpflichtet, Ihnen Fehlerkorrekturen, Updates, Upgrades, Fehlerbehebungen und/oder Verbesserungen der Website zur Verfügung zu stellen.",
    "PR_INDEMNIFICATION": "Schadloshaltung",
    "PR_INDEMNIFICATION_DESC": "Sie verpflichten sich, {{siteName}}, seine Lieferanten und deren jeweilige Direktoren, leitenden Angestellten, Mitarbeiter und Vertreter von allen Ansprüchen und Kosten, einschließlich Anwaltskosten, freizustellen und schadlos zu halten, die sich aus Ihrer Nutzung der Website ergeben. {{siteName}} behält sich das Recht vor, auf eigene Kosten und nach eigenem Ermessen die ausschließliche Verteidigung und Kontrolle aller Angelegenheiten zu übernehmen, die andernfalls Ihrer Schadenersatzpflicht unterliegen würden. In diesem Fall, und nur in diesem Fall, sind Sie nicht weiter verpflichtet, {{siteName}} in dieser Angelegenheit Schadenersatz zu leisten.",
    "PR_TERMINATION": "Beendigung",
    "PR_TERMINATION_DESC": "{{siteName}} hat das Recht, Ihren Zugriff auf die Website aus beliebigem Grund zu beenden, einschließlich, aber nicht beschränkt auf den Fall, dass es nach eigenem Ermessen Ihre Nutzung als inakzeptabel erachtet oder im Falle eines Verstoßes Ihrerseits gegen die Nutzungsbedingungen der Website (entweder direkt oder durch Verstoß gegen andere für Sie geltende Bedingungen oder Betriebsregeln). {{siteName}} kann Ihnen vor Beendigung Ihrer Nutzung der Website eine Warnung zukommen lassen, ist hierzu jedoch nicht verpflichtet.",
    "PR_MEMBERSHIP_OFFERS": "Angebote und Änderungen des Mitgliedschaftsplans",
    "PR_SUBSCRIPTION_PLANS": "Abonnementspläne",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} bietet mehrere Abonnements an.",
    "PR_SUBSCRIPTION_RENEWAL": "Ihre Mitgliedschaft verlängert sich automatisch alle 30 Tage, sofern Sie nicht vor Beginn der nächsten Laufzeit kündigen. {{siteName}} wird die wiederkehrende Abonnementgebühr mit derselben Zahlungsoption abrechnen, die Sie heute verwenden, bis Sie kündigen. Um Ihr Abonnement zu kündigen, melden Sie sich bei Ihrem Konto-Dashboard an, um jederzeit online zu kündigen, oder kontaktieren Sie unser Support-Team unter {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Ihr Konto kann mit mehreren Abonnements verknüpft sein, je nachdem, welche Sie aktiviert haben. Sie können jedes Abonnement direkt über Ihr Konto-Dashboard oder durch Kontaktaufnahme mit {{siteSupportEmail}} kündigen.",
    "PR_PAYMENT_DECLINED": "Wenn Ihre Zahlung für eine Verlängerung der gesamten Laufzeit aufgrund unzureichender Deckung abgelehnt wird, behält sich das Unternehmen das Recht vor, die Abbuchung zu einem späteren Zeitpunkt, spätestens 30 Tage nach der ersten abgelehnten Transaktion, erneut zu versuchen.",
    "PR_NON_STANDARD_PLANS": "Nicht standardmäßige Mitgliedschaftspläne",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} bietet manchmal Werbeangebote für Mitgliedschaften an („Nicht-Standard-Mitgliedschaftspläne“). Wenn Sie sich für einen Nicht-Standard-Mitgliedschaftsplan anmelden, behält sich {{siteName}} ausdrücklich das Recht vor, Ihnen die zum Zeitpunkt der Anmeldung bekannt gegebenen Gebühren und Häufigkeit in Rechnung zu stellen.",
    "PR_NON_STANDARD_PLANS_DESC_2": "Indem Sie sich für einen Mitgliedschaftsplan anmelden, ermächtigen Sie das Unternehmen (und seine Partner, Tochterunternehmen und/oder Vertreter), Ihre Debit- oder Kreditkarte mit den Gebühren zu belasten, die mit der Laufzeit des Mitgliedschaftsplans verbunden sind. Sie erkennen an und stimmen zu, dass das Unternehmen keine zusätzliche Ermächtigung von Ihnen für jede wiederkehrende Gebühr einholt, die Ihrer Debit- oder Kreditkarte belastet wird. Darüber hinaus stimmen Sie zu, dass das Unternehmen nicht für Überziehungsgebühren oder Gebühren verantwortlich oder haftbar ist, die Ihnen aufgrund Ihres Mitgliedschaftsplans entstehen können. Sie verstehen und stimmen zu, dass diese Verbrauchertransaktion, wenn Sie einen Mitgliedschaftsplan erwerben, eine negative Option beinhaltet und Sie gemäß diesen Bedingungen für die Zahlung zukünftiger Waren und Dienstleistungen haftbar gemacht werden können, wenn Sie das Unternehmen nicht benachrichtigen, die beschriebenen Waren oder Dienstleistungen nicht zu liefern.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Wir behalten uns das Recht vor, die für die Mitgliedschaftspläne berechneten Preise jederzeit und ohne vorherige Ankündigung zu ändern oder Mitgliedschaftspläne von der Website hinzuzufügen oder zu entfernen. Preisangebote, die Ihnen vor einer Preisänderung zur Verfügung gestellt wurden, gelten als eingehalten.",
    "PR_CANCEL_POLICY": "Stornierungsbedingungen",
    "PR_CANCEL_SUBSCRIPTION": "Sie können jeden Mitgliedschaftsplan jederzeit kündigen, indem Sie eine E-Mail an unseren Kundendienst unter {{siteSupportEmail}} senden.",
    "PR_DISCOUNTS_PROMOTIONS": "Rabatte & Aktionen",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Eventuelle Rabatte oder Aktionspreise werden zum Zeitpunkt des Kaufs auf der Checkout-Seite für Ihre Bestellung gemäß den angegebenen Bedingungen und/oder Rechnungsdetails angewendet.",
    "PR_REVERSALS_CHARGEBACKS": "Stornierungen und Rückbuchungen",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Rückbuchungen und Stornierungen können als mögliche Fälle von Betrug und/oder Diebstahl unserer Dienste behandelt werden. Wir behalten uns das Recht vor, eine Beschwerde bei den zuständigen lokalen und bundesstaatlichen Behörden einzureichen, um Nachforschungen anzustellen oder andere Maßnahmen zu ergreifen, die wir nach eigenem Ermessen für angemessen halten.",
    "PR_PAYMENT_INFO": "Allgemeine Zahlungsinformationen",
    "PR_PAYMENT_INFO_DESC_1": "Das Unternehmen bietet Ihnen mehrere Zahlungsmethoden für den Kauf von Mitgliedschaftsplänen oder anderen Produktangeboten an, darunter Debitkarten, Kreditkarten und mehr. Sie müssen uns aktuelle, vollständige und genaue Informationen für Ihre gewählte Zahlungsmethode zur Verfügung stellen und alle Informationen umgehend aktualisieren, damit Ihre gewählte Zahlungsmethode aktuell bleibt. Das Unternehmen behält sich das Recht vor, von Ihnen oder Drittanbietern zusätzliche Belege oder Nachweise für Rechnungsinformationen oder andere Informationen im Zusammenhang mit der Kredit- oder Debitkarte anzufordern, die zum Kauf von Mitgliedschaftsplänen oder anderen Produktangeboten von der Website verwendet wurde, um Ihre Zahlungsinformationen zu validieren und aktuell zu halten. Für den Fall, dass die angeforderten Belege oder Nachweise nicht bereitgestellt werden oder unzureichend sind, behalten wir uns das Recht vor, die Annahme der Bestellung zu verweigern. Wenn Sie glauben, dass Ihre Kredit- oder Debitkarte möglicherweise auf betrügerische Weise zum Kauf eines Mitgliedschaftsplans oder eines anderen Produktangebots verwendet wurde, wenden Sie sich bitte an unsere Kundendienstabteilung unter {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Indem Sie einen Mitgliedschaftsplan oder ein anderes Produktangebot über die Website bestellen, ermächtigen Sie das Unternehmen, Ihre angegebene Zahlungsmethode gemäß den Bedingungen des von Ihnen akzeptierten Angebots zu belasten. Es liegt in Ihrer Verantwortung, sicherzustellen, dass ausreichende Mittel zur Deckung der Gebühren für die Mitgliedschaftspläne oder andere Produktangebote, die Sie erwerben, zur Verfügung stehen, und wir haften nicht für Überziehungs- oder andere Gebühren, die Ihnen durch die Bearbeitung Ihrer Zahlung entstehen können. Sollte eine autorisierte Zahlung abgelehnt werden, ermächtigen Sie das Unternehmen, weitere Versuche zu unternehmen, den Betrag vom angegebenen Zahlungskonto einzuziehen.",
    "PR_THIRD_PARTY_SERVICES": "Websites und Dienste Dritter",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Dritte können Anwendungen oder Dienste für den Zugriff auf die Website anbieten. Ihre Nutzung solcher Anwendungen Dritter erfolgt auf Ihr eigenes Risiko und unterliegt den Geschäftsbedingungen dieser Dritten. {{siteName}} gibt keine Zusicherungen und Gewährleistungen dafür, dass der Zugriff und die Nutzung der Website über diese Anwendungen Dritter kompatibel, ununterbrochen, fehlerfrei und ohne Mängel sein werden oder dass Sie jederzeit und an jedem beliebigen Ort auf die Website zugreifen können. Sie stimmen außerdem zu, dass {{siteName}} nicht verpflichtet ist, Ihnen Fehlerkorrekturen, Updates, Upgrades, Fixes und/oder Verbesserungen zur Verfügung zu stellen, um die Website über diese Anwendungen Dritter zugänglich zu machen.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Die Website oder Dritte können Links zu Websites im World Wide Web oder anderen Internetressourcen bereitstellen. Websites Dritter, auf die die Website möglicherweise verlinkt, unterliegen nicht der Kontrolle von {{siteName}}. {{siteName}} übernimmt keine Verantwortung oder Haftung für Informationen, Daten, Mitteilungen, Materialien oder andere Inhalte, die auf solchen Websites Dritter verfügbar sind, oder für Änderungen oder Aktualisierungen dieser Websites. {{siteName}} stellt Ihnen diese Links nur als Annehmlichkeit zur Verfügung, und die Aufnahme eines Links bedeutet nicht, dass {{siteName}} die Website unterstützt.",
    "PR_EXPORT_CONTROL": "Exportkontrolle",
    "PR_EXPORT_CONTROL_DESC": "Sie erklären sich damit einverstanden, alle Export- und Importgesetze sowie -beschränkungen und -vorschriften der Vereinigten Staaten oder ausländischer Agenturen oder Behörden einzuhalten und die Website oder direkte Produkte davon nicht unter Verletzung derartiger Beschränkungen, Gesetze oder Vorschriften oder ohne alle erforderlichen Genehmigungen zu exportieren, zu reexportieren oder zu importieren. Beispielsweise dürfen Sie keine Waren, Software oder technischen Daten, die Sie von {{siteName}} erhalten haben, oder direkte Produkte derartiger Waren, Software oder technischer Daten in verbotene Länder, Parteien oder Einrichtungen exportieren oder reexportieren, die in den geltenden Gesetzen, Vorschriften und Regeln der US-Regierung aufgeführt sind, es sei denn, Sie verfügen über die entsprechende Genehmigung. Gegebenenfalls muss jede Partei alle Kosten und die Verantwortung im Zusammenhang mit allen erforderlichen Lizenzen und/oder Ausnahmen in Bezug auf ihren eigenen Export oder Reexport der Software aus den USA einholen und tragen.",
    "PR_ELECTRONIC_DELIVERY": "Richtlinie zur elektronischen Zustellung",
    "PR_ELECTRONIC_DELIVERY_DESC": "Wenn Sie sich für einen Dienst von {{siteName}} anmelden, stimmen Sie zu, dass Sie von {{siteName}} auf elektronischem Wege Datenschutz- oder andere Mitteilungen, Vereinbarungen, Offenlegungen, Berichte, Dokumente, Mitteilungen oder andere Aufzeichnungen (zusammen „Mitteilungen“) erhalten. Sie stimmen zu, dass {{siteName}} Ihnen im Allgemeinen elektronische Mitteilungen auf eine oder beide der folgenden Arten senden kann:",
    "PR_NOTICE_EMAIL": "an die E-Mail-Adresse, die Sie {{siteName}} bei der Registrierung angegeben haben oder",
    "PR_NOTICE_WELCOME_SCREEN": "auf einem Begrüßungsbildschirm oder einer Startseite des jeweiligen Produkts oder Dienstes. Die Zustellung einer Mitteilung von {{siteName}} ist wirksam, wenn sie von {{siteName}} gesendet wird, unabhängig davon, ob Sie die Mitteilung beim Empfang lesen oder ob Sie die Zustellung tatsächlich erhalten. Ihre einzige Möglichkeit, die Zustimmung zum elektronischen Empfang von Mitteilungen zu widerrufen, besteht darin, alle Abonnements, Dienste oder anderen Produkte zu kündigen, die im Rahmen dieser Servicebedingungen bereitgestellt werden.",
    "PR_ATTRIBUTION": "Namensnennung",
    "PR_ATTRIBUTION_DESC": "Einige Funktionen der Website und Anwendungen nutzen Informationen, die von Dritten bereitgestellt werden.",
    "PR_MISCELLANEOUS": "Verschiedenes",
    "PR_ENTIRE_AGREEMENT": "Gesamte Vereinbarung",
    "PR_ENTIRE_AGREEMENT_DESC": "Diese Website-Nutzungsbedingungen stellen die gesamte Vereinbarung zwischen {{siteName}} und Ihnen in Bezug auf den Vertragsgegenstand dar. Es gibt keine Vereinbarungen, Vereinbarungen, Bedingungen oder Zusicherungen, mündlich oder schriftlich, ausdrücklich oder stillschweigend, in Bezug auf den Vertragsgegenstand, die hierin nicht zusammengefasst, hierin ausdrücklich erwähnt oder hierdurch ersetzt sind.",
    "PR_NO_WAIVER": "Kein Verzicht",
    "PR_NO_WAIVER_DESC": "Das Versäumnis oder die Verzögerung von {{siteName}}, Rechte oder Bestimmungen der Servicebedingungen der Website auszuüben oder durchzusetzen, stellt keinen Verzicht auf dieses Recht oder diese Bestimmung dar.",
    "PR_SURVIVAL": "Überleben",
    "PR_SURVIVAL_DESC": "Alle Bestimmungen, die bestehen bleiben müssen, um ihrer Bedeutung gerecht zu werden, bleiben auch nach Ablauf oder Kündigung dieser Website-Nutzungsbedingungen bestehen, einschließlich und ohne Einschränkung alle Ihre Zusicherungen, Garantien und Entschädigungsverpflichtungen.",
    "PR_UNENFORCEABLE_PROVISION": "Bestimmungen nicht durchsetzbar oder ungültig",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Sollte sich eine Bestimmung dieser Website-Nutzungsbedingungen als illegal, ungültig oder nicht durchsetzbar erweisen, gilt diese Bestimmung als von diesen Nutzungsbedingungen trennbar und hat keinen Einfluss auf die Gültigkeit und Durchsetzbarkeit der übrigen Bestimmungen dieser Nutzungsbedingungen.",
    "PR_ASSIGNMENT": "Abtretung",
    "PR_ASSIGNMENT_DESC": "Sie dürfen Ihre Rechte und Pflichten aus diesem Vertrag in keiner Weise übertragen, abtreten, unterlizenzieren oder verpfänden. {{siteName}} darf seine Rechte und Pflichten aus diesem Vertrag in keiner Weise an eine Tochtergesellschaft, ein verbundenes Unternehmen, einen Rechtsnachfolger oder einen Dritten übertragen, abtreten, unterlizenzieren oder verpfänden, ohne Sie darüber zu benachrichtigen oder Ihre Zustimmung einzuholen.",
    "PR_PRIVACY_POLICY": "Über diese Datenschutzrichtlinie",
    "PR_PRIVACY_POLICY_DESC": "Die Datenschutzrichtlinie von {{siteName}}, Inc. („{{siteName}}“, „wir“, „unser“ oder „uns“) wurde sowohl im Hinblick auf ihre Nützlichkeit als auch auf Ihre Privatsphäre erstellt. Diese Datenschutzrichtlinie gilt, wenn Sie unsere Website und/oder unsere Dienste besuchen oder nutzen. Diese Datenschutzrichtlinie kann aktualisiert werden und wird auf der Website von {{siteName}} veröffentlicht",
    "PR_INFO_WE_COLLECT": "Von uns erfasste Daten",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} sammelt die folgenden Arten von Daten",
    "PR_WEBSITE_VISITORS": "Website-Besucher",
    "PR_WEBSITE_VISITORS_DESC": "Personen, die unsere Website besuchen und freiwillig bestimmte Kontaktdaten (wie Name, E-Mail-Adresse) angeben, um Mitteilungen von {{siteName}} zu erhalten. Im Sinne dieser Richtlinie bezieht sich „Website“ auf {{siteNameWithDomain}} sowie auf alle anderen Websites, die {{siteName}} besitzt und die auf diese Richtlinie verweisen.",
    "PR_CUSTOMERS_TITLE": "Kunden",
    "PR_CUSTOMERS_DESC": "Diejenigen, die sich selbst oder im Namen einer juristischen Person oder Organisation registrieren, um einen der {{siteName}}-Dienste (wie unten definiert) zu nutzen, einschließlich Administratoren eines Kundenkontos, können persönliche Informationen (wie Kundenkonto- und Zahlungsinformationen) angeben. Im Sinne dieser Richtlinie bezieht sich „Dienste“ auf alle von {{siteName}} bereitgestellten Produkte oder Serviceangebote.",
    "PR_SERVICES_INFO": "Dienstleistungen",
    "PR_SERVICES_INFO_DESC": "Wir sammeln Informationen über Sie von",
    "PR_RELIABLE_THIRDPARTIES": "zuverlässige Dritte",
    "PR_THE_INTERNET": "das Internet",
    "PR_PUBLICALY_SOURCES": "andere öffentlich zugängliche Quellen. Die Kategorien der gesammelten öffentlichen und privaten Daten sind unten aufgeführt",
    "PR_NAME_ALIAS": "Name, Alias, Benutzername, Kontoname, Social-Media-Handle",
    "PR_POSTAL_ADDRESS": "Postanschrift",
    "PR_PHONE_NUMBERS": "Telefonnummern",
    "PR_EMAIL_ADDRESSES": "E-Mail-Adressen",
    "PR_EDUCATION_DEGREES": "Ausbildung und Abschlüsse",
    "PR_LANGUAGES": "Sprachen",
    "PR_SOCIAL_MEDIA_PROFILE": "Social Media-Konto und Profil",
    "PR_SOCIAL_MEDIA_IMAGES": "Social Media Bilder",
    "PR_DECEASED_DATA": "Verstorbene Daten",
    "PR_HOME_OWNERSHIP": "Wohneigentum",
    "PR_PR_DOB_AGE": "Geburtsdatum, Alter",
    "PR_ASSOCIATED_WEB_PAGES": "Zugehörige Webseiten",
    "PR_INFO_SOURCES": "Wir erhalten die oben aufgeführten Kategorien personenbezogener Daten aus den folgenden Quellenkategorien:",
    "PR_PUBLIC_INFO_SOURCES": "online öffentlich zugängliche Informationen, wie öffentliche Datenbanken und Webseiten",
    "PR_PUBLIC_INFO": "Öffentliche Quellen",
    "PR_LICENSED_INFO": "Informationen, die von Anbietern öffentlich verfügbarer Informationen lizenziert wurden, wie etwa von öffentlichen Datenaggregatoren, und andere Informationen, wie etwa Geräte-ID oder IP-Adresse",
    "PR_THIRD_PARTY_SOURCES": "Quellen von Drittanbietern",
    "PR_WEBSITE_PROVIDED_INFO": "Informationen, die direkt auf unserer Website oder anderen Systemen bereitgestellt werden",
    "PR_CONSUMER_PROVIDED_INFO": "Vom Verbraucher bereitgestellt",
    "PR_NO_WARRANTY_INFO": "{{siteName}} bewertet nicht jede bereitgestellte Information und gibt den Benutzern von {{siteName}} keine Garantien hinsichtlich der Genauigkeit, Rechtmäßigkeit oder Rechtmäßigkeit von Informationen oder wie aktuell diese Informationen erfasst oder aktualisiert wurden. Als Benutzer von {{siteNameWithDomain}} stimmen Sie zu, dass es keinerlei Garantien oder Gewährleistungen hinsichtlich der bereitgestellten Informationen gibt. Darüber hinaus stimmen Sie zu, sich auf eigene Gefahr auf die über {{siteNameWithDomain}} verfügbaren Informationen zu verlassen. Die öffentlichen Informationen können Fotos enthalten, die aus Profilen sozialer Netzwerke stammen. {{siteName}} übernimmt keine Verantwortung für diese Fotos.",
    "PR_HOW_WE_SHARE_INFO": "So geben wir personenbezogene Daten weiter",
    "PR_SHARE_PERSONAL_INFO_WITH": "Je nach Dienstleistung geben wir personenbezogene Daten weiter an",
    "PR_AFFILIATES_OF": "Unsere Tochtergesellschaften von {{siteName}}, Inc.; oder",
    "PR_SERVICE_PROVIDERS": "Unsere Dienstleister, Lieferanten, Agenten und Vertreter, einschließlich, aber nicht beschränkt auf Zahlungsabwickler, Kundensupport, IT-Dienstleister; oder",
    "PR_SHARE_WITH_CUSTOMERS": "Unsere Kunden",
    "PR_LEGAL_DISCLOSURE": "Bitte beachten Sie außerdem, dass {{siteName}}, Inc. möglicherweise verpflichtet ist, personenbezogene Daten einer Person auf rechtmäßige Anfrage von Behörden offenzulegen, auch um Anforderungen der nationalen Sicherheit oder der Strafverfolgung zu erfüllen.",
    "PR_PURPOSE": "Zweck",
    "PR_USE_PERSONAL_INFO": "Wir verwenden Ihre persönlichen Daten, wie beispielsweise Ihren Namen und Ihre E-Mail-Adresse, für Zwecke der Kundenbetreuung. Dazu gehört beispielsweise die Beantwortung Ihrer Anfragen.",
    "PR_SERVICES_SUPPORT": "Bereitstellung unserer Dienste; Support.",
    "PR_PAYMENT_PROCESSORS_INFO": "Wir erfassen von unseren externen Zahlungsabwicklern bestimmte Informationen über Ihre Zahlungsmittel, um Ihr Zahlungsmittel mit Ihrem Konto bei unseren Diensten zu verknüpfen und Kontoauszüge, Rechnungen und Zahlungserinnerungen zu versenden.",
    "PR_PAYMENTS": "Zahlungen.",
    "PR_IMPROVE_SERVICES": "Unsere Dienste verbessern.",
    "PR_IMPROVE_SERVICES_DESC": "Wir sammeln und analysieren Informationen über Sie und Ihre Nutzung unserer Dienste, um die Benutzerfreundlichkeit und Effektivität unserer Dienste zu verbessern.",
    "PR_MARKETING_ADVERTISING": "Marketing und Werbung.",
    "PR_MARKETING_ADVERTISING_DESC": "Wir können Tracking-Technologien (die möglicherweise personenbezogene Daten erfassen) verwenden, um Ihnen personalisierte Werbung bereitzustellen, wenn Sie unsere Dienste besuchen.",
    "PR_INTEGRITY_SECURITY": "Integrität.",
    "PR_INTEGRITY_SECURITY_DESC": "Wir können bestimmte Informationen über Sie und Ihre Nutzung des Dienstes verarbeiten, um die Integrität und Sicherheit der Dienste zu wahren, Betrug zu verhindern, Ihre Identität zu ermitteln und unsere Richtlinien durchzusetzen.",
    "PR_SERVICES": "Dienstleistungen",
    "PR_SERVICES_DESC": "Wir stellen den Nutzern unserer Dienste gesammelte Informationen zur Verfügung oder verkaufen sie. Unsere Dienste werden hauptsächlich zur Identitätsüberprüfung, Compliance, Betrugsprävention, Inhaltsanreicherung und Ermittlungen verwendet.",
    "PR_COMPLIANCE_WITH_LAWS": "Einhaltung geltender Gesetze.",
    "PR_LEGAL_BASIS": "Rechtsgrundlage",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Die Rechtsgrundlagen für die Verarbeitung dieser Daten sind die Erfüllung unseres Vertrags mit Ihnen, die Einhaltung unserer gesetzlichen Verpflichtungen und unsere berechtigten Interessen. Unsere berechtigten Interessen sind in diesem Fall die Durchsetzung unserer Richtlinien, der Schutz vor Betrug und Missbrauch unserer Dienste.",
    "PR_PROVISION_OF_SERVICES": "Die Rechtsgrundlagen für die Verarbeitung dieser Daten sind die Erfüllung unserer vertraglichen Verpflichtungen, der Schutz unserer berechtigten Interessen, in diesem Fall die Bereitstellung unserer Dienste, und die Einhaltung gesetzlicher Verpflichtungen, denen wir unterliegen.",
    "PR_IMPROVING_SERVICES": "Die Rechtsgrundlage für die Verarbeitung dieser Daten sind unsere berechtigten Interessen, in diesem Fall die Bereitstellung und Verbesserung unserer Dienste.",
    "PR_TAILORED_SERVICES": "Die Rechtsgrundlagen für die Verarbeitung dieser Daten sind Ihre Einwilligung (sofern erforderlich) und unsere berechtigten Interessen. Unsere berechtigten Interessen in diesem Fall sind die Bereitstellung maßgeschneiderter Dienste, Inhalte und Werbung, die Ihren Interessen besser entsprechen.",
    "PR_FRAUD_PREVENTION": "Die Rechtsgrundlage für die Verarbeitung dieser Daten sind unsere berechtigten Interessen und die Zwecke der Betrugsprävention.",
    "PR_LAW_COMPLIANCE": "Gemäß den geltenden Gesetzen sind wir möglicherweise verpflichtet, Ihre personenbezogenen Daten zu erheben, aufzubewahren oder weiterzugeben.",
    "PR_EU_US_DPF_INFO": "Für Informationen, die im Rahmen des EU-US-Datenschutzrahmens (EU-US-DPF), des Swiss-US-Datenschutzrahmens (Swiss-US-DPF) oder des UK-US-Datenschutzrahmens (UK-US-DPF) empfangen werden, wird {{siteName}} Dritte, denen wir persönliche Informationen offenlegen, vertraglich dazu verpflichten, diese persönlichen Informationen im Einklang mit dieser Richtlinie zu schützen und diese Dritten dazu verpflichten, mindestens dasselbe Schutzniveau bereitzustellen, wie es in den Grundsätzen des Datenschutzrahmens gefordert wird. Einwohner der EU, des Vereinigten Königreichs und/oder der Schweiz können sich gegen derartige Offenlegungen entscheiden. {{siteName}} kann gegenüber Einzelpersonen haftbar gemacht werden, wenn das Gesetz oder diese Richtlinie bei der Weiterleitung der Informationen dieser Einzelpersonen an Dritte nicht eingehalten werden.",
    "PR_CHILDRENS_PRIVACY": "Verpflichtung zum Schutz der Privatsphäre von Kindern",
    "PR_NO_MINORS": "Wir verpflichten uns, die Privatsphäre Minderjähriger zu schützen. Um verschiedene Datenschutzbestimmungen einzuhalten, ist {{siteName}} derzeit nicht für die Nutzung durch Benutzer unter 18 Jahren bestimmt oder anderweitig vorgesehen. Daher sind unsere Dienste nur für Benutzer verfügbar, die mindestens 18 Jahre alt sind, und sollten gemäß unseren Servicebedingungen nur von Benutzern in diesem Alter genutzt werden. Wenn Sie unter 18 Jahre alt sind, nutzen Sie den Dienst von {{siteName}} bitte nicht.",
    "PR_NO_MINOR_DISCLOSURE": "Darüber hinaus verkauft oder veröffentlicht {{siteName}} niemals wissentlich persönliche Informationen, die mit einer minderjährigen Person in Verbindung stehen.",
    "PR_COOKIES": "Dieses Portal verwendet Cookies zur Optimierung der Browserfunktion. Informieren Sie sich, wie wir Cookies verwenden und wie Sie Ihre Einstellungen ändern können.",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} kann Cookies, Pixel, Beacons, lokale Speicher und ähnliche Technologien („Tracking-Technologien“) verwenden, um die Qualität unserer Dienste zu verbessern. Ein Cookie ist eine kleine Datendatei, die an Ihren Computer gesendet wird, wenn Sie eine Website zum ersten Mal besuchen. Cookies enthalten normalerweise eine Identifikationsnummer, die für den von Ihnen verwendeten Computer eindeutig ist. Solche Kennungen können uns helfen, unsere Benutzer und ihre Nutzung der Website und der Dienste besser zu verstehen. Cookies können die Servicequalität verbessern, z. B. indem sie einen Benutzer erkennen, wenn er die Website besucht, die Website entsprechend den vom Benutzer gewählten Spracheinstellungen anzeigen und die Sicherheit des Benutzerkontos aufrechterhalten; und sie helfen uns, unseren Kunden und Interessenten relevante Informationen und Angebote bereitzustellen. Wenn Sie möchten, können Sie Ihren Browser so zurücksetzen, dass er alle Cookies ablehnt oder Sie benachrichtigt, wenn ein Cookie gesendet wird. In diesem Fall sendet Ihr Browser uns ein spezielles Signal, um die Verfolgung Ihrer Aktivitäten zu beenden. Sie können mehr erfahren und bestimmte Targeting- und Werbe-Cookies von Drittanbietern deaktivieren, indem Sie die folgenden Webseiten von Drittanbietern besuchen",
    "PR_THIRD_PARTY_WEBSITES": "Websites von Drittanbietern",
    "PR_LINKS_TO_THIRD_PARTIES": "{{siteName}}-Dienste enthalten Links zu Websites von Drittanbietern und eingebettete Elemente von Webdiensten von Drittanbietern wie Google Maps. Ebenso können Ihre Abfrageinformationen für zusätzliche Ergebnisse an Datenfeeds von Drittanbietern weitergeleitet werden. Wenn Sie die Dienste von {{siteName}} verwenden oder einem Link zu einer Website eines Drittanbieters folgen, sind einige Informationen über Sie und Ihre Abfrage für nachfolgende Dienste sichtbar. Auch wenn die Website oder der Dienst eines Drittanbieters mit uns verbunden ist, haben wir keine Kontrolle über verlinkte Websites, Dienste oder Datenfeeds, von denen jede unabhängig von {{siteName}} eigene Datenschutz- und Datenerfassungspraktiken hat. Daher sind wir weder für den Inhalt noch für die Datenschutzrichtlinien dieser Websites oder Dienste von Drittanbietern verantwortlich und haben auch keine Kontrolle darüber. Wir empfehlen allen Benutzern, die Datenschutzrichtlinien jeder einzelnen Website zu lesen, die von {{siteNameWithDomain}} verlinkt oder in {{siteNameWithDomain}} eingebettet ist.",
    "PR_DATA_SUBJECT_RIGHTS": "Rechte der betroffenen Person",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. erkennt die Zugriffsrechte bestimmter Personen an. Wenn Datenschutzbestimmungen auf Sie anwendbar sind, haben Sie möglicherweise die folgenden Rechte in Bezug auf Ihre personenbezogenen Daten",
    "PR_RIGHT_TO_ACCESS": "Auskunftsrecht",
    "PR_RIGHT_TO_ACCESS_DESC": "Sie haben das Recht, zu erfahren, welche personenbezogenen Daten wir über Sie gespeichert haben.",
    "PR_RIGHT_TO_DELETE": "Recht auf Löschung.",
    "PR_RIGHT_TO_DELETE_DESC": "Sie haben das Recht, die Löschung Ihrer personenbezogenen Daten zu verlangen.",
    "PR_RIGHT_TO_RECTIFY": "Recht auf Berichtigung.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Sie haben das Recht, unverzüglich die Berichtigung Ihrer personenbezogenen Daten zu verlangen, sofern diese unrichtig oder unvollständig sind.",
    "PR_RIGHT_TO_RESTRICT": "Recht auf Einschränkung.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Sie haben das Recht, die Verarbeitung Ihrer personenbezogenen Daten einschränken zu lassen.\n",
    "PR_RIGHT_TO_OBJECT": "Widerspruchsrecht.",
    "PR_RIGHT_TO_OBJECT_DESC": "Sie haben das Recht, der Verarbeitung Ihrer personenbezogenen Daten zu widersprechen.\n",
    "PR_RIGHT_TO_PORTABILITY": "Recht auf Portabilität.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Sie haben das Recht, personenbezogene Daten problemlos von einer Organisation zu einer anderen zu verschieben, zu kopieren oder zu übertragen.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Recht auf Widerspruch gegen den Datenverkauf (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Sie haben das Recht, dem Verkauf Ihrer personenbezogenen Daten zu widersprechen.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Recht auf Widerspruch gegen automatisierte Entscheidungsfindung.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Sie haben das Recht, einer automatisierten Entscheidungsfindung auf Grundlage Ihrer personenbezogenen Daten zu widersprechen.",
    "PR_SUBMIT_REQUEST": "Sie können Ihr Recht ausüben, indem Sie uns auf folgende Weise eine Anfrage übermitteln",
    "PR_EMAIL_CAP": "E-Mail",
    "PR_INTERNATIONAL_TRANSFERS": "Internationale Übermittlungen",
    "PR_DATA_STORAGE": "Informationen, die von {{siteName}} erfasst werden, können in den Vereinigten Staaten oder in anderen Ländern gespeichert werden, in denen {{siteName}} oder seine Vertreter tätig sind, unter Einhaltung der geltenden Datenschutzgesetze. Durch die Nutzung von {{siteName}} bestätigen Sie, dass Sie einer Übertragung Ihrer Daten außerhalb Ihres Landes ausdrücklich zustimmen. In Bezug auf personenbezogene Daten, die {{siteName}} von seinen in der EU ansässigen Kunden erhält, hält sich {{siteName}} an die jeweils geltenden Übertragungsmechanismen.",
    "PR_DATA_SECURITY": "Datensicherheit",
    "PR_SECURITY_MEASURES": "Wir haben administrative, technische und physische Sicherheitsvorkehrungen wie Verschlüsselung und Zugangsbeschränkungen implementiert, um unbefugten Zugriff, Nutzung oder Offenlegung Ihrer personenbezogenen Daten zu verhindern.",
    "PR_SECURITY_RISK": "Obwohl wir versuchen, Ihre Informationen zu schützen und ihre Vertraulichkeit zu gewährleisten, können wir die Sicherheit von Informationen nicht garantieren. Sie sollten sich darüber im Klaren sein, dass die Übermittlung von Informationen über das Internet immer mit einem gewissen Risiko verbunden ist und dass auch das Risiko besteht, dass andere einen Weg finden könnten, unsere Sicherheitssysteme zu umgehen. Obwohl wir uns bemühen, Ihre persönlichen Informationen zu schützen, können wir daher die Sicherheit und Vertraulichkeit Ihrer persönlichen Informationen oder anderer Inhalte, die Sie über die Dienste oder Websites übermitteln, nicht gewährleisten oder garantieren, und Sie tun dies auf Ihr eigenes Risiko. Daher empfehlen wir Ihnen, bei der Weitergabe persönlicher Informationen, die Sie offenlegen, Diskretion walten zu lassen.",
    "PR_CONTACT_US": "So erreichen Sie uns",
    "PR_EMP_HISTORY": "Beschäftigungsgeschichte",
    "PP_PRIVACY_POLICY_EDATE": "Datum des Inkrafttretens: 1. Oktober 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Die folgenden Geschäftsbedingungen gelten für alle Benutzer der {{siteName}}-Website (unten definiert).",
    "PP_TERMS_UPDATE_DATE": "Zuletzt aktualisiert am 12. Mai 2022",
    "PP_TERMS_PRIVACY_NOTE": "Bitte beachten Sie: Diese Seite wurde zu Ihrer Bequemlichkeit maschinell übersetzt. Im Falle von Unstimmigkeiten ist die englische Originalversion maßgebend.",
    "PR_HOME_BANNER_TRUSTED": "Vertrauenswürdige Site",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "Wir respektieren Ihre Privatsphäre",
    "PR_CHECKOUT_DESCLAIMER": "Mit Abschluss Ihres Kaufs stimmen Sie zu, dass sich Ihr Abonnement automatisch monatlich zum regulären Preis verlängert, bis es gekündigt wird. Sie können jederzeit online oder per E-Mail kündigen. 30 Tage Geld-zurück-Garantie, ohne Fragen. Unser Ziel ist die Kundenzufriedenheit",
    "PR_SEARCHING": "Suche",
    "PR_MONTH": "Monat",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Die Online-Suche nach Informationen war zeitaufwändig. Diese Website lieferte schnell detaillierte Berichte mit erweiterten Filteroptionen und sparte mir so Zeit und Mühe.",
    "PR_TIME": "Zeit",
    "POLICIES": "Richtlinien",
    "PR_SEARCH_IN_PROGRESS": "Suche läuft",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Bestätigen",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Stornieren",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Ihre Telefonstandortsuche ist in Bearbeitung und kann einige Zeit in Anspruch nehmen. Während wir sie verarbeiten, können Sie auf einen umfassenden Telefonbericht zugreifen für",
    "PR_NO_THANKS": "Nein danke!",
    "PR_FULL_REPORT_HEADER": "Vollständiger Bericht",
    "PR_UNLOCKED_HEADER": "Freigeschaltet",
    "PR_DOWNLOAD_HEADER": "Herunterladen",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Monitor",
    "PR_REPORT_HEADER": "Bericht",
    "PR_NEW_SEARCH_HEADER": "Neue Suche",
    "PR_HEADER_SEARCH_HISTORY": "Suchverlauf",
    "PR_BUT_MORE_REPORTS": "Mehr kaufen Bericht",
    "PHONE_REPORT_LOADING": "Telefonbericht wird geladen",
    "FETCHING_PHONE_REPORT": "Telefonbericht wird abgerufen",
    "LOOKING_UP_CALLER_ID": "Anrufer-ID nachschlagen",
    "ANALYZING_NUMBER": "Zahlen analysieren",
    "GATHERING_INFORMATION": "Informationen sammeln",
    "SEARCHING_DATABASES": "Datenbanken durchsuchen",
    "COMPILING_RESULTS": "Ergebnisse zusammenstellen",
    "CHECKING_NUMBER_HISTORY": "Nummernverlauf prüfen",
    "SCANNING_RECORDS": "Datensätze scannen",
    "TRACING_NUMBER": "Verfolgungsnummer",
    "COLLECTING_DATA": "Daten sammeln",
    "RETRIEVING_DETAILS": "Details abrufen",
    "PROCESSING_REQUEST": "Anfrage wird bearbeitet",
    "UNCOVERING_INFORMATION": "Informationen aufdecken",
    "BUILDING_REPORT": "Erstellen Ihres Berichts",
    "VERIFYING_DATA": "Daten überprüfen",
    "PREPARING_REPORT": "Bericht wird vorbereitet",
    "FINALIZING_REPORT": "Abschlussbericht",
    "JUST_A_MOMENT": "Einen Augenblick",
    "WHY_CHOOSE_TITLE": "Warum {{siteName}} wählen?",
    "FAQ_ASKED_QUESTION_TITLE": "Häufig gestellte Fragen",
    "CANCELED": "Abgesagt",
    "ENABLE_LOCATION_MESSAGE": "Bitte aktivieren Sie die Ortungsdienste auf Ihrem Gerät und erlauben Sie dieser Site, auf Ihren Standort zuzugreifen, um diese Funktion zu nutzen.",
    "ALREDY_SHARED_LOCATIONS": "Sie haben Ihren Standort bereits freigegeben",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Sicherheit für die ganze Familie rund um die Uhr",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Senden Sie Standortanfragen rund um die Uhr, Tag und Nacht, um Ihren Lieben kontinuierlichen Schutz und Sicherheit zu bieten und sicherzustellen, dass sie in Sicherheit sind, egal was passiert.",
    "FF_TEMP_BANNER_TITLE": "Das führende Tool für Familiensicherheit und Standortfreigabe",
    "FF_TEMP_BANNER_INPUT_LABEL": "Geben Sie eine Telefonnummer ein, um den Standort per SMS anzufordern",
    "FF_TEMP_BANNER_TEXT": "Schützen Sie jedes Familienmitglied oder jeden Freund mit erweiterter SMS-basierter Standortfreigabe. *Das Tracking erfolgt ausschließlich mit der ausdrücklichen Zustimmung des Empfängers.\n",
    "PR_PHOTO_VIDEO": "Fotos & Videos",
    "PR_MUCH_MORE": "Viel mehr",
    "PR_ONLINE_ACTIVITY": "Online-Aktivität",
    "PR_PERSONNAL_DATA_LEAKS": "Lecks persönlicher Daten",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Vollständiger Bericht bereits freigeschaltet",
    "PR_UNLOCK_SECTION_LABEL_1": "{{section_name}} freischalten",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Schalten Sie den vollständigen Premium-Bericht zu {{phone_number}} frei und greifen Sie auf alle verfügbaren Informationen zu, indem Sie jeden Abschnitt im Detail untersuchen.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Erhalten Sie umfassende Einblicke, indem Sie den vollständigen Bericht für {{phone_number}} freischalten. Außerdem erhalten Sie Zugriff auf 10 weitere Berichte Ihrer Wahl!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Senden Sie personalisierte SMS mit verfolgbaren Links, um Empfänger auf einer Karte zu lokalisieren.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Durchsuchen Sie eine unbegrenzte Anzahl von Telefonberichten und entdecken Sie Details, die mit einer Telefonnummer verknüpft sind.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Mit unbegrenzten Telefonberichten können Sie nach jeder beliebigen Telefonnummer suchen und erhalten Informationen zu dieser Telefonnummer.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Durchsuchen Sie Premium-Telefonberichte und entdecken Sie zusätzliche Informationen",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "In Premiumberichten sind möglicherweise weitere Informationen verfügbar, darunter Social-Media-Profile, Adressverlauf, Fotos, beruflicher Werdegang und vieles mehr!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Mit Zugriff auf den PDF-Download können Sie Berichte herunterladen und jederzeit anzeigen, Ihre Berichte per E-Mail an andere weitergeben und den Bericht sogar ausdrucken, um eine Papierkopie zu sparen.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Ortungsdienste aktivieren",
    "TRIAL": "Versuch",
    "MONTHLY": "Monatlich",
    "SEND_LOCATION": "Standortanfrage erfolgreich gesendet!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Entdecken Sie die Wahrheit, indem Sie diesen Abschnitt des vollständigen Berichts für {{phone_number}} freischalten!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Wenn Sie auf „Bestätigen“ klicken, wird Ihr <strong>{{subscription_name}}</strong>-Abonnement gekündigt und Sie haben keinen Zugriff mehr auf den Dienst.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Klicken Sie auf „Reaktivieren“, um Ihr <strong>{{subscriptionName}}</strong>-Abonnement wiederherzustellen und wieder vollen Zugriff auf alle Funktionen und Dienste zu erhalten.",
    "REACTIVATE_SUBSCRIPTION": "Abonnement reaktivieren",
    "PR_SUBSCRIPTION_STATUS": "Abonnementstatus",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Wir sind {{siteNameWithUppercase}} („Unternehmen“, „wir“, „uns“, „unser“).</br></br></p> ",
    "CHECKOUT_TERM_2": "Auf Ihrer Kreditkartenabrechnung können folgende Gebühren erscheinen:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "So verwenden Sie diese Funktion:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Aktivieren Sie die Ortungsdienste auf Ihrem Gerät",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Seite aktualisieren",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Erlauben Sie dieser Site, auf Ihren Standort zuzugreifen",
    "PR_REACTIVE_MODAL_DISC": "Ich verstehe, dass mir heute {{price}} in Rechnung gestellt wird und meine Mitgliedschaft danach jeden Monat verlängert wird. Ich kann mein Konto problemlos online kündigen oder indem ich den Kundendienst per E-Mail kontaktiere.",
    "PR_TRACKABLE": "Nachverfolgbar",
    "PR_CONFIDENTIAL_SEARCH": "Vertrauliche Suche",
    "PR_LEARN_MORE_WITH": "Erfahren Sie mehr mit",
    "PR_ACCESS_PHONE_REPORTS": "Telefonberichte",
    "PR_PHONE_REPORTS_DESC": "Ihre Telefonstandortsuche ist in Bearbeitung und kann einige Zeit in Anspruch nehmen. Während wir sie verarbeiten, können Sie auf einen umfassenden Telefonbericht für <b>{{number}}</b> zugreifen und zusätzliche Details zum Besitzer dieser Telefonnummer erfahren.",
    "PR_ACCESS_VIEW_REPORT": "BERICHT ANZEIGEN",
    "PR_REPORT_AVAILABLE": "Bericht verfügbar",
    "PR_MONITOR_UNLOCK_LABEL_1": "Schalten Sie den vollständigen Bericht frei und aktivieren Sie die Überwachung, um stets informiert zu bleiben. Nach Aktivierung der Überwachung erhalten Sie automatisch eine Benachrichtigung, sobald neue Informationen für diesen Bericht verfügbar sind.\n",
    "PR_MONITOR_UNLOCK_LABEL_2": "Schalten Sie den vollständigen Bericht frei und greifen Sie auf 10 weitere zu! Jeder Bericht umfasst eine Überwachung und Sie werden benachrichtigt, wenn für einen Ihrer freigeschalteten Berichte neue Informationen verfügbar sind.",
    "PR_PLUS_UPDATE_ALEART": "Außerdem erhalten Sie Update-Benachrichtigungen",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Holen Sie sich den vollständigen Bericht mit <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Wie kann eine <span>Telefonnummernsuche</span> helfen?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Warum <span>{{siteName}}</span> mehr als nur eine Suchmaschine ist?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Warum sollten Sie sich für <span>{{siteName}} Phone Report entscheiden?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Alles, Was Sie <span>Wissen Müssen</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Telefonnummern</span> Suchen</h1>",
    "CHECKOUT_NOTE_2": "Auf Ihrer Kreditkartenabrechnung können folgende Gebühren erscheinen:",
    "TS_CARD_NUMBER_TITLE": "Kredit- oder Debitkartennummer",
    "TS_CARD_EXPIRY_DATE_TITLE": "Verfallsdatum",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/JJ",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Bestellung abgelaufen",
    "ILLEGAL_OPERATION_0.03": "Illegaler Betrieb",
    "INVALID_CVV2_CODE_2.06": "Ungültiger CVV2-Code",
    "INVALID_CARD_NUMBER_2.08": "Ungültige Kartennummer",
    "INVALID_EXPIRATION_DATE_2.09": "Ungültiges Ablaufdatum",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Ungültiger 3DS-Flow auf der Händlerseite",
    "CARD_BLOCKED_3.01": "Karte ist gesperrt",
    "INSUFFICIENT_FUNDS_3.02": "Unzureichende Mittel",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Überschreitung des Zahlungsbetragslimits",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Die Transaktion wird vom Aussteller abgelehnt",
    "CALL_YOUR_BANK_3.05": "Rufen Sie Ihre Bank an",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Debitkarte wird nicht unterstützt",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Die Kartenmarke wird nicht unterstützt",
    "DO_NOT_HONOR_3.08": "Ehre nicht",
    "SUSPECTED_FRAUD_3.1": "Verdacht auf Betrug",
    "STOLEN_CARD_4.02": "Gestohlene Karte",
    "LOST_CARD_4.04": "Karte verloren",
    "PSP_ANTIFRAUD_4.05": "PSP-Betrugsbekämpfung",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Vertrauenswürdiges Betrugsschutzsystem",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Die 3D-Secure-Verifizierung ist fehlgeschlagen",
    "INVALID_CARD_TOKEN_5.02": "Ungültiger Kartentoken",
    "APPLICATION_ERROR_5.03": "Anwendungsfehler",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Der Händler ist nicht richtig konfiguriert",
    "INVALID_TRANSACTION_5.08": "Ungültige Transaktion",
    "CONNECTION_ERROR_6.02": "Verbindungsfehler",
    "CARD_TOKEN_NOT_FOUND_7.01": "Kartentoken nicht gefunden",
    "PR_PRICING_EXPLORE": "Entdecken Sie die Preise von {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "24-Stunden-Testversion verfügbar",
    "PR_FOR_MONTH": "/Monat",
    "PR_START_TRIAL_NOW": "Jetzt Testversion starten",
    "PR_FREE_TRAL_AVAILABLE": "7-Tage-Testversion verfügbar",
    "PR_PRICING_GET_STARTED": "Erste Schritte",
    "PR_PRICING_RECOMMENDED": "EMPFOHLEN",
    "PR_PRICING_PREMIUM_REPORTS": "Premium-Berichte",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Monatlicher Zugriff auf 10 Premiumberichte, die Ihnen möglicherweise zusätzliche Informationen zu einer Telefonnummer geben.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Zusätzliche Add-Ons",
    "PR_PRICING_FOR_REPORTS": "/Bericht",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Unbegrenzter PDF-Download",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Mit unbegrenzten PDF-Downloads können Sie beliebig viele Berichte im PDF-Format herunterladen, speichern, per E-Mail weiterleiten oder bei Bedarf ausdrucken.\n",
    "PR_PRICING_PREMIUM_REPORT": "Einmalprämienbericht",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Erwerben Sie einen einzigen Premiumbericht zum Festpreis. Entdecken Sie potenziell zusätzliche Informationen zu einer Telefonnummer Ihrer Wahl.",
    "PR_PRICING_PREMIUM_SECTION": "Einzelprämienbereich",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Schalten Sie einen einzelnen Premiumabschnitt in jedem Telefonbericht frei. Mit unserer Einzelabschnittsoption erhalten Sie möglicherweise exklusive Einblicke zu einem reduzierten Preis.",
    "PR_PAGER": "Pager",
    "PR_TOLL_FREE": "Gebührenfrei",
    "PR_PREMIUM": "Prämie",
    "PR_NOTIFICATIONS": "Benachrichtigungen",
    "PR_MARK_ALL_READ": "Alle als gelesen markieren",
    "PR_COPIED": "Kopiert!",
    "PR_FAQ_ABOUT_TITLE_8": "Kann ich auf {{siteName}} auf die privaten e-mails oder textnachrichten einer person zugreifen?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Nein, {{siteName}} sammelt nur öffentlich verfügbare Informationen und hält sich strikt an die Datenschutzrichtlinien von Inhalten Dritter. Wir gewähren keinen Zugriff auf private Anrufprotokolle, Textnachrichten, E-Mail-Konten, Social-Media-Profile oder andere Daten, die eingeschränkt oder privat gemacht wurden.",
    "PR_FAQ_ABOUT_TITLE_9": "Wie kann ich PDF-versionen von berichten anzeigen oder drucken?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Um auf eine PDF-Version eines Berichts zuzugreifen, klicken Sie auf die Schaltfläche „PDF“. Sie werden aufgefordert, einen Kauf abzuschließen. Nach der Zahlung wird das PDF als Anhang an die mit Ihrem {{siteName}}-Konto verknüpfte E-Mail-Adresse gesendet. Bitte beachten Sie, dass das PDF dieselben Informationen enthält wie der Bericht, den Sie bereits angesehen haben. Es handelt sich um eine herunterladbare Kopie, die Sie bequem speichern oder ausdrucken können.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Kann ich das telefonnummern-suchtool von {{siteName}} kostenlos ausprobieren?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Auf meinem kontoauszug ist eine belastung von {{siteName}} zu sehen. warum wird mir diese belastung berechnet?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Wie kündige ich mein konto oder mein abonnement?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Wie kündige ich mein konto oder mein abonnement?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Welche zahlungsmethoden akzeptiert {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Rückerstattungen, streitigkeiten und rückbuchungen",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Da es sich bei {{siteName}} um eine fortschrittliche Lösung handelt, sind die Dienste kostenpflichtig.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} ist ein Rückwärtssuchdienst für Telefonnummern, der häufig verwendet wird, um Informationen zu finden, um Kontakt zu Familie und Freunden aufzunehmen oder unbekannte Anrufer zu recherchieren. Haben Sie kürzlich nach einem Namen, einer Adresse, einer Telefonnummer oder einer E-Mail-Adresse gesucht?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Auf unserer Kaufseite benötigen wir eine vollständige 16-stellige Kredit- oder Debitkartennummer sowie den Namen des Karteninhabers, das Ablaufdatum und den Sicherheitscode der Karte sowie die Postleitzahl der Rechnungsadresse. Wir benötigen außerdem eine E-Mail-Adresse, die als Benutzername für die Anmeldung beim {{siteName}}-Konto dient. Wir bieten verschiedene Testversionen und Abonnements an. Je nachdem, welche Testversion oder welches Abonnement Sie erworben haben, können folgende Gebühren auf Ihrer Kreditkartenabrechnung erscheinen:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "BESCHREIBUNG",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Wenn Sie ein Abonnement abgeschlossen haben und Hilfe bei der Anmeldung bei Ihrem Konto benötigen, wenden Sie sich bitte an",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} speichert nicht Ihre vollständigen Kredit- oder Debitkartendaten. Stattdessen verlassen wir uns bei der Abwicklung aller Finanztransaktionen auf vertrauenswürdige, branchenführende Zahlungsabwickler von Drittanbietern. Diese Abwickler verwenden Ihre Zahlungsinformationen ausschließlich für die Transaktion und übermitteln sie sicher an Finanzinstitute unter Verwendung einer 128-Bit Secure Socket Layer (SSL)-Verschlüsselung, um maximale Datensicherheit zu gewährleisten.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Darüber hinaus sind wir bestrebt, ein hohes Maß an allgemeiner Website-Sicherheit aufrechtzuerhalten. Sie können sicher sein, dass Ihre Zahlungsdaten bei der Nutzung geschützt sind",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Wenn {{siteName}} Ihre Erwartungen nicht erfüllt, können Sie Ihr Abonnement ganz einfach kündigen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Navigieren Sie zum Abschnitt <strong>Mein Konto</strong> im Menü oben rechts.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Scrollen Sie zum Ende der Seite, um Ihre Abonnementdetails anzuzeigen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Klicken Sie auf <strong>Abmelden</strong> und warten Sie auf die Bestätigungsnachricht.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} akzeptiert eine breite Palette von Zahlungsmethoden, darunter gängige Kredit- und Debitkarten sowie digitale Wallets wie Google Pay, Apple Pay und andere.\n",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Wenn Sie Hilfe benötigen, kontaktieren Sie uns bitte unter {{siteSupportEmail}}. Damit wir Ihr Problem schnell lösen können, geben Sie bitte die mit Ihrem Konto verknüpfte E-Mail-Adresse an.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Bitte beachten Sie die folgenden Richtlinien bezüglich Streitigkeiten und Rückbuchungen:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Wenn Ihre Bank einen Streitfall oder eine Rückbuchung einleitet, behalten wir uns das Recht vor, Ihr Konto dauerhaft zu deaktivieren und den Streitfall anzufechten. Sobald ein Streitfall eingereicht wurde, können wir für die betroffene Transaktion keine Rückerstattungen mehr ausstellen. Wenn wir außerdem der Meinung sind, dass eine Rückbuchung ungültig ist, werden wir sie anfechten. In diesem Fall wird Ihnen, wenn wir den Streitfall gewinnen, die ursprüngliche Transaktion trotzdem in Rechnung gestellt und Sie können für diese Transaktion keine Rückerstattung erhalten.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Was sind Streitigkeiten und Rückbuchungen?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Ein Chargeback ist eine Zahlungsrückbuchung, die eine Bank dem Karteninhaber bei nicht autorisierten oder betrügerischen Kauftransaktionen gewährt. Es ist nicht mit einer Rückerstattung zu verwechseln, bei der es sich um die Rückerstattung der Zahlung an einen rechtmäßigen Käufer handelt.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Eine Rückbuchung stornieren und eine Rückerstattung erhalten",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Wenn Sie mit unserem Service oder den von uns bereitgestellten Daten nicht zufrieden sind und Ihr Konto kündigen möchten, wenden Sie sich bitte an unser Kundensupportteam. Wir sind hier, um Ihnen zu helfen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Wenn Sie versehentlich eine Rückbuchung angefordert haben, können Sie diese je nach Bank normalerweise innerhalb von 10 Tagen stornieren. Wenn Sie die Rückbuchung stornieren und sich direkt an uns wenden, kann das Problem schneller gelöst und lange Verzögerungen bei den Banken vermieden werden.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Wenn Sie Hilfe benötigen oder Fragen haben, senden Sie uns bitte eine E-Mail an {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Wie kündige ich mein konto oder mein abonnement?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Wie kann ich die mit meinem konto verknüpfte e-mail-adresse ändern?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Ich habe das mit meinem konto verknüpfte passwort vergessen. Wie kann ich es zurücksetzen?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Wenn {{siteName}} Ihre Erwartungen nicht erfüllt, können Sie Ihr Abonnement ganz einfach kündigen.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Navigieren Sie zum Abschnitt „Mein Konto“ im Menü oben rechts.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Scrollen Sie zum Ende der Seite, um Ihre Abonnementdetails anzuzeigen.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Klicken Sie auf Abbestellen und warten Sie auf die Bestätigungsnachricht.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Um Ihre E-Mail-Adresse zu aktualisieren, befolgen Sie bitte diese Schritte:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Gehen Sie zu „Mein Konto“:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Klicken Sie auf den Abschnitt <strong>Mein Konto</strong> im Menü oben rechts auf der Website.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Bearbeiten Sie Ihre E-Mail-Adresse:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Suchen Sie auf der Seite <strong>Mein Konto</strong> im ersten Abschnitt nach Ihrer aktuellen E-Mail-Adresse.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Klicken Sie auf Ihre E-Mail-Adresse, um sie zu bearbeiten.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Änderungen speichern:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Nachdem Sie Ihre neue E-Mail-Adresse eingegeben haben, klicken Sie auf die Schaltfläche <strong>Speichern</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Warten Sie auf die Bestätigungsnachricht, um sicherzustellen, dass Ihre E-Mail aktualisiert wurde.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Um Ihr Passwort zurückzusetzen, gehen Sie folgendermaßen vor:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Greifen Sie auf die Anmeldeseite zu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Tippen Sie auf „Passwort vergessen?“",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Geben Sie die E-Mail-Adresse ein, die mit Ihrem vergessenen Passwort verknüpft ist, und klicken Sie auf „Neues Passwort festlegen“.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Anweisungen zum Zurücksetzen Ihres Passworts werden an Ihre E-Mail-Adresse gesendet.",
    "PR_FAQ_PRIVACY_TITLE_1": "Was ist FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Was ist {{siteName}} und warum sind meine informationen dort zugänglich?",
    "PR_FAQ_PRIVACY_TITLE_3": "Verkauft {{siteName}} die daten, die ich bei meiner registrierung angebe?",
    "PR_FAQ_PRIVACY_TITLE_4": "Jemand anderes erscheint in meinem eintrag. bedeutet das, dass meine identität gestohlen wurde?",
    "PR_FAQ_PRIVACY_TITLE_5": "Sind die suchvorgänge privat und vertraulich?",
    "PR_FAQ_PRIVACY_TITLE_6": "Kann ich auf {{siteName}} die privaten e-mails oder textnachrichten einer person anzeigen?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Der Fair Credit Reporting Act (FCRA) ist ein Bundesgesetz, das regelt, wie Ihre Informationen verwendet werden und wer darauf zugreifen kann. Es legt Verbraucherauskunfteien bestimmte Anforderungen auf, die Fairness, Unparteilichkeit, Genauigkeit und Respekt für das Recht des Verbrauchers auf Privatsphäre fördern sollen.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} ist <b>keine</b> Verbraucherauskunftei im Sinne des Fair Credit Reporting Act. Wir gestatten nicht, dass unsere Daten verwendet werden, um die Kreditwürdigkeit eines Verbrauchers für Darlehen, Kredite oder Versicherungen zu beurteilen, die Eignung einer Person für eine Beschäftigung oder ehrenamtliche Tätigkeit zu beurteilen, die Berechtigung einer Person für eine staatliche Lizenz oder Leistung zu beurteilen, die Anmietung einer Wohnung zu beurteilen oder für andere im Fair Credit Reporting Act genannte Zwecke.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} ist auf das Sammeln und Organisieren öffentlicher Informationen spezialisiert. Wir sammeln Daten aus Quellen wie öffentlichen Aufzeichnungen, Mailinglisten, Umfragen, öffentlichen Social-Media-Profilen und mehr. Als Kunde können Sie auf Kontaktdaten, Informationen zum Hauseigentümer, Social-Media-Profile, Gerichtsakten und historische Daten zugreifen. Diese Informationen können Ihnen dabei helfen, Kontakt zu verlorenen Verwandten und Freunden wieder aufzunehmen oder Nachforschungen über jemanden anzustellen, den Sie online kennengelernt haben.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Bitte beachten Sie, dass wir keinen Zugriff auf private Anrufprotokolle, Textnachrichten, E-Mail-Konten, private Profile oder private Blogs gewähren.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Nein. {{siteName}} verkauft die persönlichen Daten, die Sie bei der Registrierung eingegeben haben, nicht.",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Nicht unbedingt. Die Einträge von {{siteName}} stammen aus öffentlich verfügbaren Quellen. Einige öffentliche Aufzeichnungen enthalten möglicherweise ungenaue oder veraltete Informationen. Das bedeutet, dass es sich um jemanden handeln kann, der Ihre Telefonnummer oder Adresse vor einiger Zeit bereits hatte. Es ist auch möglich, dass jemand in einer Marketingumfrage versehentlich Ihre Telefonnummer, E-Mail-Adresse oder Adresse als seine eigene angegeben hat.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Ja, alle über {{siteName}} durchgeführten Suchvorgänge sind vertraulich. Die gesuchte Person wird nicht benachrichtigt. Wir bieten eine Suchverlaufsfunktion auf Ihrem Dashboard an, mit der Sie Ihre vorherigen Suchanfragen überprüfen und nach aktualisierten Informationen suchen können. Nur der Kontoinhaber kann den Suchverlauf anzeigen, der jederzeit deaktiviert werden kann.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Nein. {{siteName}} sammelt nur öffentlich zugängliche Daten und respektiert die Datenschutzbestimmungen aller Inhalte Dritter. Wir gewähren keinen Zugriff auf private Anrufprotokolle, Textnachrichten, E-Mail-Konten, Social-Media-Profile oder andere Daten, die deaktiviert oder privat gemacht wurden.",
    "PR_FAQ_SUPPORT_TITLE_1": "Senden sie uns eine e-mail an {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Bitte kontaktieren Sie uns per E-Mail unter {{siteSupportEmail}} und unser Kundenserviceteam wird sein Bestes tun, Ihnen so schnell wie möglich nach Erhalt Ihrer Nachricht zu antworten.",
    "PR_TECHNICAL_SUPPORT": "Technische Unterstützung",
    "PR_FAQ_PRIVACY": "Privatsphäre",
    "PR_FAQ_MY_ACCOUNT": "Mein Konto",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Abonnement und Abrechnung",
    "PR_ABOUT_REVERSLY": "Über {{siteName}}",
    "FAQ_DESCRIPTION": "Haben Sie Fragen zu unseren Services? Wir haben eine Liste der am häufigsten gestellten Fragen an unser Kundenserviceteam zusammengestellt.",
    "FAQ_CATEGORIES": "FAQ Kategorien",
    "PR_FAQ_ABOUT_TITLE_10": "Gibt es bei {{siteName}} eine app?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Derzeit ist {{siteName}} ausschließlich über die Webplattform zugänglich.\n",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Ihr Abonnement wird umgehend gekündigt.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Ihr Abonnement wird umgehend gekündigt.",
    "PR_FAQ_ABOUT_TITLE_6": "Kann ich das telefonnummern-suchtool von {{siteName}} kostenlos ausprobieren?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Da es sich bei {{siteName}} um eine fortschrittliche Lösung handelt, sind die Dienste kostenpflichtig.",
    "PR_FAQ_ABOUT_TITLE_7": "Sind die suchvorgänge privat und vertraulich?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Ja, alle über {{siteName}} durchgeführten Suchvorgänge sind vertraulich. Die gesuchte Person wird nicht benachrichtigt. Wir bieten eine Suchverlaufsfunktion auf Ihrem Dashboard an, mit der Sie Ihre vorherigen Suchanfragen überprüfen und nach aktualisierten Informationen suchen können.",
    "PR_PRICING_FAQ_TITLE_1": "Was ist, wenn meine Frage hier nicht beantwortet wird?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Bitte kontaktieren Sie uns per E-Mail unter {{siteSupportEmail}} und unser Kundenserviceteam wird sein Bestes tun, Ihnen so schnell wie möglich nach Erhalt Ihrer Nachricht zu antworten.",
    "PR_OWNER_INFORMATION": "Eigentümerinformationen",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Optional",
    "PR_REPORT_POPUP_TEXT_3": "Social Media Profil",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Finden Sie heraus, wer anruft, damit Sie die beste Vorgehensweise wählen können. Suchen Sie nach den persönlichen Daten des Telefonbesitzers, einschließlich Name, Adresse, Social-Media-Profilen und mehr.",
    "PR_STEP_3_TEXT": "Während Sie auf den Standort des Empfängers warten, können Sie für weitere Informationen auf den Bericht zur Telefonnummer zugreifen.",
    "PR_HOME_BANNER_REVIEWS": "30K+ Bewertungen",
    "PR_CLICK_HERE": "klicken Sie hier.",
    "PR_HOW_TO_SEARCH": "Bereit loszulegen?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Sie erhalten eine PDF-Datei dieses Berichts per E-Mail und können weitere Berichte unbegrenzt herunterladen.",
    "PR_CONTINUE_TO_ACCOUNT": "Weiter zum Konto",
    "PR_SUBSCRIPTION_INFO_DESC": "Ihre Abonnements für {{siteName}} wurden storniert und Ihre Kreditkarte wird nicht mehr belastet. Sie können weiterhin mit eingeschränkten Funktionen kostenlos auf Ihr Konto zugreifen.",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Diese Website ist Eigentum von und wird betrieben von",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "ein in den Vereinigten Staaten gegründetes und registriertes Unternehmen bei",
    "PR_WORK_HISTORY_TITLE_1_ARE": "Nachfolgend werden die Arbeitshistorien für {{phone_number}} angezeigt. Diese können aktuelle oder frühere Unternehmen, Rollen und Berufe umfassen.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "Nachfolgend werden die mit {{phone_owner_full_name}} verknüpften Arbeitshistoriendaten angezeigt. Diese können aktuelle oder frühere Unternehmen, Rollen und Berufe umfassen.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Der ungefähre Standort von {{phone_number}} wird unten angezeigt. Erkunden Sie die Karte, um die Details und die Umgebung anzuzeigen.",
    "DATE_FOR_LABEL": "für",
    "MONTH_JANUARY": "Januar",
    "MONTH_FEBRUARY": "Februar",
    "MONTH_MARCH": "Marsch",
    "MONTH_APRIL": "April",
    "MONTH_MAY": "Mai",
    "MONTH_JUNE": "Juni",
    "MONTH_JULY": "Juli",
    "MONTH_AUGUST": "August",
    "MONTH_SEPTEMBER": "September",
    "MONTH_OCTOBER": "Oktober",
    "MONTH_NOVEMBER": "November",
    "MONTH_DECEMBER": "Dezember",
    "PR_WORK_HISTORY_TITLE_1_IS": "Der berufliche Werdegang für {{phone_number}} wird unten angezeigt. Dazu können aktuelle oder frühere Unternehmen, Rollen und Berufe gehören.",
    "PR_WORK_HISTORY_TITLE_2_IS": "Der mit {{phone_owner_full_name}} verknüpfte Arbeitsverlaufsdatensatz wird unten angezeigt. Dazu können aktuelle oder frühere Unternehmen, Rollen und Berufe gehören.",
    "PR_NICKNAME": "Spitzname",
    "PR_WORK_HISTORY_TITLE_1": "Arbeitshistorien für {{phone_number}} {{is/are}} unten angezeigt. Diese können aktuelle oder frühere Unternehmen, Rollen und Berufe umfassen.",
    "PR_WORK_HISTORY_TITLE_2": "Nachfolgend werden die mit {{phone_owner_full_name}} verknüpften Arbeitshistorien angezeigt. Diese können aktuelle oder frühere Unternehmen, Rollen und Berufe umfassen.",
    "PR_PAST_DUE_DESCRIPTION": "Bitte fügen Sie eine neue Zahlungsmethode hinzu, um Ihr Abonnement zu reaktivieren.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Monat. Das Abonnement wird jeden Monat verlängert, bis es gekündigt wird.",
    "3DS_URL_EXPIRED_MESSAGE": "Die URL ist abgelaufen. Bitte versuchen Sie es erneut!",
    "BREACH_DATE": "Datum des Verstoßes",
    "FACEBOOK_EMAIL_ERROR": "Ihrem Facebook-Konto ist keine E-Mail-Adresse zugeordnet. Geben Sie bitte Ihre E-Mail-Adresse ein, um fortzufahren.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Ihr Abonnement von {{siteName}} wurde gekündigt und Ihre Kreditkarte wird nicht mehr belastet. Sie können bis zum Ende des Abonnementzeitraums weiterhin kostenlos auf Ihr Konto zugreifen.",
    "PR_PHONE_NUMBER": "Telefonnummer",
    "PR_REPORT_MONITORING": "Berichtsüberwachung",
    "PR_FULL_REPORT_NOTIFICATION": "Der vollständige Telefonbericht für {{phone_number}} kann jetzt angezeigt werden.",
    "PR_SECTION_NOTIFICATION": "Informationen zu {{section_name}} für {{phone_number}} können jetzt angezeigt werden.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informationen zu {{section_name}} für {{phone_number}} können angezeigt werden.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Jedes Jahr verlieren Organisationen unwissentlich Milliarden von Anmeldedaten von ihren Websites oder durch Hackerangriffe. Dazu können auch Informationen gehören, die mit {{phone_number}} in Verbindung stehen. Mit unserem Datenleck-Checker finden Sie heraus, ob {{phone_number_owner_first_name}} vor Cyberkriminellen sicher ist.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Es besteht immer noch die Möglichkeit, dass Ihre Daten an eine unbekannte Datenbank gelangen.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Was ist der {{siteName}}-Telefonnummern-Tracker?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Unterstützt der Telefon-Tracker von {{siteName}} sowohl iOS- als auch Android-Mobilgeräte?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Welche Netzwerke unterstützt der Telefonnummern-Tracker von {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Orten Sie mühelos jeden mit unserer <span>Telefon-Tracking-Lösung</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Unser System hat nicht erkannt, dass diese Telefonnummer mit potenziellem Neighbor Spoofing in Verbindung steht.",
    "GENERAL_DECLINE_0.01": "Ihre Karte wurde abgelehnt.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Unten werden Telefonnummern angezeigt, die {{phone_owner_full_name}} aktuell oder früher verwendet hat. Führen Sie einen Telefonbericht für eine beliebige Nummer aus, um weitere Informationen zu erhalten.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktivieren Sie die Telefonstandortverfolgung",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Testen Sie unsere Lösung zur Handyortung kostenlos! Fordern Sie mit {{siteName}} den GPS-Standort jedes Mobiltelefons an. Unsere Lösung ist für alle Handytypen, Netze und Länder geeignet.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Tracking erfolgt nur mit ausdrücklicher Zustimmung des Empfängers.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diskrete Lösung",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Weltweite Abdeckung",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Keine Installation erforderlich",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "iOS- und Android-kompatibel",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 Stunden kostenlos testen, danach {{amount}}/Monat",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Kostenlose Testversion starten",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Mit einem Klick auf „Jetzt kostenlos testen“ erhalten Sie eine eintägige kostenlose Testversion unserer Telefonortungsfunktion. Nach Ablauf der 24 Stunden verlängert sich das Angebot automatisch in ein unverbindliches Abonnement zum Preis von {{amount}} pro Monat, sofern Sie nicht innerhalb der Testphase kündigen. Sie können jederzeit online oder per E-Mail kündigen. 30 Tage Geld-zurück-Garantie – ohne Angabe von Gründen. Kundenzufriedenheit ist unser Ziel.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Auf Ihrer Kreditkartenabrechnung können folgende Gebühren erscheinen:",
    "PR_UNLOCK_REPORT_MONITERING": "Schalten Sie den vollständigen Bericht frei, um die Überwachung zu aktivieren",
    "PR_UNLOCK_MONITORING_CAUTION": "Bitte entsperren Sie den vollständigen Premium-Bericht für {{phone_number}}, um mit der Überwachung zu beginnen.",
    "FF_PR_KNOW_TITLE_1": "Was ist die {{siteName}}-Telefonsuche?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Bitte kontaktieren Sie uns per E-Mail unter {{siteSupportEmail}} und unser Kundenservice-Team wird sein Bestes tun, um Ihnen so schnell wie möglich nach Erhalt Ihrer Nachricht zu antworten.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Telefonstandort-Tracker",
    "PROCESSING_ISSUE_6.03": "Ein Fehler ist aufgetreten. Bitte versuchen Sie es mit einer anderen Karte oder Zahlungsmethode.",
    "LOCATION_PHONE_PROMPT": "Geben Sie <b>Ihre</b> Telefonnummer ein. Wir benachrichtigen Sie, sobald der Standort gefunden wurde. Geben Sie Ihre Telefonnummer ein",
    "LOCATION_PHONE_INPUT": "Geben Sie Ihre Telefonnummer ein",
    "LOCATION_SETTINGS": "Einstellungen",
    "LOCATION_PREVIEW_MESSAGE": "Nachricht in der Vorschau anzeigen",
    "LOCATION_SECURITY_MESSAGE": "Aus Sicherheits- und Datenschutzgründen können Sie nur alle 3 Stunden eine Nachricht senden.",
    "LOCATION_MESSAGE_SETTINGS": "Nachrichteneinstellungen",
    "LOCATION_SELECTED_MESSAGES": "Wir haben die Nachrichten mit den höchsten Standortfreigaberaten ausgewählt. Wählen Sie eine aus der Liste unten aus.",
    "LOCATION_MESSAGE_LANGUAGE": "Nachrichtensprache",
    "LOCATION_APPLY": "Anwenden",
    "LOCATION_SELECT_TEMPLATE": "Wählen Sie eine Nachrichtenvorlage aus"
}