{
    "BANNER_TITLE": "Hanapin ang Anumang Phone, Saanman",
    "MENU_FAQ": "Mga Madalas Itanong",
    "MENU_CONTACT": "Kontakin",
    "MENU_UNSUBSCRIBE": "Mag-unsubscribe",
    "LOGIN": "Mag-login",
    "BANNER_INPUT_LABEL": "Maglagay ng numero ng telepono na gusto mong hanapin",
    "BANNER_INPUT": "Phone Number na Gusto Mong Hanapin",
    "BANNER_TEXT": "Humiling ng mga real-time na lokasyon ng phone sa pamamagitan ng SMS. *Ang pagta-track ay nangyayari lamang sa tahasang pahintulot ng tatanggap.",
    "PRICING_SPECIAL_OFFER": "Espesyal na offer!",
    "PRICING_OFFER": "I-test ang mga kakayahan ng {{siteName}} sa halagang {{price}} lang para sa isang buong araw!",
    "PRICING_TEXT": "Nag-o-offer ang {{siteName}} ng mga serbisyo nito sa pamamagitan ng madaling-pamahalaan na buwanang subscription nito.",
    "PRICING_TRIAL_TAG": "Trial period",
    "PRICING_TRIAL_TIME": "24 Oras na Trial",
    "PRICING_TRIAL_TEXT": "Gumagana ang {{siteName}} sa buwanang subscription. Ang iyong initial payment ay nagkakaloob ng walang limitasyong pag-access sa lahat ng mga serbisyo ng platform sa loob ng 24 na oras. Pagkatapos ng period na iyon, mag-a-apply ang bayad sa subscription na {{price}} kada buwan.",
    "PRICING_SUBSCRIPTION_TAG": "Subscription",
    "PRICING_SUBSCRIPTION_TIME": "Buwanang bayad",
    "PRICING_SUBSCRIPTION_TEXT": "Kapag natapos na ang 24 na oras na trial period, awtomatikong magre-renew ang offer sa isang buwanang subscription. Tandaan na maaari mong kanselahin ang subscription kahit kailan mo gusto.",
    "PRICING_SUBSCRIPTION_START": "Mag-subscribe Na",
    "PRICING_TRIAL_START": "Simulan ang Trial",
    "HOW_IT_WORK_TITLE": "Paano Ito Gumagana?",
    "HOW_IT_WORK_TAG_1_TITLE": "Maglagay ng Phone Number",
    "HOW_IT_WORK_TAG_1_TEXT": "Ilagay ang phone number na gusto mong hanapin at i-customize ang mensaheng SMS na gusto mong matanggap ng tatanggap.",
    "HOW_IT_WORK_TAG_2_TITLE": "Magpadala ng Tracking SMS",
    "HOW_IT_WORK_TAG_2_TEXT": "Ipapadala ng {{siteName}} sa tatanggap ang iyong custom na SMS na ire-request ang lokasyon ng mga phone.",
    "HOW_IT_WORK_TAG_3_TITLE": "Tumanggap ng Tiyak na Lokasyon",
    "HOW_IT_WORK_TAG_3_TEXT": "Maabisuhan sa sandaling pahintulutan ng tatanggap na ibahagi ang kanilang lokasyon. Tingnan ang eksaktong posisyon sa mapa sa iyong dashboard.",
    "WHY_CHOOSE_DESCRIPTION": "Isang pag-click at walang kahirap-hirap na mahanap ang lokasyon ng sinuman sa buong mundo",
    "WHY_CHOOSE_TAG_1_TITLE": "Maingat na Serbisyo",
    "WHY_CHOOSE_TAG_1_TEXT": "Habang ipapaalam sa may-ari ng phone ang isang request sa lokasyon, ang pagkakakilanlan ng nag-request ay nananatiling kumpidensyal. Ang lahat ng mga request sa geolocation ay ginawa nang may paggalang sa privacy, at ang na-transmit na data ay naka-encrypt para sa seguridad.",
    "WHY_CHOOSE_TAG_2_TITLE": "Walang kinakailangang pag-install",
    "WHY_CHOOSE_TAG_2_TEXT": "Walang software na mai-install sa iyong phone o sa naka-target na device. Lahat ay pinagagana nang malayuan! Ipasok lamang ang phone number na nais mong i-track. Sa sandaling magbigay ng pahintulot ang tatanggap ng SMS na ibahagi ang kanilang lokasyon, magkakaroon ka ng agarang access dito.",
    "WHY_CHOOSE_TAG_3_TITLE": "Coverage na pangbuong-mundo",
    "WHY_CHOOSE_TAG_3_TEXT": "Gumagana ang {{siteName}} sa lahat ng network sa buong mundo. Gayunpaman, ang matagumpay na pagta-track ay kinakailangan na ang phone ay naka-on, availability ng serbisyo, at tahasang pahintulot ng tatanggap ng SMS na ibahagi ang kanilang lokasyon.",
    "WHY_CHOOSE_TAG_4_TITLE": "Mga katugmang iOS at Android",
    "WHY_CHOOSE_TAG_4_TEXT": "Walang patid na sinusuportahan ng {{siteName}} ang parehong iOS at Android na mga mobile device. Hangga't nasa iyo ang phone number at ang tahasang pag-apruba ng indibidwal na mag-track, mahahanap mo sila gamit ang aming serbisyo.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Hanapin ang Phone",
    "FOOTER_TEXT": "Hinahayaan ka ng {{siteName}} na makuha ang geo location ng mobile phone at gumagana sa lahat ng uri ng phone, network at bansa.",
    "SIGN_UP": "Mag-sign up",
    "FOOTER_COOKIES_POLICY": "Patakaran sa Cookies",
    "FOOTER_PRIVACY_POLICY": "Patakaran sa Privacy",
    "FOOTER_TERM_CONDITION": "Mga Tuntunin at Kondisyon",
    "FOOTER_LEGAL_TITLE": "Legal na impormasyon",
    "FOOTER_ACCOUNT": "Account",
    "FOOTER_PRICING": "Pagpepresyo",
    "CONTACT_US_TITLE": "Kontakin Kami",
    "CONTACT_US_EMAIL": "Mag-email sa amin sa support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Mangyaring makipag-ugnayan sa amin sa pamamagitan ng email sa <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>, at gagawin ng aming customer service team ang kanilang makakaya upang tumugon sa iyo sa lalong madaling panahon kapag natanggap mo ang iyong mensahe.",
    "LOGIN_EMAIL_LABEL": "Email Address",
    "RESET_PASSWORD": "Nakalimutan ang Password",
    "LOGIN_SUBMIT": "Isumite",
    "SIGNUP_EMAIL_LABEL": "Email Address",
    "SIGNUP_SUBMIT": "Isumite",
    "SIGNUP_EXPIRATION_LABEL": "Expiration",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Phone Number na Gusto Mong Hanapin",
    "DASH_HISTORY": "History",
    "LOCATE": "Hanapin",
    "SETTINGS_BILLING_INFO_LABEL": "Impormasyon ng billing",
    "SETTINGS_FIRST_NAME_LABEL": "Pangalan",
    "SETTINGS_LAST_NAME_LABEL": "Apelyido",
    "SETTINGS_ADDRESS_LABEL": "Address ng Kalye",
    "SETTINGS_COUNTRY_LABEL": "Bansa",
    "SETTINGS_CITY_LABEL": "Lungsod",
    "SETTINGS_POSTAL_CODE_LABEL": "Postal Code",
    "SETTINGS_SAVE_BUTTON": "I-save",
    "LOGOUT": "Mag-logout",
    "UNSUBSCRIBE_EMAIL_LABEL": "Email Address",
    "PRICING_TITLE": "Pagpepresyo",
    "SETTING_UNSUBSCRIBE_TEXT": "Sa pamamagitan ng pag-click sa kumpirmahin, maa-unsubscribe ka sa {{siteName}} at hindi na magagamit ang serbisyo.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Isumite",
    "DASHBOARD_HEADER_USER": "Mga User",
    "ADMIN_DELETE_CANCEL": "Kanselahin",
    "ADMIN_DELETE_CONFIRM_TEXT": "Sigurado ka bang gusto mong tanggalin ang user na ito?",
    "ADMIN_DELETE_YES": "Oo",
    "CREATE_NEW_ADMIN": "Lumikha ng Bagong Admin",
    "FIRST_NAME_lABEL": "Pangalan:",
    "LAST_NAME_lABEL": "Apelyido",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Magdagdag ng User",
    "DASHBOARD_DAILY_LIMIT": "Pang-araw-araw na limitasyon na 10 request",
    "LOCATING": "Hinahanap",
    "RECEIVE_NUMBER_TEXT": "Number Kung Saan Mo Matatanggap Ang Resulta",
    "MESSAGE": "Mensahe",
    "SENT_MESSAGE_CONTINUE": "Magpatuloy",
    "LANGUAGE": "Wika",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Tinanggihan o hindi available ang pahintulot sa lokasyon.",
    "CURRENCY_TITLE": "Currency",
    "RESET_PASSWORD_POPUP_TITLE": "I-reset ang Password",
    "SET_NEW_PASSWORD": "Mag-set ng Bagong Password",
    "CARD_NUMBER_LABEL": "Card Number",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Bansa",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Kumpirmahin ang iyong email address upang mag-unsubscribe sa {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Isumite",
    "TRIAL_TIME": "24 na oras na trial, pagkatapos ay {{amount}}/buwan pagkatapos ng trial",
    "BANNER_INPUT_MOBILE": "Maglagay ng phone number",
    "SIGN_UP_MODAL_TITLE": "Hinahanap",
    "SIGN_UP_MODAL_SUBMIT": "Magpatuloy",
    "CREATE_ACCOUNT_TITLE": "Lumikha ng Account",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Dito mahahanap mo ang lahat ng sagot sa mga tanong na madalas itanong sa amin tungkol sa aming serbisyo sa mobile geolocation, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Ano ang {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Paano i-track ang phone number nang walang pisikal na pag-access sa target na device?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Legal ba na gamitin ang {{siteName}} na phone number tracker?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Anong mga network ang sinusuportahan ng {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Maaari ko bang i-track ang lokasyon ng phone number kung hindi ko alam ang modelo nito?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Sinusuportahan ba ng {{siteName}} ang mga mobile device na pinagagana pareho ng iOS at Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Gaano kabilis mahanap ng {{siteName}} ang lokasyon ng isang phone number?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Maaari ko bang i-track ang isang tao ayon sa cell phone number?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Maaari ko bang i-track nang libre ang isang tao ayon sa cell phone number?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Gusto kong magbayad para sa pag-track ng isang phone number, pero tinanggihan ang aking payment. ano na ngayon?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Mahahanap ko ba ang isang lokasyon gamit ang isang phone number kung nanakaw o nawala ang target na device?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "Nag-o-offer ang {{siteName}} ng serbisyong nagbibigay-daan sa iyong matukoy ang lokasyon ng isang tao gamit ang kanilang phone number. Kung naghahanap ka man ng isang miyembro ng pamilya o sinumang indibidwal, matutulungan ka ng aming serbisyo, habang tinitiyak ang mga etikal na gawi.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "Ang {{siteName}} ay gumagana nang may etika, iginagalang ang privacy at pahintulot. Hindi ito nangangailangan ng pisikal na pag-access sa target na phone. Upang i-track ang lokasyon ng ibang tao, ang kailangan mo lang ay ang kanilang phone number. Ang {{siteName}} ay ganap na gumagana online at sa malayuan, na inaalis ang pangangailangan para sa mga pag-install ng app sa iyong device o sa naka-target na mobile device. Hindi mo na kailangang mag-install ng anumang mga app; i-access lang ang {{siteName}} sa pamamagitan ng isang web browser, ilagay ang phone number na nais mong hanapin, at tiyaking mayroon kang pahintulot ng indibidwal na gamitin ang aming serbisyo.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Ang iyong mga alalahanin tungkol sa tracker ng lokasyon ay natural. Ang aming pangunahing pokus ay ang pagtiyak na ang pag-track ay isinasagawa nang responsable at may paunang kasunduan ng taong hinahanap. \nUpang mapanatili ang pagsunod at paggalang sa privacy, inaatas namin sa mga user na magpadala lamang ng mga request sa SMS location sa mga indibidwal na nagbigay ng tahasang paunang pahintulot na sila ay ma-track. Mapanatag, ang pamamaraan sa paghanap ng lokasyon na base sa phone number ng {{siteName}} ay ganap na legal at naaayon sa mga rekomendasyon ng Information Commissioner's Office.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Hindi mo kailangang maging isang tech-savvy na tao upang i-track ang lokasyon ng cell phone ayon sa number. Hindi mo na kailangang malaman pa kung anong network ang ginagamit nila, dahil gumagana ang {{siteName}} sa anumang network, ibig sabihin, mahahanap nito ang sinuman kahit saan.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Oo, binibigyang-daan ka ng {{siteName}} na i-track ang isang phone gamit lamang ang kanilang phone number, nang hindi kailangang malaman ang modelo ng kanilang phone. Gayunpaman, mahalagang tandaan na ang pag-track na ito ay nakasalalay sa pagkuha ng tahasang pahintulot ng indibidwal na sila ay ma-track, na tinitiyak ang etikal na paggamit. Ang {{siteName}} ay gumagana online, naa-access sa pamamagitan ng anumang web browser. Kapag nakagawa ka na ng account at nai-input ang kanilang phone number, maa-access mo ang kanilang eksaktong lokasyon, basta't sumang-ayon ang tatanggap ng SMS na ibahagi ang kanilang lokasyon.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "Gumagana ang {{siteName}} sa lahat ng pangunahing brand ng OS at phone gaya ng Android, iOS, Windows phone at Blackberry. At suportado ng lahat ng carrier na kumpanya sa buong mundo.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Pagkatapos ilagay ang kanilang phone number, mangyaring maglaan ng humigit-kumulang 1 minuto para sa {{siteName}} na simulan ang pag-track sa lokasyon ayon sa phone number. Ito ang tipikal na timeframe para maabot ng mensahe ng location request ang kanilang phone. Makakatanggap ka ng agarang notipikasyon sa sandaling ang third party ay nagbigay ng pahintulot para mahanap ang kanilang geo-location, na tinitiyak ang isang etikal at nakabatay sa pahintulot na proseso.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Upang i-geolocate ang isang phone, pakitiyak na ibibigay mo sa amin ang phone number na nauugnay sa mobile device kung saan nakakuha ka ng paunang pahintulot na i-track. Ang device na iyong hinahanap ay makakatanggap ng custom na SMS message, na magalang na nagre-request na i-transmit ang posisyon nito. Kasunod na ipapadala sa iyo ng {{siteName}} ang lokasyon nito sa pamamagitan ng SMS, na pinapanatili ang isang proseso na mahigpit na sumusunod sa mga gawi ng tracking na nakabatay sa pahintulot.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Dahil ang {{siteName}} ay isang advanced na solusyon para sa pag-track sa cell phone ayon sa number, binabayaran ang mga serbisyo nito. Gumagana ang {{siteName}} sa buwanang batayan. Sa unang payment na {{trial_price}} lang ay magkakaroon ka ng walang limitasyong access sa lahat ng serbisyo ng platform sa loob ng 24 na oras. Pagkatapos ng period na ito, i-a-apply ang bayad sa subscription na {{standart_price}} kada buwan. Pakitandaan na awtomatikong nagre-renew ang iyong subscription bawat buwan. Kung hindi mo na gustong gamitin ang {{siteName}}, maaari mong kanselahin ang iyong aktibong subscription anumang oras mula sa website.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Maaaring tinanggihan ang iyong payment dahil walang sapat na pondo sa iyong credit card. Maaaring mayroon ding ilang mga problema sa iyong transaksyon. Inirerekomenda namin na kontakin mo ang iyong bangko at humingi ng tulong. Bilang isang opsyon, maaari kang sumulat sa amin sa support@{{siteNameWithDomainLowercase}} at ibigay sa amin ang mga detalye.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "Ang {{siteName}} ay gumagana online, na nangangahulugang maaari itong gumana nang perpekto sa anumang device. Maaari mo ring subukang i-localize ang phone number ng nanakaw na device. Tandaan na ang target na device ay dapat may aktibong SIM card at koneksyon sa Internet para ma-track ito ng {{siteName}}.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Pakinggan Mula sa Mga User Namin ng {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! Ang {{siteName}} ay napakabilis at napaka-accurate. Laking gulat ko kung gaano kasimpleng i-track ang isang phone ayon sa number nito. Inirerekomenda ko ang tool na ito!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, France",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Nagse-search ako ng produktong tulad nito sa loob ng ilang linggo nang hindi nagtatagumpay at naisip ko na walang ganito. Gumagana ito tulad ng na-advertise at mas mabilis ito kaysa sa inaasahan ko. Gusto ko ang katotohanang walang app na ii-install.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Natutuwa akong nakahanap ako ng isang magandang serbisyo para i-geolocate ang aking mga anak nang malayuan, nang hindi kinakailangang mag-set up ng kahit ano sa kanilang mga phone.",
    "TRACK_WHY_TRACELO_TITLE": "Bakit {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Walang Kailangang Pag-install",
    "TRACK_WHY_TRACELO_1_TEXT": "Walang kinakailangang pag-install sa iyong panig. Ilagay lamang ang phone number at hayaan ang {{siteName}} na gawin ang mahika nito. Yan na ang lahat.",
    "TRACK_WHY_TRACELO_2_TITLE": "Tugma sa Lahat ng Device at Network",
    "TRACK_WHY_TRACELO_2_TEXT": "Sa {{siteName}}, napakadali ng paghahanap sa isang tao, anuman ang uri ng phone na mayroon sila. Hindi na kailangang mag-alala tungkol sa pagkakagawa o modelo, ilagay lamang ang number at ayos ka na.",
    "TRACK_WHY_TRACELO_3_TITLE": "Tumpak na Lokasyon",
    "TRACK_WHY_TRACELO_3_TEXT": "Ang accuracy ng aming GPS tracking ay walang kaparis, at sa {{siteName}}, maaari mong makuha nang madali ang tumpak na lokasyon.",
    "TRACK_WHY_TRACELO_4_TITLE": "Global na Coverage",
    "TRACK_WHY_TRACELO_4_TEXT": "Ang accuracy ng aming GPS tracking ay walang kaparis, at sa {{siteName}}, maaari mong makuha nang madali ang tumpak na lokasyon.",
    "TRACK_WHY_TRACELO_5_TITLE": "Walang limitasyong Paggamit",
    "TRACK_WHY_TRACELO_5_TEXT": "Anuman ang distansya o lokasyon, ang {{siteName}} ay gumagana saanman sa buong mundo.",
    "TRACK_HOW_TO_USE_TITLE": "Paano Gamitin ang Aming Serbisyo?",
    "TRACK_HOW_TO_USE_1_TEXT": "Punan ng phone number na nais mong hanapin gamit ang {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "Magpapadala ang {{siteName}} ng text message na hahanap sa phone number.",
    "TRACK_HOW_TO_USE_3_TEXT": "Tingnan ang eksaktong posisyon ng phone number sa mapa na nasa iyong dashboard",
    "POSTAL_CODE": "Postal code",
    "CHECKOUT_NOTE": "Sisingilin ka ng {{trialPrice}} para sa isang 1 araw na trial. Sa pagtatapos ng 24 na oras, awtomatikong mare-renew ang offer sa isang subscription nang walang pangako, sa presyong {{subPrice}} kada buwan, maliban kung kinansela sa loob ng trial period. Kanselahin anumang oras online o sa pamamagitan ng email. 30-araw na garantiyang ibabalik ang pera, walang itinanong. Ang aming goal ay ang kasiyahan ng customer.",
    "SMS_STATUS_PENDING": "Naka-pending",
    "SMS_STATUS_LOCATED": "Nahanap na",
    "NOT_FOUND_OPPS": "Oops..!",
    "NOT_FOUND_TEXT": "Hindi Nahanap ang Page...",
    "SMS_DEFAULT_TEXT": "Hello, hinahanap ka ng isa sa mga mahal mo sa buhay.",
    "NOTIFY_NEW_USER_CREATED": "Matagumpay na Nalikha ang Bagong User",
    "NOTIFY_USER_DELETED": "Matagumpay na Natanggal ang Admin User!",
    "NOTIFY_SEND_LOCATION": "Matagumpay na nagawa ang report",
    "NOTIFY_LOGIN": "Matagumpay na nakapag-log in.",
    "NOTIFY_RESET_PASSWORD": "Makakatanggap ka sa ilang sandali ng email na may mga instruksyon sa pag-reset ng password",
    "NOTIFY_UPDATE_SETTINGS": "Matagumpay na na-update ang mga setting",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Matagumpay na nalikha ang account",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Nakansela ang iyong subscription",
    "CP_SUMMARY_TITLE": "Buod",
    "CP_SUMMARY_FIRST_LINE": "Cookies na ginamit: <b>Pagmamay-ari at Third-Party</b>",
    "CP_SUMMARY_SECOND_LINE": "Ginagamit ba ang mga ito para sa mga layuning pang-istatistika? <b>Oo</b>",
    "CP_SUMMARY_THIRD_LINE": "Ginagamit ba ang mga ito para sa advertising? <b>Hindi</b>",
    "CP_SUMMARY_FOURTH_LINE": "Mga serbisyo ng third-party na nag-i-install ng cookies sa pamamagitan ng website na ito: <b>Google Analytics at Google Maps</b>",
    "CP_COOKIES_TITLE": "Paano i-configure at i-disable ang cookies",
    "CP_COOKIES_DESCRIPTION": "Maaari mong payagan, i-block o tanggalin ang cookies na naka-install sa iyong device mula sa iyong web browser. Kung hindi mo pinapayagang ma-install ang cookies sa iyong device, maaaring maging mas malala ang iyong karanasan sa pagba-browse. Nasa ibaba ang mga instruksyon kung paano i-configure ang cookies sa bawat browser:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Mga uri at gamit",
    "CP_POINT_I_1_INFO": "Gumagamit ang serbisyo ng sarili nito at third-party na cookies para ma-improve ang pagba-browse, para ibigay ang serbisyo at makakuha ng mga istatistika sa paggamit ng website.",
    "CP_POINT_II": "2. Ano ang isang cookie at para saan ito ginagamit?",
    "CP_POINT_II_1_INFO": "Ang cookie ay isang text file na ipinadala sa web browser ng iyong computer, mobile phone o tablet at ginagamit upang magtabi at kumuha ng impormasyon sa iyong pagba-browse. Halimbawa, upang matandaan ang iyong username at password o ang iyong mga kagustuhan sa profile.",
    "CP_POINT_III": "3. Anong mga uri ng cookies ang mayroon?",
    "CP_POINT_III_1_INFO": "Ayon sa kung sino ang namamahala sa kanila:",
    "CP_POINT_III_2_INFO": "Ang <u>Sariling cookies;</u> ay ipinapadala sa iyong browser mula sa aming mga computer o web domain.",
    "CP_POINT_III_3_INFO": "Ang <u>Third-party na cookies;</u> ay ipinapadala sa iyong browser mula sa isang computer o web domain na hindi kami ang direktang namamahala, ngunit isang third party gaya halimbawa ng Google.",
    "CP_POINT_III_4_INFO": "Ayon sa oras kung kailan sila aktibo, mayroong:",
    "CP_POINT_III_5_INFO": "Ang <u>Session cookies;</u> ay nananatili sa cookie file ng iyong browser hanggang sa lisanin mo ang website, kaya walang naiiwan sa iyong device.",
    "CP_POINT_III_6_INFO": "Ang <u>Persistent cookies;</u> ay nananatili sa iyong device at binabasa ng aming website ang mga ito sa tuwing bibisita ka. Hihinto sa paggana ang cookies na ito pagkatapos ng isang partikular na petsa",
    "CP_POINT_III_7_INFO": "Sa wakas, at ayon sa kanilang layunin, mayroon tayong:",
    "CP_POINT_III_8_INFO": "Ang <u>Mga teknikal na cookies;</u> ay ini-improve ang pagba-browse at tinitiyak na gumagana nang maayos ang website.",
    "CP_POINT_III_9_INFO": "Ang <u>Pag-personalize na cookies;</u> pinagagana ang access sa serbisyo na may mga paunang natukoy na katangian batay sa isang serye ng mga kriterya.",
    "CP_POINT_III_10_INFO": "Ang <u>Analisis na cookies;</u> ay ginagawang posible na sukatin at istatistikang analisahin kung paano ginagamit ang ibinigay na serbisyo.",
    "PP_TITLE": "Patakaran sa Privacy",
    "PP_1_DESCRIPTION": "1. Deskripsyon",
    "PP_1_DESCRIPTION_INFO": "<p> Ang pagtanggap sa patakaran sa privacy (simula dito ay “Patakaran sa Privacy”) ng {{siteNameWithDomainLowercase}} ay isang kinakailangang kondisyon para magamit ang serbisyo (simula dito ay “Serbisyo”) ng aming {{siteNameWithDomainLowercase}}. </p> <p> Ang Patakaran sa Privacy na ito ay namamahala sa pangongolekta, pagproseso at paggamit ng iyong personal at hindi personal na impormasyon bilang isang user ng Serbisyo, mula sa epektibong data na lumalabas sa itaas. </p> <p> Hindi ibinebenta ng {{siteNameWithDomainLowercase}} ang iyong personal na impormasyon sa mga third party at palaging hihingin ang iyong pahintulot bago gamitin ang iyong data para sa anumang layuning naiiba sa inilarawan sa Patakaran sa Privacy na ito. </p> <p> Para dito, pinagtibay nito ang mga teknikal at pang-organisasyong hakbang na kinakailangan upang maiwasan ang pagkawala, maling paggamit, pagbabago, hindi awtorisadong pag-access at pagnanakaw ng personal na data na ibinigay. Palaging alinsunod sa estado ng teknolohiya, sa kalikasan ng data at sa mga panganib kung saan sila nalalantad. </p>",
    "PP_2_INFO_COLL": "2. Impormasyong nakolekta",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Upang magamit ang Serbisyo, dapat lumikha ang user ng isang profile kapag nagre-request ng {{siteNameWithDomainLowercase}} mula sa isang mobile device. </p> <p> Ang impormasyon (personal o hindi) na nakolekta ng Serbisyo ay mag-iiba-iba depende dito. </p> <p> Ang personal at hindi personal na impormasyong nakolekta ng Serbisyo ay dumarating sa amin sa tatlong paraan: 1) impormasyong awtomatikong kinokolekta 2) impormasyong boluntaryo mong ibinibigay sa amin at 3) impormasyong ibinibigay ng mga third party. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Impormasyong awtomatikong kinokolekta",
    "PP_2.1_INFO_DESCRIPTION": "Kasama sa impormasyong ito ang:",
    "PP_2.1_INFO_ITM_1": "Impormasyong nakolekta sa pamamagitan ng cookies o mga katulad na mekanismo na nakatabi sa iyong device, na palaging may pahintulot mo. Tingnan ang aming Patakaran sa Cookies para sa higit pang impormasyon.",
    "PP_2.1_INFO_ITM_2": "Ang IP kung saan ginawa ang koneksyon, ang uri ng device na ginamit at ang mga katangian nito, ang bersyon ng operating system, ang uri ng browser, ang wika, ang petsa, ang bansa, ang oras ng request, ang URL reference o ang mobile network na ginamit (bukod sa iba pa).",
    "PP_2.1_INFO_ITM_3": "Data sa paggamit ng serbisyo at mga posibleng error na natukoy sa panahon ng paggamit nito.",
    "PP_2.1_INFO_ITM_4": "Data sa iyong pisikal na lokasyon sa pamamagitan ng iba't ibang teknolohiya: Mga signal ng GPS na ipinadala ng isang mobile device o ang impormasyon sa mga Wi-Fi access point o ang pinakamalapit na mga antenna ng mobile phone. Sa anumang kaso, ang data na ito ay palaging kinokolekta alinsunod sa mga setting ng privacy ng iyong device.",
    "PP_2.1_INFO_ITM_5": "Gumagamit din ang {{siteNameWithDomainLowercase}} ng Google Analytics, isang serbisyong analytical na ibinibigay ng Google Inc. na nakabase sa United States na may punong tanggapan sa 1600 Amphitheatre Parkway, Mountain View, California 94043. Upang maibigay ang mga serbisyong ito, ginagamit ang cookies upang mangolekta ng impormasyon, kabilang ang IP address ng user, na dapat ilipat, iproseso at itabi ng Google sa mga tuntuning itinakda sa website na www.google.com. Kasama ang posibleng paglipat ng impormasyong ito sa mga third party para sa mga legal na kinakailangan o kapag pinoproseso ng mga third party na ito ang impormasyon sa ngalan ng Google.",
    "PP_2.1_INFO_ITM_6": "Sa anumang kaso, maaari mong hindi paganahin ang cookies Link ng Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>Impormasyong boluntaryo mong ibinibigay",
    "PP_2.2_INFO_DESCRIPTION": "Kasama sa impormasyong ito ang:",
    "PP_2.2_INFO_ITM_1": "Impormasyong kinakailangan ng {{siteNameWithDomainLowercase}} sa paglikha ng user profile sa Serbisyo, na nagsasaad man lamang ng impormasyong minarkahan ng asterisk sa ilang partikular na field: email address, telepono, pangalan at apelyido at mga detalye ng payment.",
    "PP_2.2_INFO_ITM_2": "Dapat mo ring idagdag ang mobile phone number na gusto mong i-track. Tinatanggap mo na nakuha mo ang number na gusto mong i-track nang naaayon sa batas at may paunang pahintulot ng may-ari.",
    "PP_2.2_INFO_ITM_3": "Responsable ang User na protektahan ang password. Sa ganitong pakiwari, dapat tanggapin ng User ang anumang pinsala na maaaring magmula sa hindi nararapat na paggamit nito o ang pagpapadala nito sa mga third party.",
    "PP_2.2_INFO_ITM_4": "Ang impormasyon, personal man o hindi, na maaaring nasa mga mensaheng ipinadala sa pamamagitan ng mga contact channel o opinyon na itinatag sa Serbisyo, halimbawa, ang iyong pangalan, alias o email address.",
    "PP_2.2_INFO_ITM_5": "Ang email address na ibinigay mo para magparehistro para sa newsletter. Kung gagamitin mo ang email address ng isang third party, kinikilala mo ang pagkakaroon nila ng pahintulot para dito.",
    "PP_2.3_INFO": "<b>2.3.</b> Impormasyong ibinibigay ng mga third party",
    "PP_2.3_INFO__DESCRIPTION": "Kasama sa impormasyong ito ang:",
    "PP_2.3_INFO_ITM_1": "Impormasyong ibinigay ng mga sistema ng payment o mga tagaproseso ng credit card, gaya ng oras ng pagbili o amount nito.",
    "PP_2.3_INFO_ITM_2": "Impormasyong ibinigay ng mga kumpanya ng courier tulad ng oras ng delivery, lugar at petsa.",
    "PP_2.4_INFO": "<b>2.4.</b> Ang third party na pumayag sa pag-track, ay dapat maglipat ng automated na impormasyon sa kanilang device gaya ng nakasaad sa seksyon 2.1, kanilang telephone number at kanilang partikular na geoposition para sa oras kung kailan sila pumayag na ibunyag ito.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Sa anumang kaso ay hindi lalampas ang pag-track sa partikular na sandali kung saan ito tinanggap. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Ang third party na hindi pumayag sa pag-track, ay maglilipat ng automated na impormasyon sa iyong device sa {{siteNameWithDomainLowercase}} gaya ng nakasaad sa seksyon 2.1, iyong telepono at ang pangalan kung saan ito nauugnay.",
    "PP_2.4_INFO_DESCRIPTION_3": "Maaari mong gamitin ang mga karapatan sa pag-access, pagwawasto, pagkansela at pagsalungat sa iyong personal na data anumang oras sa pamamagitan ng pagpapadala ng email sa: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Sa parehong kaso, ipakilala ang iyong sarili gamit ang iyong pangalan at apelyido, pati na rin sa isang kopya ng iyong dokumento ng pambansang ID.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Mga karapatan at layunin",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Ipinapaalam namin sa iyo na ang pagkumpleto ng mga form ay boluntaryo. Samantala, kung hindi mo nakumpleto ang mga kinakailangang field (minarkahan ng asterisk) ang paggamit ng Serbisyo ay hindi magiging posible o dapat na maging limitado\n</p> <p> Ang personal na data na ibibiugugay mo sa amin ay isasama at ipoproseso sa mga file na pagmamay-ari ng {{siteNameWithUppercase}}, upang matugunan ang iyong mga request, maibigay ang nire-request na serbisyo at upang panatilihin kang may alam sa mga bagay na nauugnay sa aktibidad ng kumpanya at mga serbisyo nito.</p> <p> Maaari mong gamitin ang mga karapatan sa pag-access, pagwawasto, pagkansela at pagsalungat sa iyong personal na data anumang oras sa pamamagitan ng pagpapadala ng email sa: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> Sa parehong kaso, ipakilala ang iyong sarili sa iyong pangalan at apelyido, pati na rin sa kopya ng iyong dokumento ng pambansang ID. </p> <p>Sumasang-ayon ang {{siteNameWithDomainLowercase}} na igalang ang pagiging kumpidensyal ng data na nakolekta sa file, gamitin ang mga ito ayon sa kanilang layunin, upang sumunod sa obligasyon nito sa pag-iingat, at gamitin ang mga hakbang na kinakailangan upang maiwasan ang pagbabago, pagkawala, pagproseso o hindi awtorisadong pag-access sa data, alinsunod sa mga naaangkop na regulasyon. </p>",
    "PP_4_AGE": "4. Edad",
    "PP_4_AGE_DESCRIPTION": "<p> Tungkol sa paggamit ng Serbisyo, iyong isinasaad na ikaw ay nasa legal na edad at mayroon kang legal na kapasidad na kinakailangan upang mapasailalim sa kasunduang ito at gamitin ang site alinsunod sa mga tuntunin at kondisyon nito, na ganap mong nauunawaan at kinikilala.</p> <p> Isinasaad mo na ang lahat ng impormasyong ibibigay mo para ma-access ang Serbisyo, bago at sa panahon ng paggamit nito, ay totoo, kumpleto at tumpak.</p>",
    "PP_5_UOD": "5. Paggamit ng data",
    "PP_5_UOD_DESCRIPTION_1": "Gagamitin ng {{siteNameWithDomainLowercase}} ang data na nakolekta upang:",
    "PP_5_UOD_ITM_1": "Pangasiwaan, ibigay at i-update ang Serbisyo.",
    "PP_5_UOD_ITM_2": "Isagawa ang nirequest na pag-track, sa kondisyon na ang tatanggap ay nagpahintulot",
    "PP_5_UOD_ITM_3": "Sagutin ang mga tanong na mayroon ka.",
    "PP_5_UOD_ITM_4": "Iproseso ang mga payment na gagawin mo.",
    "PP_5_UOD_ITM_5": "Ipadala sa iyo sa pamamagitan ng email, kung pinahintulutan mo ito o ayon sa naaangkop na mga regulasyon, ang aming nagbibigay-kaalaman na newsletter at/o mga offer na mula sa aming mga partner sa negosyo",
    "PP_5_UOD_DESCRIPTION_2": "Maaari kang mag-unsubscribe sa email na ito, mula sa iyong user account o sa pamamagitan ng pagkontak sa amin sa support@{{siteNameWithDomainLowercase}}. Gayunpaman, hindi ka maaaring mag-unsubscribe sa ilang partikular na sulat mula sa amin, tulad ng mga mensahe tungkol sa seguridad ng iyong data o mga tuntunin at kondisyon ng Serbisyo.",
    "PP_5_UOD_ITM_6": "Magplano at bumuo ng mga komersyal na aktibidad ng Serbisyo, tulad ng halimbawa, advertising, direkta o sa pamamagitan ng mga third party na collaborator.",
    "PP_5_UOD_ITM_7": "Panatilihin ang seguridad ng Serbisyo, imbestigahan ang mga aktibidad na labag sa batas, sumunod sa aming mga tuntunin at kondisyon at tumulong sa mga pambansang tagapagpatupad ng batas at pwersang pangseguridad para sa mga layunin ng kanilang mga imbestigasyon.",
    "PP_5_UOD_DESCRIPTION_3": "Katulad nito, maaaring gamitin ng {{siteNameWithDomainLowercase}} ang personal at hindi personal na impormasyon ng mga user sa anyo ng pinagsama-sama at anonymous na data upang ipakita ang mga ito sa mga third party. Maaari rin itong magbahagi ng mga istatistika at demograpikong impormasyon sa mga user at kanilang paggamit ng Serbisyo sa mga ikatlong partido. Wala sa mga ito ang magpapagana sa mga third party na ito na personal na kilalanin ka.",
    "PP_6_DELETE_ACCOUNT": "6. Tanggalin ang account",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Maaari mong tanggalin ang iyong account sa pamamagitan ng pag-request nito sa support@{{siteNameWithDomainLowercase}}.</p> <p> Kung magpapasya kang tanggalin ang iyong account, ang lahat ng iyong data ay tatanggalin, kabilang ang mga back-up na kopya, sa loob ng isang maximum period na 7 araw.</p>",
    "PP_7_SHWTP": "7. Data na ibinabahagi sa mga third party",
    "PP_7_SHWTP_DESCRIPTION": "<p>May mga third party na namamahala sa bahagi ng Serbisyo.</p> <p> Inaatas sa kanila ng {{siteNameWithDomainLowercase}} na sumunod sa Patakaran sa Privacy na ito kung naaangkop, bilang karagdagan sa pagkakaroon ng sarili nila. Gayunpaman, hindi responsable ang {{siteNameWithDomainLowercase}} sa pagsunod sa patakarang iyon. </p> <p> Sa ilang partikular na sitwasyon, maaaring ibahagi, gamitin o panatilihin ng {{siteNameWithDomainLowercase}} sa mga third party ang ilang personal na impormasyong nakolekta:</p> <p>Upang ibigay ang Serbisyo:</p> <p > Ang mga supplier ng serbisyo na nagbibigay ng mga function sa aming pangalan, tulad ng halimbawa ng pagproseso ng mga credit card, proseso ng pag-track, web hosting, analytics ng negosyo, serbisyo sa customer o marketing.</p><p> Ang mga supplier ng mga serbisyong ito ay maaaring mangolekta at magkaroon ng access sa impormasyong kinakailangan upang maisagawa ang kanilang mga tungkulin, ngunit hindi sila pinapayagang ibahagi o gamitin ang impormasyon para sa anumang iba pang layunin. </p> <p>Upang makipagtulungan sa mga nauugnay na awtoridad:</p> <p> Kung naniniwala kami na makatwirang kinakailangan para matugunan ang anumang batas, legal na proseso o lehitimong interes sa alinmang bahagi ng mundo. Sa anumang kaso, ibibigay lang namin ang impormasyong mahigpit na kinakailangan.<br/> <br/> Kung naniniwala kami na naaangkop ang aksyong ito upang sumunod sa mga tuntunin at kondisyon ng {{siteNameWithDomainLowercase}}. <br/> <br/> Kung kinakailangan upang matukoy o maiwasan ang panloloko o mga bagay na nauugnay sa seguridad ng {{siteNameWithDomainLowercase}}, mga provider at user nito.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Mga hakbang sa seguridad",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> Pinagtibay ng {{siteNameWithDomainLowercase}} ang lahat ng kinakailangang teknikal at pang-organisasyong hakbang upang maprotektahan ang seguridad at integridad ng personal at hindi personal na impormasyong nakolekta. Parehong laban sa hindi awtorisadong pag-access at sa pagbabago, pagkawala o hindi sinasadyang pagkasira nito.</p> <p> Ang data na iyong ipinadala sa pamamagitan ng Serbisyo ay protektado ng mga elektronikong technique pangseguridad online gaya ng SSL protocol. Katulad nito, ang impormasyong ibinibigay at itinatabi sa mga database ng {{siteNameWithDomainLowercase}} ay pinoprotektahan din ng mga sistema ng seguridad na humahadlang sa pag-access sa mga hindi awtorisadong third party.</p> <p> Ang {{siteNameWithDomainLowercase}} ay gumagawa ng lahat ng kanyang makakaya upang magkaroon ng pinaka-napapanahong mga sistema para sa pagiging epektibo ng mga mekanismong pangseguridad na ito. Gayundin, itinatabi ng {{siteNameWithDomainLowercase}} ang personal at hindi personal na impormasyon hangga't pinapayagan at kinakailangan ng mga regulasyon. Ang impormasyon na hindi nito kailangan ay regular na sinisira. </p> <p> Gayunpaman, hindi magagarantiya ng {{siteNameWithDomainLowercase}} ang ganap na seguridad ng impormasyong nakolekta, samakatuwid, dapat kang makipatulungan at gumamit ng sentido komun sa lahat ng oras sa ibinahaging impormasyon. </p>",
    "PP_9_CPP": "9. Mga Pagbabago sa Patakaran sa Privacy",
    "PP_9_CPP_DESCRIPTION": "<p>Maaari naming i-update ang Patakaran sa Privacy na ito sa hinaharap.</p> <p> Ipapaalam namin sa iyo ang mga pagbabago nito sa pamamagitan ng pagpapadala ng notipikasyon sa email address na ibinigay at/o sa pamamagitan ng paglalagay ng isang notipikasyon sa isang nakikitang lugar sa aming website. </p>",
    "PP_10_CONTACT": "10. Kontakin",
    "PP_10_CONTACT_DESCRIPTION": "<p> Kung mayroon kang anumang mga tanong tungkol sa Patakaran sa Privacy na ito, mangyaring kontakin kami sa: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Mga Tuntunin at Kondisyon",
    "TC_1_OWNERSHIP": "1. Pagmamay-ari",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Pinagagana namin ang website https:/ /{{siteNameWithDomainLowercase}}/ (ang \"Site\"), gayundin ang anumang iba pang nauugnay na produkto at serbisyo na tumutukoy o nagli-link sa mga legal na tuntuning ito (ang \"Mga Legal na Tuntunin\") (sama-sama, ang \"Mga Serbisyo\").</br ></br> </p> <p>Maaari mo kaming kontakin sa pamamagitan ng email sa support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Ang Mga Legal na Tuntuning ito ay bumubuo ng isang legal na nakapagbibigkis na kasunduan na ginawa sa pagitan mo, kung personal man o sa ngalan ng isang entidad (\"ikaw\"), at sa {{siteNameWithUppercase}}, patungkol sa iyong pag-access at paggamit ng Mga Serbisyo. Sumasang-ayon ka na sa pamamagitan ng pag-access sa Mga Serbisyo, nabasa mo, naunawaan, at sumang-ayon na sumailalim sa lahat ng Mga Legal na Tuntunin na ito. KUNG HINDI KA SANG-AYON SA LAHAT NG MGA LEGAL NA TUNTUNIN NA ITO, PINAGBABAWALAN KANG GAMITIN ANG MGA SERBISYO AT KAILANGAN MO AGAD NA ITIGIL ANG PAGGAMIT.</br></br></p><p>Mga pangsuplementong tuntunin at kondisyon o dokumento na maaaring na naka-post sa Mga Serbisyo pana-panahon ay hayagang isinama dito sa pamamagitan ng reperensiya. Inilalaan namin ang karapatan, sa aming sariling paghuhusga, na gumawa ng mga pagbabago o mga modipikasyon sa Mga Legal na Tuntunin na ito pana-panahon. Aalertuhan ka namin tungkol sa anumang mga pagbabago sa pamamagitan ng pag-update sa petsa na \"Huling na-update\" ng Mga Legal na Tuntunin na ito, at isinusuko mo ang anumang karapatang makatanggap ng partikular na abiso ng bawat naturang pagbabago. Responsibilidad mong regular na i-review ang Mga Legal na Tuntunin na ito upang manatiling may kaalaman sa mga update. Mapapailalim ka sa, at ituturing na nalaman at tinanggap mo, ang mga pagbabago sa anumang nirebisang Mga Legal na Tuntunin sa pamamagitan ng iyong patuloy na paggamit ng Mga Serbisyo pagkatapos ng petsa na nai-post ang naturang nirebisang Mga Legal na Tuntunin.</br></br></p><p>Inirerekomenda namin na mag-print ka ng kopya ng Mga Legal na Tuntunin na ito para sa iyong mga rekord.\n</p>",
    "TC_2_ACCEPTANCE": "2. Pagtanggap",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Ang website na ito at serbisyo sa tracking sa pamamagitan ng SMS na tinatawag na {{siteName}} (simula dito ang Serbisyo) ay available sa sinumang user, para sa kanilang sariling pagkonsumo, at napapailalim sa mga tuntunin at kondisyon: ang Mga Tuntunin ng Paggamit at Kontrata na ito (simula dito ay TUC) , ang aming Patakaran sa Privacy at Patakaran sa Cookies. </p> <p> Kapag ginamit mo ang Serbisyo, tinatanggap mo ang TUC na ito at ang iba pang mga tuntunin at kondisyon. </p> <p> Sa pamamagitan nito, sumasang-ayon ka na huwag gamitin ang site na ito para sa mga iligal na layunin. </p>",
    "TC_3_DOC": "3. Deskripsyon ng Serbisyo",
    "TC_3_DOC_DESCRIPTION": "<p> Sa pamamagitan ng Serbisyo, pinapayagan ng {{siteName}} na i-track ang kasalukuyang posisyon ng isang tao na nagpahintulot na ma-track. Pinapayagan ng Serbisyo ang isang SMS na maipadala sa tatanggap upang sabihin sa kanila na may gustong malaman ang kanilang lokasyon. Kung hayagang tinatanggap ng tatanggap ng mensahe, ang geoposition ng tatanggap sa partikular na sandaling iyon ay ibabahagi sa nagre-request na partido. </p> <p> Sa anumang kaso ay hindi lalampas ang geolocation sa partikular na sandali kung saan ito tinanggap. </p> <p> <b> Ang buwanang payment ng serbisyo ay hindi ginagarantiya na ang taong hinahanap mo ay mata-track, ang mga paraan upang makamit ito ay siyang ibibigay lamang. Ngunit kung ang tao ay nawawala, nanakaw ang mobile phone, naka-off o hindi nila tinatanggap ang link na ipinadala namin sa pamamagitan ng SMS, hindi namin makukuha ang kanilang posisyon sa GPS. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Mga external link",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Maaari kang ipadala sa ibang mga website sa pamamagitan ng mga link mula sa Serbisyo. </p> <p> Gayunpaman, hindi kinokontrol ng {{siteName}} ang mga site na ito o ang kanilang nilalaman, na sa katunayan ay napapailalim sa sarili nilang mga tuntunin at kondisyon. Samakatuwid, HINDI responsable ang {{siteName}} para sa kalidad, pagka-makatotohanan o accuracy ng mga site na ito. </p>",
    "TC_5_AGE": "5. Edad",
    "TC_5_AGE_DESCRIPTION": "<p> Tungkol sa paggamit ng Serbisyo, sinasabi mo na ikaw ay nasa legal na edad at mayroon kang legal na kapasidad na kinakailangan upang mapasailalim sa kasunduang ito at gamitin ito alinsunod sa mga tuntunin at kondisyon nito, na ganap mong nauunawaan at kinikilala. </p> <p> Isinasaad mo na ang lahat ng impormasyong ibibigay mo para ma-access ang Serbisyo, bago at sa panahon ng paggamit nito, ay totoo, kumpleto at tumpak. </p>",
    "TC_6_IAIP": "6. Intelektwal at pang-industriya na ari-arian",
    "TC_6_IAIP_DESCRIPTION": "<p> Ang nilalaman at impormasyon ng Serbisyo (bukod sa iba pa, data, text, audio, image at computer code), pati na rin ang imprastraktura na ginamit upang magbigay ng naturang nilalaman at impormasyon, ay pag-aari ng {{siteName}} o mayroon itong katumbas na mga awtorisasyon para sa paggamit nito. </p> <p> Gayundin, ang modipikasyon, reproduksyon, pagduplika, pagkopya, distribusyon, pagbebenta, muling pagbebenta at iba pang anyo ng pagsasamantala para sa komersyal o katumbas na layunin ng Serbisyo ay mahigpit na ipinagbabawal. </p> <p> Para sa anumang iba pang paggamit ng nilalaman ng Serbisyo ang aming paunang nakasulat na pahintulot ay kinakailangan. </p>",
    "TC_7_USER_CONTENT": "7. Nilalaman ng User",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Maaari kang mag-ambag sa Serbisyo sa pamamagitan ng pagpapadala sa amin ng mga mensahe sa aming email address o sa pamamagitan ng contact form (mula dito ay “Nilalaman”). </p> <p> Magagamit namin ang iyong Nilalaman sa iba't ibang paraan, tulad ng: ipakita ito sa website, i-reformat ito, isalin ito sa ibang mga wika, i-edit ito upang magbigay ng kalinawan, itama ang mga error, i-promote ito o ipamahagi ito. </p> <p> Samakatuwid, sa pamamagitan ng pagsusumite ng Nilalaman sa amin, ginagawaran mo ang {{siteName}} ng pambuong-mundo, hindi-eksklusibong royalty-free na lisensya, hanggang sa maalis ang nilalaman, maililipat at masa-sub-licensable sa Nilalaman na iyon. </p> <p> Nangangahulugan iyon na nananatili sa iyo ang nilalaman, ngunit ang {{siteName}}, dahil sa lisensyang ito ng paggamit, ay maaaring: a) gumamit, magparami, modipikahin, iakma, isalin, ipamahagi at i-publish ang Nilalaman, lumikha ng mga deribatibong gawain mula dito, ipakita ito at i-display ito sa buong mundo, sa anumang alam na paraan at para sa anumang lehitimong layunin; at b) gamitin ang pangalang ipinadala mo patungkol sa Nilalaman na ito. </p> <p> Gayunpaman, inilalaan ng {{siteName}} ang karapatang hindi mag-publish ng nilalaman o impormasyon na mali, ilegal, mapanlinlang o salungat sa mga karapatan ng mga third party. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Presyo at buwis",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Pakitandaan na ang presyo ng {{siteNameWithDomainLowercase}} Subscription ay maaaring ipakita sa iyo sa USD ($), ang default na currency ng website, o sa iyong lokal na currency. Ipapakita ng halagang sinisingil sa iyong credit card ang eksaktong presyong ipinapakita sa website sa oras ng iyong pagbili</br></br></p> <p>Upang mag-subscribe sa {{siteNameWithDomainLowercase}}, dapat mong ilagay ang order pagkatapos ng pagpaparehistro ng account.</p><p>Habang inilalagay ang order, dapat mong kumpletuhin ang Impormasyon ng Payment.</br></br></p><p>Ang presyo ng {{siteNameWithDomainLowercase}} subscription ay bilang sumusunod: \n </p><p class=\"ml-1\">Sa unang 24 na oras pagkatapos ng pagpaparehistro, may karapatan kang i-test ang {{siteNameWithDomainLowercase}} para sa amount na tinukoy sa Site (\"Trial Period\"). Ang trial period ay tumatagal ng 24 na oras at nagkakahalaga ng {{trial_price}}. Pagkatapos ng trial period, kung hindi mo kakanselahin ang account, magre-renew ang iyong subscription sa serbisyo sa buwanang batayan;</p><p class=\"ml-1\">Sa pagtatapos ng 24 na oras na trial na ito, napapailalim sa terminasyon sa loob ng period na ito, ang isang subscription ay awtomatikong dadalhin sa buwanang batayan para sa isang buwanang amount, na tinukoy sa Site. Napapailalim sa terminasyon, awtomatikong nire-renew ang subscription na ito bawat buwan at awtomatikong nade-debit ang card na ginamit.</p><p>Awtomatikong magre-renew ang subscription maliban kung naka-off ang auto-renewal nang hindi bababa sa 24 na oras bago ang pagtatapos ng kasalukuyang buwan ng subscription. Maaari ka naming singilin para sa panghinaharap na payment subscription kung hindi ka nag-unsubscribe sa serbisyo.</br></br></p><p>Kung sakaling hindi ka nag-unsubscribe sa serbisyo, sisingilin ka para sa susunod na subscription period sa simula ng susunod na period. Maaari mong kanselahin ang isang subscription sa pamamagitan ng iyong account o sa tulong ng aming support team sa pamamagitan ng e-mail.</br></br><p>Inaatasan kang panatilihin ang mga balidong credit/debit card sa file para masingil para sa anumang nagpapatuloy na mga bayarin ng buwanang subscription. Responsable kang panatilihing napapanahon ang mga detalye ng iyong credit/debit card at contact information habang ginagamit ang {{siteNameWithDomainLowercase}}.</p><p>HINDI nakabatay ang iyong subscription sa kung gaano mo ginagamit (o hindi ginagamit) ang {{siteNameWithDomainLowercase}}.</p><p>Pagkatapos ng pagsasagawa ng payment para sa isang subscription, makakatanggap ka ng isang notipikasyon ng payment mula sa amin. Ang lahat ng iyong mga resibo ay available sa pamamagitan ng request.</p>",
    "TC_9_PAYMENT_METHODS": "9. Mga payment method",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Ang payment ng kinontratang Serbisyo ay maaaring gawin sa pamamagitan ng lahat ng pangunahing debit/credit card.</br></br></p><p> Kaugnay nito, ipinapaalam ng {{siteName}} sa mga may hawak ng credit at debit card na sila ang responsable para sa mga transaksyon sa online store. Ang mga ito ay ginagawa sa isang secure na page, gamit ang SSL na teknolohiya upang matiyak ang seguridad sa transmisyon ng data. </p>",
    "TC_10_VO": "10. Pagiging balido ng mga offer",
    "TC_10_VO_DESCRIPTION": "<p> Ang Serbisyong ino-offer, at ang mga presyo ng anumang mga plano o uri, ay dapat mabili habang naa-access ang mga ito sa pamamagitan ng website na ito. </p> <p> Sa lahat ng pagkakataon, inilalaan ng {{siteName}} ang karapatang gumawa ng mga modipikasyon sa Serbisyo na itinuturing nitong naaangkop, na makapag-update ng mga produkto at serbisyo ayon sa merkado. </p> <p> Tungkol sa mga presyong lumalabas sa website, inilalaan ng {{siteName}} ang karapatang baguhin ang mga ito nang walang paunang babala. </p> <p> Ipinapaalam namin sa iyo na sa kabila ng mga pag-update na ginawa sa mga presyo ng Serbisyo, ang mga ito ay maaaring maglaman ng mga error.</p><p> Agad naming itatama ang lahat ng mga error na lumilitaw, ngunit ang mga ito ay hindi nakapagbibigkis sa Serbisyo. </p>",
    "TC_11_GAURANTEES": "11. Mga Garantiya",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Lahat ng karapatan na ginagarantiyahan ng mga batas na ipinapatupad sa iyo bilang isang consumer at user ay ginagarantiyahan. </p> <p> Sa anumang kaso, habang gagawin ng {{siteName}} ang lahat ng makatwirang komersyal na pagsisikap na ibigay ang Serbisyo, nauunawaan mo na: a) ang geolocation ng user ay nangangailangan ng malinaw na pahintulot ng tatanggap at; b) na kahit na sa kanilang pahintulot, ang estado ng teknolohiya ay hindi ginagarantiyahan na ang kanilang lokasyon ay palaging nakukuha o magagawa ito nang may sapat na katumpakan. </p> <p> Sa anumang kaso, at hangga't pinapayagan ng batas, inilalaan ng {{siteName}} ang karapatang tanggihan, suspindihin o kanselahin ang probisyon ng Serbisyo sa sarili nitong pagpapasya. </p>",
    "TC_12_RESPONSIBILITY": "12. Responsibilidad",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Upang gamitin ang Serbisyo, kinukumpirma mo na: a) legal na nakuha mo ang phone number na gusto mong i-track at may paunang pahintulot ng may-ari nito at; b) na hindi mo nilalayon na gamitin ang Serbisyo para sa anumang labag sa batas na layunin. </p> <p> Sa kabilang banda, sa lawak na pinahihintulutan ng naaangkop na batas, ang {{siteName}} ay hindi responsable para sa anumang pagkawala ng data o mga programa bilang resulta ng paggamit ng Serbisyo. </p>",
    "TC_13_SECURITY": "13. Seguridad",
    "TC_13_SECURITY_DESCRIPTION": "<p> Sa kabilang banda, tinitiyak ng {{siteName}} ang seguridad ng Serbisyo alinsunod sa kasalukuyang kaalaman sa teknolohiya. </p> <p> Gayunpaman, hindi masisiguro ng {{siteName}} ang kumpletong seguridad ng Serbisyo, bagama't sumasang-ayon itong ayusin at ipatupad ang naaangkop na mga hakbang sa pagwawasto upang maitama ang anumang posibleng paglabag sa seguridad sa lalong madaling panahon.</p> <p> Sumasang-ayon ang user na abisuhan ang Serbisyo, kaagad at sa pamamagitan ng email sa support@{{siteNameWithDomainLowercase}}, ng anumang pagkawala ng impormasyon, access o hindi awtorisadong paggamit ng mga third party o anumang sitwasyon na maaaring magresulta sa pagnanakaw ng pagkakakilanlan ng ibang user. </p> <p> Hindi responsable ang {{siteName}} para sa mga pinsalang maaaring mangyari kapag ginagamit ang Serbisyo kung ito ay resulta ng hindi inaasahang teknikal na mga problema o, kung mahulaan ang mga ito, ay hindi maiiwasan. Kahalintulad nito, ang {{siteName}} ay hindi responsable kapag ang depektibong aksyon ng user, maging ito man ay ang nagpadala o ang tumanggap ng mensahe, ay nagdudulot ng pinsala. </p>",
    "TC_14_SAR": "14. Subscription at reimbursement",
    "TC_14_SAR_DESCRIPTION": "<p> I-access ang serbisyo gamit ang isang trial na 24 na oras para sa presyong {{trial_price}} at pagkatapos ng panahong iyon kung hindi mo kakanselahin ang account, ang iyong subscription sa serbisyo ay buwanan sa halagang {{standard_price}} at awtomatikong ire-renew para sa parehong period ng panahon hanggang sa makumpleto ito. </p> <p> Maliban kung kakanselahin mo ang iyong subscription, inaawtorisa mo kaming singilin ang buwanang bayad sa subscription na naaayon sa iyong payment method. </br></br></p> <p> Maaari mong kanselahin ang iyong subscription sa Serbisyo kahit kailan mo gusto, at patuloy kang magkakaroon ng access dito hanggang sa katapusan ng iyong buwanang period ng pag-invoice. Sa lawak na pinahihintulutan ng batas, ang mga payment ay hindi mare-refund at hindi kami nagbibigay ng mga refund o payment para sa mga parsyal na period ng buwanang subscription. </br></br></p> <p> Maaari kang magkaroon ng oportunidad na makatanggap ng refund kung sakaling hindi ka nasisiyahan sa {{siteNameWithDomainLowercase}} para sa anumang kadahilanan. Ngunit hindi ito nangangahulugan na maaaring i-offer ang mga refund sa lahat ng kaso. Ang iyong pagiging karapat-dapat para sa isang refund ay maaaring depende sa kung gaano katagal ang lumipas mula noong transaksyon, atbp. Maaari kang maging karapat-dapat na makatanggap ng refund sa loob ng 30 araw sa kalendaryo mula sa araw ng payment. Kung ginamit mo ang {{siteNameWithDomainLowercase}} sa  Trial period nang hindi kinakansela ang Subscription, at siningil ka ng buong presyo at nagpatuloy sa paggamit ng {{siteNameWithDomainLowercase}}, hindi ka magiging kwalipikado para sa refund. Gayunpaman, dahil ang kasiyahan ng customer ang aming prayoridad, sa ilang partikular na pagkakataon, inilalaan namin ang karapatang mag-isyu ng mga refund.</br></br></p> <p> Upang kanselahin ang Serbisyo o mag-request ng refund, mag-log in sa iyong profile o kontakin kami sa: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Kung ang credit card na ginamit mo sa pagrehistro sa Serbisyo ay walang sapat na pondo kapag naniningil ng buwanang payment, kakanselahin ang account sa oras na iyon.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Pag-withdraw",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Kung kinontrata mo ang Serbisyo, kinokontrata mo ang supply ng digital na nilalaman na hindi ibinigay sa pisikal na anyo. </p> <p> Samakatuwid, at sa sandaling magsimulang ipatupad ang nilalaman, tinatanggap mo at nauunawaan mo na ang karapatan ng pag-withdraw, tulad ng itinatag sa artikulo 103 m) ng Pangkalahatang Batas sa Proteksyon ng Consumer at User, na inaprubahan ng Royal Legislative Decree 1/2007, ng 16 ng Nobyembre, ay hindi naaangkop sa kontratang ito. </p>",
    "TC_16_MAN": "16. Mga modipikasyon at kawalan ng bisa",
    "TC_16_MAN_DESCRIPTIONS": "<p> Maaari naming i-update ang mga tuntunin at kondisyon ng Serbisyo sa hinaharap, pati na rin ang mga katangian at function ng Serbisyo mismo. </p> <p> Ipapaalam namin sa iyo ang tungkol sa mga pagbabago sa mga tuntunin at kondisyon sa pamamagitan ng paglalagay ng notipikasyon sa isang nakikitang lugar sa aming website at/o sa pamamagitan ng email. </p> <p> Kung ang anumang sugnay na kasama sa aming mga tuntunin at kondisyon ay idineklara, buo o parsyal, walang bisa o walang halaga, maaapektuhan lamang nito ang pinag-uusapang probisyon o ang bahaging iyon na walang bisa o walang halaga. Ang natitirang bahagi ng aming mga tuntunin at kondisyon ay mananatiling may bisa at ang pinag-uusapang probisyon, o ang apektadong bahagi nito ay ituturing na hindi kasama. </p>",
    "TC_17_CAAC": "17. Mga reklamo at aksyon na nagmumula sa kontrata",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Anumang hindi pagkakaunawaan na magmumula sa o may kaugnayan sa Mga Legal na Tuntunin na ito, kabilang ang anumang tanong patungkol sa pagkakaroon, bisa, o terminasyon nito, ay dapat i-refer sa at sa huli ay malutas ng International Commercial Arbitration Court sa ilalim ng European Arbitration Chamber (Belgium, Brussels , Avenue Louise, 146) ayon sa Mga Panuntunan ng ICAC na ito, na, bilang resulta ng pagtukoy dito, ay itinuturing na bahagi ng sugnay na ito. Ang bilang ng mga arbitrador ay dapat dalawa (2). Ang pagdarausan, o legal na lugar, o arbitrasyon ay ang Montreal, Canada. Ang wika ng mga paglilitis ay dapat Ingles. Ang namamahala sa batas ng mga Legal na Tuntunin na ito ay dapat ang matibay na batas ng Canada. </p>",
    "TC_18_CONTACT": "18. Contact",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Para sa anumang karagdagang paglilinaw, insidente o reklamo, mangyaring kontakin kami sa pamamagitan ng: </p> <p class='mt-1'>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Pakilagay ang Mensahe",
    "ERROR_VALID_NUMBER_DASHBOARD": "Pakilagay ang Balidong Number",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Pakilagay ang Number",
    "ERROR_VALID_NUMBER_HOME": "Pakilagay ang Balidong Number",
    "ERROR_ENTER_NUMBER_HOME": "Pakilagay ang Number",
    "VALID_EMAIL_RESET_PASSWORD": "Pakilagay ang Balidong Email",
    "ENTER_EMAIL_RESET_PASSWORD": "Pakilagay ang Email",
    "BANNER_IMAGE_LOCATION_FOUND": "Nahanap na ang Lokasyon!",
    "BANNER_IMAGE_TEXT": "Ang lokasyon ng number na 010 101 0101 ay 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Tingnan ito sa mapa",
    "BANNER_TEXT.B": "I-access ang geo location ng isang mobile phone gamit ang {{siteName}}, na idinisenyo upang gumana sa lahat ng uri ng phone, network, at bansa.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Serbisyong Hindi Nakikita",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Hindi malalaman ng may-ari ng phone kung sino ang sumubok na hanapin ito. Ang geolocation ay isinasagawa nang anonymous at lahat ng data na na-transmit ay naka-encrypt, hindi ka makikilala.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Hindi na kailangang mag-install ng software sa iyong phone o sa naka-target na device. Gumagana ang lahat nang malayuan! Ang kailangan mo lang ay ang phone number na gusto mong i-track at ilang minuto ng iyong oras.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Hindi mahalaga kung nasaan ka man at nasaan man sila, gumagana ang {{siteName}} sa bawat network at carrier. Maaaring ma-track ang anumang mobile number sa mundo.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "Sinusuportahan ng {{siteName}} ang parehong iOS at Android na mga mobile device. Hangga't alam mo ang kanilang phone number, madali mo silang mahahanap gamit ang aming tracker ng phone number.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "Ang {{siteName}} ay isang serbisyo na makakatulong sa iyong maghanap ng lokasyon ayon sa phone number. Gusto mo mang mahanap ang iyong anak, partner, o sinuman, magagawa ito ng aming tracker ng phone ayon sa number.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "Ang {{siteName}} ay hindi nangangailangan ng pisikal na pag-access upang mahanap ang target na phone. Ang kailangan mo lang para i-track ang lokasyon ng ibang tao ay ang kanilang phone number. Dahil ganap na gumagana ang {{siteName}} online at nang malayuan, hindi mo kailangang mag-install ng anumang app o software sa iyong phone o sa naka-target na mobile device. Hindi mo rin kailangang mag-install ng anumang app sa iyong device, dahil gumagana ang {{siteName}} online. Ang kailangan mo lang gawin ay buksan ang web na bersyon ng {{siteName}} sa anumang browser na gusto mo at i-type ang phone number na gusto mong hanapin.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Ang iyong mga alalahanin tungkol sa aming tracker ng lokasyon ay natural. Tinitiyak namin sa iyo na ang proseso ng {{siteName}} sa paghahanap ng isang tao sa pamamagitan ng phone number ay ganap na sumusunod at legal batay sa mga panuntunan na ibinigay ng Information Commissioner’s Office. Ginagamit ng aming system ang mga technique na nakabatay sa network at pinagsama-samang data upang matukoy ang lokasyon, tinitiyak na ang pamamaraan ay parehong legal at nirerespeto ang mga pamantayan sa privacy.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Oo, nata-track ng {{siteName}} ang isang phone gamit lamang ang isang number. Hindi na kailangang malaman ang modelo ng kanilang phone. Hangga't alam mo ang kanilang phone number, madali mo silang mahahanap gamit ang aming tracker ng phone number. Gumagana ang {{siteName}} online, ibig sabihin, maaari mo itong simpleng buksan sa anumang browser. Kapag gumawa ka ng account at nai-type ang kanilang phone number, malalaman mo ang kanilang eksaktong lokasyon sa loob ng ilang minuto.",
    "TRIAL_TIME.B": "24 na oras na pag-access",
    "SIGNUP_PAYMENT_TITLE": "Payment",
    "ALREADY_SHARED_LOCATION": "Nai-share mo na ang iyong lokasyon",
    "PAY_WITH_CARD": "Magbayad gamit ang Card",
    "YOUR_CARD_INVALID": "Imbalido ang iyong card number.",
    "YOUR_CARD_INCOMPLETE": "Hindi kumpleto ang iyong card number.",
    "YOUR_CARD_EXPIRATION": "Hindi kumpleto ang petsa ng pag-expire ng iyong card.",
    "VALID_EXPIRATION_DATE": "Pakilagay ang Balidong Petsa ng Pag-expire.",
    "YOUR_CARD_EXPIRATION_PAST": "Ang taon ng pag-expire ng iyong card ay noong nakaraan.",
    "CVC_INCOMPLETE": "Hindi kumpleto ang security code ng iyong card.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Hindi kumpleto ang iyong postal code.",
    "ZIP_CODE": "Zip code",
    "GOOGLE_PAY_SELECTED": "Pinili ang Google Pay.",
    "WALLET_NOTE": "Lalabas ang isa pang hakbang upang secure na isumite ang iyong impormasyon ng payment.",
    "APPLE_PAY_SELECTED": "Pinili ang Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Kinakailangan ang pangalan",
    "BILLING_LAST_NAME_REQUIRED": "Kinakailangan ang apelyido",
    "BILLING_ADDRESS_REQUIRED": "Kinakailangan ang address",
    "BILLING_CITY_REQUIRED": "Kinakailangan ang lungsod",
    "BILLING_POSTAL_CODE_REQUIRED": "Kinakailangan ang Postal code",
    "BILLING_COUNTRY_REQUIRED": "Kinakailangan ang bansa",
    "ENTER_VALID_EMAIL": "Pakilagay ang isang balidong email address",
    "MONDAY": "LUNES",
    "CONNECTING_CELLULAR_TOWERS": "Kumokonekta sa mga cellular tower",
    "CONNECTING_TO_THE_PHONE": "Kumokonekta sa phone",
    "TIMEZONE": "Timezone",
    "CARRIER": "Carrier",
    "WIRELESS": "Wireless",
    "COUNTRY": "Bansa",
    "CITY": "Lungsod",
    "NAME": "Pangalan",
    "LOCATION": "Lokasyon",
    "DEFINED": "Natukoy na",
    "NUMBER_LOCATED": "Nahanap na ang number!",
    "SIGN_UP_EXACT_LOCATION": "Mag-sign up para makita ang eksaktong lokasyon",
    "SIGNUP_TERM_2": "Ang mga bagong account ay napapailalim sa aming <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Mga Tuntunin at Kondisyon</a>",
    "UPDATE_PAYMENT_METHOD": "I-update ang Payment Method",
    "UPDATE_PAYMENT_METHOD_DESC": "Mangyaring magdagdag ng bagong payment method upang muling i-activate ang iyong account.",
    "CARD_NUMBER": "Card Number",
    "CARD_EXP": "Expiration (mm/yy)",
    "REACTIVATE": "Muling i-activate",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / Buwan. Magre-renew ang subscription bawat buwan hanggang sa magkansela ka.",
    "REACTIVATE_ACCOUNT": "I-activate muli ang iyong account ngayong araw!",
    "REACTIVATE_ACCOUNT_DESC": "Nakatagpo kami ng isyu sa pagproseso ng iyong payment method. Paki-update ang impormasyon ng iyong card upang matiyak ang patuloy na pag-access sa aming mga serbisyo.",
    "CANCEL_SUBSCRIPTION_DESC": "Bilang alternatibo, kanselahin ang iyong subscription kung hindi mo na gustong gamitin ang iyong account.",
    "CANCEL_SUBSCRIPTION": "Kanselahin ang Subscription",
    "ACCOUNT_INFORMATION": "Impormasyon ng Account",
    "CREATION_DATE": "Petsa ng Paglikha",
    "EMAIL_ADDRESS": "Email Address",
    "PASSWORD_IS_REQUIRED": "Kinakailangan ang Password",
    "DASHBOARD": "Dashboard",
    "TEST_EMAIL": "I-test ang email",
    "CURRENCIES": "Mga Currency",
    "ADMINS": "Mga Admin",
    "PR_STEP_1_NOW": "ngayon",
    "PR_MESSAGES": "MGA MENSAHE",
    "PR_STEP_1_INFO": "IMPORMASYON",
    "PR_STEP_1_DESCRIPTION": "Hi, si John ito! Nasaan ka? I-share ang iyong lokasyon sa serbisyong ito, pakiusap. ",
    "PR_STEP_1_OF": "ng",
    "PR_STEP_1_SWIPE_MESSAGE": "I-swipe pataas para i-unlock",
    "PR_STEP_1_TEXT": "Upang mahanap ang isang phone number, nagpapadala ang {{siteName}} ng custom anonymous na text message na may link ng localization.",
    "PR_NEXT": "SUSUNOD",
    "PR_STEP_2_TITLE": "Natagpuan ang Lokasyon",
    "PR_STEP_2_DESCRIPTION": "Ang accuracy ng aming GPS tracking ay walang kaparis, at sa {{siteName}}, maaari mong makuha nang madali ang tumpak na lokasyon.",
    "PR_SEE_LOCATION": "Tingnan ang Lokasyon",
    "PR_STEP_2_TEXT": "Pumunta sa <strong> dashboard </strong> at makita sila sa mapa kapag na-tap nila ang link na nasa mensahe.",
    "PR_BACK": "Bumalik",
    "PR_STEP_3_TITLE_1": "I-unlock ang Buong Report",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobile",
    "PR_STEP_3_PHONE": "Uri ng Phone",
    "PR_STEP_3_TITLE_3": "GPS Location ng Phone",
    "PR_STEP_3_DATE": "Petsa",
    "PR_STEP_3_STATUS": "Katayuan ng Lokasyon",
    "PR_STEP_3_PENDING": "Naka-pending",
    "PR_START_NOW": "Simulan Ngayon",
    "PR_PREVIEW": "Preview",
    "PR_PREVIEW_POPUP_TITLE": "Ang mensaheng ito ay <br /> ipapadala sa Number",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Ang iyong pagkakakilanlan ay pinananatiling pribado. Ang mensahe ay ipapadala mula sa isang anonymous na nagpadala.",
    "PR_SEND": "Ipadala",
    "PR_EDIT": "I-edit",
    "PR_DOWNLOAD": "I-download",
    "PR_PDF": "PDF",
    "PR_MONITOR": "I-monitor",
    "PR_DASHBOARD": "Dashboard",
    "PR_ACCESS_REPORT_TEXT_1": "Magpadala ng Bagong Request sa Pag-track para sa",
    "PR_ACCESS_REPORT_TITLE_3": "Maaaring Kasama sa Report ng Phone na Ito ang:",
    "PR_PHONE_NO": "Mga Phone Number",
    "PR_EDUCATION": "Edukasyon",
    "PR_EMAIL_ADDRESS": "Mga Email Address",
    "PR_MATCH_EMAIL": "Tugma sa email",
    "PR_SOCIAL_MEDIA": "Social Media",
    "PR_EMAIL_TYPE": "Uri",
    "PR_COMPANIES_JOBS": "Mga Kumpanya at Trabaho",
    "PR_ADDRESS_HISTORY": "History ng Address",
    "PR_PHOTOS": "Mga Larawan",
    "PR_ACCESS_REPORT_TEXT_2": "Dedikado ang {{siteName}} sa pagtulong sa iyong mahanap ang mga tao at matuto pa tungkol sa kanila sa isang ligtas at responsableng paraan. Ang {{siteName}} ay hindi isang consumer reporting agency (CRA) gaya ng tinukoy ng fair credit reporting act (FCRA). Ang site na ito ay hindi maaaring gamitin para sa trabaho, credit o tenant screening, o kaugnay na layunin. Hindi bini-verify o tinatasa ng {{siteName}} ang bawat piraso ng data, at hindi gumagawa ng mga warranty o garantiya tungkol sa ino-offer na impormasyon.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Nakalaan ang lahat ng karapatan",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Maging ikaw man ay muling kumokonekta sa isang dati nang kaibigan, kinikilala ang isang hindi kilalang tumatawag, o simpleng inuusisa ang isang tao, ibinibigay sa iyo ng {{siteName}} ang impormasyong kailangan mo!",
    "PR_UNLOCK_POPUP_TEXT_1": "I-unlock ang Report na Ito",
    "PR_UNLOCK_POPUP_TEXT_2": "I-unlock ang 10 Buong Ulat",
    "PR_UNLOCK_POPUP_TEXT_3": "/buwan",
    "PR_UNLOCK_POPUP_REPORTS": "mga report",
    "PR_UNLOCK_POPUP_TERM": "Sumasang-ayon ako sa <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Patakaran sa Privacy</a> at <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Mga Tuntunin ng Paggamit</a> ng {{siteName}}.",
    "PR_PAY": "Magbayad",
    "PR_CANCEL": "Kanselahin",
    "PR_UNLOCK_MONITORING_POPUP": "I-unlock ang Pag-monitor",
    "PR_DASHBOARD_TEXT_1": "Simulan ang isang Bagong Pag-search",
    "PR_DASHBOARD_TITLE": "Aking Mga Report",
    "PR_SEARCH_DATE": "Petsa ng Pag-search",
    "PR_DASHBOARD_BUTTON": "Buksan ang Report",
    "PR_REPORT_POPUP_DESCRIPTION_1": "maaari mong tingnan ang isang detalyadong {{siteName}} at ang background na impormasyon ng may-ari.",
    "PR_REPORT_POPUP_TEXT_4": "Score sa Reputasyon ng Phone",
    "PR_REPORT_POPUP_TEXT_6": "Iba pang Mga Phone Number",
    "PR_REPORT_POPUP_ERROR": "Dapat kang sumang-ayon sa mga tuntunin at kondisyon upang makita ang report.",
    "PR_DENIED_BUTTON": "Hindi salamat, maghihintay ako",
    "PR_ANIMATION_TEXT": "Mangyaring maghintay habang ina-update namin ang report na ito gamit ang pinakabagong mga available na rekord.",
    "PR_PREMIUM_SECTION_TITLE_1": "Pangkalahatang Impormasyon ng Phone",
    "PR_OVERVIEW": "Overview",
    "PR_PREMIUM_SECTION_TEXT": "Pangalan at Ancestry",
    "PR_AREA_CODE": "Lokasyon ng Area Code",
    "PR_PHONE_LINE_TYPE": "Uri ng Linya ng Phone",
    "PR_PHONE_TYPE_LANDLINE": "Landline",
    "PR_STATUS_TYPE": "Hindi Angkop",
    "PR_CARRIER_TYPE": "Uri ng Carrier",
    "PR_PHONE_NUMBER_TYPE": "Balidong Phone Number",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Mag-search, mag-explore, mag-verify, at manatiling may alam tungkol sa mga tao sa pamamagitan ng pag-unlock ng mga buong report. Maging ikaw man ay muling kumokonekta sa isang dati nang kaibigan, kinikilala ang isang hindi kilalang tumatawag, o simpleng inuusisa ang isang tao, ibinibigay sa iyo ng {{siteName}} ang impormasyong kailangan mo.",
    "PR_PREMIUM_SECTION_TITLE_2": "History ng Trabaho",
    "PR_PREMIUM_SECTION_TITLE_4": "Mga Relasyon at Mga Kasama",
    "PR_PREMIUM_SECTION_TITLE_5": "Taga-check ng Data Leak",
    "PR_UNLOCK_THIS_SECTION": "I-unlock ang Seksyon na Ito",
    "PR_MONITOR_SECTION_TITLE": "I-monitor ang report na ito para makatanggap ng mga update",
    "PR_MONITOR_SECTION_DESCRIPTION": "Palagi kaming nag-a-update ng aming data. Panatilihing naka-activate ang Report sa Pag-monitor upang makatanggap ng mga awtomatikong alerto sa tuwing makakahanap kami ng mga pagbabago sa iyong mga report.",
    "PR_MONITOR_SECTION_BUTTON": "I-on ang Pag-monitor",
    "PR_PREMIUM_REPORT_TITLE": "Score sa Reputasyon ng Phone",
    "PR_PREMIUM_REPORT_TEXT_1": "Mapanganib",
    "PR_PREMIUM_REPORT_TEXT_2": "Kamakailang Pang-aabuso",
    "PR_PREMIUM_REPORT_TEXT_3": "Mapanlinlang na Aktibidad",
    "PR_PREMIUM_REPORT_TEXT_4": "Naireport ang Spam",
    "PR_PREMIUM_REPORT_TEXT_5": "Uri ng Linya",
    "PR_PREMIUM_REPORT_TEXT_6": "Prepaid",
    "PR_LEARN_MORE": "Matuto pa",
    "PR_LEARN_MORE_DESCRIPTION_2": "nakita ang posibleng larawang nauugnay sa number {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Mga Posibleng Larawan",
    "PR_LEARN_MORE_DESCRIPTION_3": "Nakuha namin ang etymological na pinagmulan ng pangalan ni {{phone_number_owner_first_name}} upang matukoy ang malamang na pinagmulan ng ninuno ng pangalang iyon.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Edad",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Ang isang mas mataas na rate ng pag-search ay nauugnay sa mas malamang na posibilidad na ang isang tawag ay spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Ang number na ito ay na-search na:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Tinatayang Lokasyon ng Phone",
    "PR_SOCIAL_PROFILES": "Mga Social Profile",
    "PR_SOCIAL_PROFILE_BUTTON": "Tingnan ang Profile",
    "PR_DATA_LEAK_SAFE": "Ligtas ka sa ngayon",
    "PR_DATA_LEAK_UNSAFE": "Ang iyong data ay na-leak",
    "PR_ACCOUNT_INFORMATION": "Impormasyon ng Account",
    "PR_MEMBER_SINCE": "MIYEMBRO MULA",
    "PR_BILLING_INFORMATION": "Impormasyon ng Billing",
    "PR_SAVE_ORDER": "I-save",
    "PR_SUBSCRIPTIONS": "Mga Subscription",
    "PR_PRODUCT": "Produkto",
    "PR_FREQUENCY": "Dalas",
    "PR_NEXT_INVOICE": "Susunod na Pagbabayad",
    "PR_TRANSACTION_DECLINED": "Tinanggihan ang Transaksyon",
    "PR_TRANSACTION_DESCRIPTION": "Pakisubukang ilagay ang iyong order gamit ang isang alternatibong payment method.",
    "PR_ORDER_DETAILS": "Mga Detalye ng Order",
    "PR_SUBMIT_ORDER": "Isumite ang Order",
    "PR_TERM": "Sumasang-ayon ako sa {{siteName}} Patakaran sa Privacy, at Mga Tuntunin ng Paggamit. Hindi ako gagamit o mangongolekta ng anumang impormasyon mula sa {{siteName}} upang matukoy ang pagiging karapat-dapat ng isang tao para sa credit, insurance, trabaho, pabahay o anumang layuning saklaw sa ilalim ng Fair Credit Reporting Act at naiintindihan ko na ang {{siteName}} ay hindi isang consumer reporting agency at hindi nag-o-offer ng mga consumer report. Naiintindihan ko na ibi-bill ako ng {{price}} buwan-buwan hanggang sa magkansela ako. Kung gusto kong kanselahin ang aking membership sa {{siteName}}, magagawa ko ito sa pamamagitan ng email o mula sa page ng Mga Setting.",
    "PR_CLOSE_MENU": "Isara ang Menu",
    "PR_SELECT_COUNTRY": "Pumili ng bansa",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Kumpirmahin",
    "PR_TC_TERMS_CONDITION": "Mga Tuntunin at Kondisyon",
    "PR_ACCOUNT": "Aking Account",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Log Out",
    "PR_POPUP_TITLE": "Mga Detalye ng Katangian ng Phone Number",
    "PR_POPUP_DESCRIPTION_1": "Isang karaniwang 3-digit na numero na tumutukoy sa isang partikular na lugar ng serbisyo ng telepono sa isang bansa",
    "PR_POPUP_DESCRIPTION_2": "Maaaring maging Landline, Wireless, o VOIP",
    "PR_PHONE_LISTING": "Uri ng Listahan ng Phone",
    "PR_POPUP_DESCRIPTION_3": "Maaaring maging Residensyal, Negosyo, o Espesyal na Serbisyo. Ang Espesyal na Serbisyo na phone number ay maaaring isang Emergency Service, Testing Number, Sari-saring Serbisyo, Directory Assistance, ...",
    "PR_POPUP_SUBTITLE_1": "Inilalarawan ang pangunahing negosyo ng carrier",
    "PR_POPUP_DESCRIPTION_4": "Maging ito man ay isang maayos na nabuong phone number at kung ang phone number ay naitalaga sa anumang carrier",
    "PR_NUMBER_PORTABILITY": "Number Portability",
    "PR_POPUP_SUBTITLE_2": "Kung ang isang number ay maaaring ma-transfer sa iba't ibang mga carrier",
    "PR_WIRE_CENTER_LOCATION": "Lokasyon ng Wire Center",
    "PR_POPUP_SUBTITLE_3": "Pangunahing lokasyon ng Service Provider",
    "PR_ACCURACY_POPUP_TITLE": "Pagbutihin ang Katumpakan ng Ulat ng Iyong Telepono",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Opsyonal, maaari mong pahusayin ang katumpakan ng iyong mga resulta sa pamamagitan ng pagbibigay ng mga karagdagang detalye tungkol sa may-ari ng numero ng telepono. Ang paglalagay ng anumang impormasyong mayroon ka sa mga patlang sa ibaba ay nakakatulong sa aming system na pinuhin ang paghahanap, pinapataas ang posibilidad na makuha ang tumpak at may-katuturang impormasyon.",
    "PR_ONLINE_USERNAME": "Online Username",
    "PR_CONTACT_EMAIL": "Mag-email sa amin sa",
    "PR_VALID_PHONE_NUMBER": "Balidong Phone Number",
    "PR_ACTIVE_NUMBER": "Aktibong Numero",
    "PR_PHONE_CARRIER_NAME": "Pangalan ng Phone Carrier",
    "PR_SPAM_RISK": "Panganib sa Spam",
    "PR_TIME_ZONE": "Time Zone",
    "PR_PHONE_OWNER_INFORMATION": "Impormasyon ng May-ari ng Phone",
    "PR_AGE": "Edad",
    "PR_GENDER": "Kasarian",
    "PR_ORIGIN_COUNTRY": "Bansang pinagmulan",
    "PR_SOCIAL_MEDIA_PROFILES": "Mga Profile sa Social Media",
    "PR_OTHER_PHONE_NUMBERS": "Iba pang Mga Phone Number",
    "PR_REGION": "Rehiyon",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "Natukoy ng {{siteName}} na ang number {{phone_number}} ay mababa ang panganib, batay sa ilang pangunahing factor. Maaaring may mas malaking impact ang ilang factor kaysa sa iba.",
    "PR_DOWNLOAD_SECTION_TITLE": "Kailangan Ang Report na Ito Sa Isang Napi-print na Format?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Ang mga report ay available bilang isang PDF na maaari mong i-print, i-email sa iyong sarili o i-download sa iyong computer.",
    "PR_PRINT_PDF": "I-print ang PDF",
    "PR_EMAIL_PDF": "I-email ang PDF",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Prepaid Phone",
    "PR_YES": "Oo",
    "PR_NO": "Hindi",
    "PR_OTHER_MESSAGE": "Ang mga numero ng telepono na {{phone_owner_full_name}} ay maaaring kasalukuyan o dati nang ginamit ay ipinapakita sa ibaba. Magpatakbo ng ulat sa telepono sa anumang numero upang tumuklas ng higit pang impormasyon.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Sa bilyon-bilyong email na ipinapadala araw-araw, ang mga email address ay kadalasang nagsisilbing digital fingerprint, na nililink ang mga indibidwal sa iba't ibang online na aktibidad. Mula sa mga personal na komunikasyon hanggang sa mga profile sa social media, ang mga email ay maaaring magbunyag nang malaki tungkol sa online na presensya at pag-uugali ng isang tao.",
    "PR_UNLOCK_TITLE": "Mga bagay na dapat mong malaman",
    "PR_OTHER_NUMBER_MESSAGE": "Ang maramihang phone number ay maaaring makapagsiwalat ng iba't ibang aspeto ng buhay ng isang tao, mula sa mga lihim na contact hanggang sa hindi isinisiwalat na mga pakikitungo sa negosyo. Ang bawat number ay maaaring maglantad ng mga bagong koneksyon at interaksyon, na nagpipinta ng isang mas buong larawan ng kanilang mga network.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Sa teknolohiya sa panahon ngayon, kadalasang nakakahanap ang aming system ng mga larawan online na nauugnay sa isang tao. Ang mga image na ito ay maaaring mag-alok ng isang biswal na pagsulyap sa kanilang buhay, nakukunan ang mga sandali na nagbubunyag kung sino sila at kung ano ang kanilang ginagawa.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Ang mga cell phone ay patuloy na nakikipag-ugnayan sa mga kalapit na cell tower, na nagbibigay-daan para sa tinatayang tracking ng lokasyon. Ang data na ito ay maaaring magbigay ng data patungkol sa lokasyon ng isang tao.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Maraming tao ang gumagamit ng mga magkakatulad na username o email address, na ginagawang madali ang pag-link ng maraming profile at lumikha ng kumpletong digital footprint, ito man ay binubuo ng pampubliko o nakatagong mga profile. Tuklasin ang kanilang mga interes, opinyon, at social circle.",
    "PR_WORK_HISTORY_MESSAGE": "Ang karaniwang tao ay nagbabago ng mga trabaho nang {{number}} beses sa kanilang career, na nagpapakita ng isang dynamic na job market at nagbabagong mga landas ng career. Ang pagsusuri sa history ng trabaho ng isang tao ay maaaring magbigay ng mas malalim na pag-unawa sa kanilang propesyonal na background at trajectory ng career.",
    "PR_EDUCTION_MESSAGE": "Tuklasin ang kanilang background sa edukasyon. Maaaring ibunyag ng seksyong ito ang mga paaralang kanilang pinasukan, mga degree na nakuha, at anumang iba pang akademikong tagumpay. Ang pag-unawa sa kanilang edukasyon ay maaaring magbigay ng mga insight sa kanilang kaalaman at kaekspertuhan.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Sundan ang kanilang buhay sa pamamagitan ng mga nakaraang address. Ang bawat lugar na kanilang tinirahan ay nagsasabi ng isang kuwento ng kanilang paglalakbay, mula sa mga nakaraang tahanan hanggang sa kasalukuyang mga tirahan. Ang impormasyong ito ay maaaring magpakita ng mga pattern ng kanilang pamumuhay at paggalaw sa paglipas ng panahon.",
    "PR_ASSOCIATE_MESSAGE": "Ang mga social network, parehong offline at online, ay kadalasang naghahayag kung sino ang gusto nilang nakakasama, mula sa malalapit na kaibigan hanggang sa mga partner sa negosyo. Ang mga koneksyon na ito ay nagbibigay ng mas malinaw na larawan ng kanilang mga personal at propesyonal na ginagalawan.",
    "PR_ANCESTRY_MESSAGE": "Ang mga pangalan ay may malalalim na kwento. Ang pag-explore sa kahulugan at pinagmulan ng isang pangalan ay maaaring tumuklas ng pamana, history ng pamilya, at mga kultural na tradisyon. Ibunyag ang mga ugat ng kasaysayan at pamilya na humuhubog sa kanilang pagkakakilanlan.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Sa digital age ngayon, ang mga banta sa pagkakakilanlan ay pangkaraniwan nang nakababahala, na may bagong insidente ng pagnanakaw ng ID na nagaganap bawat {{time}} segundo. Ang mga banta na ito ay nagbabadya ng malaking panganib sa iyong personal at pinansiyal na seguridad.",
    "PR_NUISANCE_DESCRIPTION": "Ang mga istorbong tawag ay hindi kanais-nais at kadalasang nakakagambalang mga tawag sa telepono na maaaring nakakayamot o nakakainis. Maaaring kasama sa mga tawag na ito ang mga tawag sa telemarketing, automated na robocall, prank call, scam call, at paulit-ulit na tawag mula sa hindi kilala o hindi gustong mga numero. Maaaring makagambala sa pang-araw-araw na aktibidad ang mga istorbong tawag, manghimasok sa privacy, at kung minsan ay humantong pa nga sa harassment.",
    "PR_TIMES": "beses",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Isang PDF na kopya ng report na ito ay ipapadala sa iyong email address.",
    "PR_UPDATE_MONTHLY": "Ina-update Araw-araw",
    "PR_EDUCATIONAL_BACKGROUND": "Background sa Edukasyon",
    "PR_MONITOR_STATUS": "I-monitor ang Report na Ito",
    "PR_UNLOCK_MORE_REPORT": "I-unlock ang Mas Marami pang Report",
    "PR_USES": "Mga Gamit",
    "PR_NEIGHBOR_DESCRIPTION": "Nangyayari ang neighbor spoofing kapag nakatanggap ka ng tawag mula sa isang hindi pamilyar na number na halos kahawig ng mga lokal na number. Idi-display ng caller ID ang parehong area code at posibleng parehong prefix ng sarili mong number. Ginagamit ng mga scammer ang taktikang ito sa pag-asang maniniwala kang ito ay sa isang tao mula sa iyong purok na tumatawag.",
    "PR_DOWNLOAD_REPORT": "I-download ang report na ito",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Walang Limitasyong Pag-download ng Report",
    "PR_UNLIMITED": "Walang Limitasyon",
    "MAIN_STREET": "Main Street",
    "CONTINUE_WITH_GOOGLE": "Magpatuloy sa Google",
    "CONTINUE_WITH_APPLE": "Magpatuloy sa Apple",
    "CONTINUE_WITH_FACEBOOK": "Magpatuloy sa Facebook",
    "OR_SIGNUP_WITH_EMAIL": "O kaya, mag-sign up gamit ang email",
    "OR_LOGIN_WITH_EMAIL": "O kaya, mag-log in gamit ang email",
    "PR_SUB_DESCRIPTION_LOCATION": "Ina-update namin ang aming mga database tuwing {{hours}} oras. Kung magiging available ang anumang tinatayang impormasyon ng lokasyon na nauugnay sa telephone number na ito, awtomatikong i-a-update ng aming system ang report na ito.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "at tumuklas ng mga karagdagang detalye tungkol sa may-ari ng phone number na ito.",
    "DAILY_LIMIT_REACHED_ERROR": "Naabot na ang iyong pang-araw-araw na limitasyon. Pakisubukang muli mamaya.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "Natukoy ng {{siteName}} na ang number na {{phone_number}} ay katamtamang panganib, batay sa ilang pangunahing factor. Ang ilang factor ay maaaring magkaroon ng mas malaking impact kaysa sa iba.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "Natukoy ng {{siteName}} na ang number na {{phone_number}} ay mataas na panganib, batay sa ilang pangunahing factor. Ang ilang factor ay maaaring magkaroon ng mas malaking impact kaysa sa iba.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Ang mga email address na maaaring kasalukuyan o dati nang ginamit ni {{phone_number}} ay ipinapakita sa ibaba.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Ang mga phone number ng may-ari ng {{phone_number}} na maaaring kasalukuyan o dati nang ginamit ay idini-display sa ibaba. Magpatakbo ng {{siteName}} sa isang partikular na number upang mag-search ng higit pang impormasyon.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "Ang {{siteName}} ay nagpapatakbo ng komprehensibong pag-search sa internet upang tumuklas ng mga larawan sa pamamagitan ng mga profile sa social media, blog, website at marami pa na maaaring nauugnay sa {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Ayon sa mga pampublikong rekord, ang may-ari ng {{phone_number}} ay maaaring tumira, nagtrabaho, o nagmamay-ari ng ari-arian sa mga sumusunod na lokasyon.",
    "PR_RELATIONSHIP_DESCRIPTION": "Ang aming detalyadong pag-search sa pamamagitan ng mga pampubliko at may relasyong rekord ay hindi nakatuklas ng sinumang kasama na naka-link sa phone number na ito. Bagama't maraming indibidwal ang may pampublikong naa-access na impormasyon tungkol sa kanilang mga kasama, lumalabas na si {{phone_owner_full_name}} ay walang anumang pampublikong nakalistang kasama sa oras na ito.",
    "PR_EMPLOYMENT_HISTORY": "Walang nakitang impormasyon sa trabaho para sa {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Hindi natuklasan ng aming malawak na pag-search sa mga pampublikong rekord ang impormasyon ng mga social profile para sa phone number na ito. Mahigit sa {{number}} third ng pandaigdigang populasyon ang gumagamit ng mga social media ngunit ang may-ari ng {{phone_number}} ay maaaring walang anumang pampublikong nakalistang social profile sa oras na ito.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Hindi natuklasan ng aming malawak na pag-search sa mga pampublikong rekord ang impormasyon ng mga social profile para sa phone number na ito. Mahigit sa {{number}} third ng pandaigdigang populasyon ang gumagamit ng mga social media ngunit si {{phone_owner_full_name}} ay maaaring walang anumang pampublikong nakalistang social profile sa oras na ito",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Ang pag-search ng aming system sa pamamagitan ng mga pampubliko at available na rekord ay hindi nagbunyag ng anumang mga larawang naka-link sa phone number na ito. Bagama't maraming indibidwal ang may mga larawang naa-access ng publiko, lumalabas na ang may-ari ng {{phone_number}} ay walang anumang mga larawang available sa mga pampublikong database sa oras na ito.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Hindi natuklasan ng aming detalyadong pag-search sa mga pampublikong rekord ang anumang iba pang aktibo o hindi aktibong mga phone number na naka-link kay {{phone_owner_full_name}}. Bagama't karaniwan para sa mga indibidwal na magkaroon ng maraming phone number, si {{phone_owner_full_name}} ay hindi lumilitaw na may anumang iba pang pampublikong nakalistang phone number sa oras na ito.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Hindi natuklasan ng aming detalyadong pag-search sa mga pampublikong rekord ang anumang iba pang aktibo o hindi aktibong mga phone number na naka-link sa phone number na ito. Bagama't karaniwan para sa mga indibidwal na magkaroon ng maraming phone number, ang {{phone_number}} ay hindi lumilitaw na may anumang iba pang pampublikong nakalistang phone number sa oras na ito.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Nire-refresh namin ang aming mga database tuwing 24 na oras. Kung magiging available ang iba pang mga phone number na nauugnay sa {{phone_number}}, awtomatikong i-a-update ng aming system ang report na ito.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Walang nakitang karagdagang phone number para sa {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Ang aming detalyadong pag-search sa mga pampubliko at digital na rekord ay hindi nakatuklas ng anumang mga email address na naka-link sa phone number na ito. Bagama't maraming indibidwal na ang mga email address ay pampublikong naa-access, lumilitaw na si {{phone_owner_full_name}} ay walang anumang pampublikong nakalistang email address sa oras na ito.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Ang aming detalyadong pag-search sa mga pampubliko at digital na rekord ay hindi nakatuklas ng anumang mga email address na naka-link sa phone number na ito. Bagama't maraming indibidwal na ang mga email address ay pampublikong naa-access, lumilitaw na ang may-ari ng {{phone_phone_number}} ay walang anumang pampublikong nakalistang email address sa oras na ito.",
    "PR_EMAIL_ADDRESS_STATUS": "Ina-update namin ang aming mga database tuwing {{hours}} oras. Kung magiging available ang anumang mga email address na nauugnay sa phone number na ito, awtomatikong i-a-update ng aming system ang report na ito.",
    "PR_POSSIBLE_EMAIL_TITLE": "Walang nakitang mga email address para sa {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Nasa ibaba ang {{number}} indibidwal na naka-link kay {{phone_owner_full_name}}. Ang mga indibidwal na ito ay maaaring naka-link kay {{phone_owner_full_name}} sa pamamagitan ng mga pampublikong rekord, ibinahaging ugnayan sa negosyo o organisasyon, o mga personal na relasyon gaya ng pamilya at mga kaibigan.",
    "PR_EDUCATION_TITLE_1": "Anumang mga institusyong pang-edukasyon na kasalukuyang pinapasukan o dating pinasukan ni {{phone_owner_full_name}}, pati na rin ang anumang mga degree na iginawad habang naroon na dokumentado sa mga pampublikong naa-access na mapagkukunan ay ipinapakita sa ibaba.",
    "PR_EDUCATION_TITLE_2": "Anumang mga institusyong pang-edukasyon na kasalukuyang pinapasukan o dating pinasukan ng may-ari ng {{phoneNumber}}, pati na rin ang anumang mga degree na iginawad habang naroon na dokumentado sa mga pampublikong naa-access na mapagkukunan ay ipinapakita sa ibaba.",
    "PR_SOCIAL_PROFILE_TITLE": "Ang mga social profile account na maaaring kasalukuyan o dating ginamit ng may-ari ng {{phone_number}} ay naka-display sa ibaba.",
    "PR_NO_INFORMATION_TITTLE_1": "Walang nakitang mga larawan para sa {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Walang nakitang mga social media profile para kay {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Ang aming malawakang pag-search sa pampubliko at available na mga rekord sa trabaho ay hindi nakapagbunyag ng anumang mga detalye ng trabaho na nauugnay sa phone number na ito. Bagama't maraming indibidwal na ang impormasyon sa pagtatrabaho ay available pampubliko, si {{phone_owner_full_name}} ay walang anumang mga detalye ng trabaho na pampublikong nakalista sa oras na ito.",
    "PR_HISTORY_TITLE_2": "Ang aming malawakang pag-search sa pampubliko at available na mga rekord sa trabaho ay hindi nakapagbunyag ng anumang mga detalye ng trabaho na nauugnay sa phone number na ito. Bagama't maraming indibidwal na ang impormasyon sa pagtatrabaho ay available pampubliko, ang may-ari ng {{phone_number}} ay walang anumang mga detalye ng trabaho na pampublikong nakalista sa oras na ito.",
    "PR_MONITOR_UPDATE_REPORT_1": "Ina-update namin ang aming mga database tuwing {{hours}} oras. Kung magiging available ang mga detalye ng pagtatrabaho para sa {{phone_number}}, awtomatikong i-a-update ng aming system ang report na ito.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Walang nakitang impormasyon sa edukasyon para kay {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Hindi natuklasan ng aming detalyadong pag-search sa mga pampubliko at akademikong rekord ang anumang impormasyon sa edukasyon na naka-link sa phone number na ito. Bagama't maraming indibidwal na ang mga history ng edukasyon ay pampublikong naa-access, lumilitaw na ang may-ari ng {{phone_phone_number}} ay walang anumang pampublikong nakalistang detalye sa edukasyon sa oras na ito.",
    "PR_ADDRESS_HISTORY_TITLE": "Walang nakitang mga address para kay {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Hindi natuklasan ng aming detalyadong pag-search sa mga pampublikong rekord at mga database ng ari-arian ang anumang kasalukuyan o nakalipas na mga adddress, kabilang ang mga lugar ng tirahan o pagtatrabaho, na naka-link sa phone number na ito. Bagama't maraming indibidwal na ang kanilang mga address ay pampublikong naa-access, lumilitaw na ang may-ari ng {{phone_phone_number}} ay walang anumang pampublikong nakalistang address sa oras na ito.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Hindi natuklasan ng aming detalyadong pag-search sa mga pampublikong rekord at mga database ng ari-arian ang anumang kasalukuyan o nakalipas na mga adddress, kabilang ang mga lugar ng tirahan o pagtatrabaho, na naka-link sa phone number na ito. Bagama't maraming indibidwal na ang kanilang mga address ay pampublikong naa-access, lumilitaw na si {{phone_owner_full_name}} ay walang anumang pampublikong nakalistang address sa oras na ito.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Nire-refresh namin ang aming mga database tuwing {{hours}} oras. Kung magiging available ang anumang impormasyon ng address na nauugnay sa phone number na ito, awtomatikong i-a-update ng aming system ang report na ito.",
    "PR_RELATIONSHIP_TITLE": "Walang nakitang nauugnay na indibidwal kay {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Ina-update namin ang aming mga database tuwing {{hours}} oras. Kung magiging available ang anumang impormasyon sa mga kasama na nauugnay sa phone number na ito, awtomatikong i-a-update ng aming system ang report na ito.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "Ang {{siteName}} ay nagpapatakbo ng komprehensibong pag-search sa internet upang tumuklas ng mga larawan sa pamamagitan ng mga social media profile, blog, website at marami pa na maaaring nauugnay kay {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Ang mga social profile account na maaaring kasalukuyan o dating ginamit ni {{phone_owner_full_name}} ay naka-display sa ibaba.",
    "PR_SEARCH_VOLUME_TEXT_2": "Na-search ang number na ito",
    "SEARCH": "I-search",
    "FACEBOOK_EMAIL_PERMISSION": "Ang iyong account ay hindi nauugnay sa isang email o tinanggihan mo ang mga kinakailangang pahintulot",
    "NO_MATCHED": "Walang mga resultang tumugma",
    "PR_PHONE_REPORT": "Phone Report",
    "PR_OTHER_INFORMATION": "Iba pang Impormasyon",
    "PR_NUISANCE_CALL": "Detection para sa Istorbong Tawag",
    "PR_NEIGHBOUR_SPOOF": "Neighbour spoofing",
    "PR_MONITORING": "Pag-monitor",
    "PR_JOB": "Trabaho",
    "PR_COMPANY_NAME": "Pangalan ng Kumpanya",
    "PR_JOB_TITLE": "Title sa Trabaho",
    "PR_INDUSTRY": "Industriya",
    "PR_START_DATE": "Petsa ng Pagsisimula",
    "PR_UNIVERSITY_NAME": "Pangalan ng Unibersidad",
    "PR_DEGREE": "Degree",
    "PR_END_DATE": "Petsa ng Pagtatapos",
    "PR_RELATIONSHIP": "Relasyon",
    "PR_LANGUAGE": "Wikang Sinasalita",
    "PR_MEANING": "Ibig Sabihin",
    "PR_ORIGIN": "Pinagmulan",
    "PR_POSSIBLE_ANCESTRY": "Posibleng Ancestry",
    "PR_RECORD_NOT_FOUND": "Hindi Nahanap ang Rekord",
    "PR_NUISANCE_CALL_SCAN": "Scan detection para sa Istorbong Tawag",
    "PR_DOWNLOAD_REPORT_2": "I-download ang Report",
    "PR_PDF_EMAIL_SUCCESS": "Matagumpay na naipadala ang PDF sa Email",
    "PR_PDF_DOWNLOAD": "Pag-download ng PDF",
    "PR_TRIAL_ENDS": "Natapos ang pagsubok",
    "PR_BILLING_MONTHLY": "Buwanang Billing",
    "PR_FIRST_NAME": "Pakilagay ang Pangalan",
    "PR_LAST_NAME": "Pakilagay ang Apelyido",
    "PR_STREET_ADDRESS": "Pakilagay ang Address ng Kalye",
    "PR_CITY": "Pakilagay ang Lungsod",
    "PR_POSTAL_CODE": "Pakilagay ang Postal Code",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Sigurado ka bang gusto mong i-unlock ang report na ito?",
    "PR_UNLOCK_CAUTION": "Maa-access mo na ang buong premium na ulat para sa <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "I-unlock ang Report",
    "PR_DOWNLOAD_YOUR_PDF": "I-download ang Iyong PDF",
    "PR_DOWNLOAD_PDF": "I-download ang PDF",
    "PR_NUMBER_LEAKED": "Nag-leak ang Number",
    "PR_ACCEPT_TERM": "Mangyaring tanggapin ang Mga Tuntunin at Kondisyon",
    "PR_ENTER_COUNTRY": "Pakilagay ang Bansa",
    "PR_ENDS": "Matatapos",
    "PR_SEARCH_VOLUME": "Volume ng pag-search",
    "PR_LOW": "Mababa",
    "PR_MEDIUM": "Katamtaman",
    "PR_HIGH": "Mataas",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potensyal na Neighbour spoofing",
    "PR_ADD_MORE_REPORT": "Magdagdag ng Mas Marami pang Report",
    "PR_PHONE_REPUTATION_TITLE": "Mga Detalye ng Score sa Reputasyon ng Phone",
    "PR_PREMIUM_REPORT_DESC_1": "Nauugnay ba ang phone number na ito sa mapanlinlang na aktibidad, mga scam, robo call, pekeng account, o iba pang hindi magiliw na pag-uugali?",
    "PR_PREMIUM_REPORT_DESC_2": "Nauugnay ba ang phone number na ito sa malisyosong pag-uugali sa nakalipas na ilang araw?",
    "PR_PREMIUM_REPORT_DESC_3": "Nauugnay ba ang phone number na ito sa kamakailan o patuloy na panloloko?",
    "PR_PREMIUM_REPORT_DESC_4": "Naireport ba kamakailan ang phone number para sa spam o nanghaharass na mga tawag/text?",
    "PR_PREMIUM_REPORT_DESC_5": "Ang uri ng linya na nauugnay sa phone number na ito (Toll Free, Wireless, Landline, Satellite, VOIP, Premium Rate, Pager) o 'N/A' kung hindi alam. Ang Uri ng Linya ay maaaring gumanap ng isang mahalagang papel para sa pag-unawa sa reputasyon ng phone number.",
    "PR_PREMIUM_REPORT_DESC_6": "Nauugnay ba ang phone number na ito sa isang prepaid service plan?",
    "PR_NOTIFY_ALREADY_OPENED": "Bukas na ang Buong Report",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Matagumpay na naipadala ang email",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Nabigo ang pagpapadala ng email",
    "PR_NOTIFY_SECTION_UNLOCKED": "Naka-unlock na ang seksyon",
    "PR_SESSION_EXPIRED": "Nag-expire na ang session",
    "PR_SESSION_EXPIRED_WARNING": "Ang iyong kasalukuyang session ay nag-expire na, at ikaw ay na-log out. Mangyaring mag-log in muli upang magpatuloy.",
    "PR_GO_BACK_LOGIN": "Bumalik sa Login",
    "PR_RENEW_SUB_1": "I-renew ang Subscription",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Ang iyong {{subscription}} subscription ay Nag-expire na",
    "PR_RENEW_SUBSCRIPTION": "Ang iyong {{subscription}} subscription ay natapos noong {{date}} at hindi awtomatikong na-renew. Mangyaring i-renew ang iyong subscription upang magpatuloy sa paggamit ng serbisyong ito",
    "PR_MEMBERSHIP_RENEW": "Nauunawaan ko na ako ay ibi-bill ng {{price}} ngayong araw, ire-renew ang aking membership bawat buwan pagkatapos noon. Maaari kong kanselahin ang aking account nang walang problema online, o sa pagkontak sa Customer Care sa pamamagitan ng email",
    "PR_PURCHASE_ADDITIONAL": "Naubusan ka na ng mga report para sa period na ito. Upang patuloy na ma-access ang mga detalyadong phone report, maaari mong ma-access ang karagdagang <strong>10 report</strong> sa pamamagitan ng pag-click sa button na <strong>Kumpirmahin</strong> na nasa ibaba.",
    "PR_MEMBERSHIP_RENEW_2": "Kinikilala ko na ako ay ibi-bill ng {{price}} para sa pag-access sa 10 karagdagan na premium phone report, na ang aking membership ay ire-renew bawat buwan pagkatapos noon. Maaari kong kanselahin ang aking account nang walang problema online, o sa pagkontak sa Customer Care sa pamamagitan ng email",
    "PR_CATEGORY": "Kategorya",
    "PR_DESCRIPTION": "Deskripsyon",
    "PR_RATING": "Rating",
    "PR_WEBSITE": "Website",
    "PR_WHATSAPP_STATUS": "Istatus ng Whatsapp",
    "PR_WHATSAPP_VERIFIED": "Na-verify ang Whatsapp",
    "PR_NO_RECORDS_FOUND": "Walang nakitang Rekord",
    "PR_SOCIAL": "sosyal",
    "PR_EMAILS": "mga email",
    "PR_PHONES": "mga phone",
    "PR_ADDRESSES": "mga address",
    "PR_PREPARING_REPORT": "Paghahanda ng report",
    "PR_COMPLETE": "kumpleto",
    "PR_UNLOCK": "I-unlock",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Handa nang i-download ang iyong PDF? Pindutin ang button sa ibaba",
    "PR_PHONE_OWNER_TEXT": "Walang nakitang impormasyon na nauugnay sa may-ari ng {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "Ang {{siteName}} ay awtomatikong nag-i-scan, bawat buwan, internasyonal, pambansa at lokal na database. Ang mga bagong nahanap na impormasyon ay ina-update sa mga report.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Paganahin ang pag-monitor upang maabisuhan ng bagong impormasyon na nauugnay sa may-ari ng {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Hindi mahanap ang tinatayang lokasyon ng phone para sa <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Ang aming detalyadong pag-search gamit ang mga prefix ng phone number at iba pang mga indicator ng lokasyon ay hindi nakatuklas ng anumang mga heograpikong detalye na naka-link sa phone number na ito. Bagama't ang mga phone number paminsan-minsan ay maaaring magpahiwatig ng pangkalahatang lokasyon, lumilitaw na ang phone number na ito ay hindi nagbibigay ng anumang impormasyon ng pampublikong naa-acces na lokasyon para sa may-ari ng {{phone_number}} sa oras na ito.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Palagi kaming nag-a-update ng aming data. Panatilihing naka-activate ang Pag-monitor ng Report upang makatanggap ng mga awtomatikong alerto sa tuwing makakahanap kami ng mga pagbabago sa iyong mga report.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Ina-update namin ang aming mga rekord tuwing 24 na oras. Kung magiging available ang anumang mga larawang nauugnay sa {{phone_number}}, awtomatikong i-a-update ng aming system ang report na ito.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Nire-refresh namin ang aming mga database tuwing 24 na oras. Kung magiging available ang data ng social profile para sa {{phone_number}}, awtomatikong i-a-update ng aming system ang report na ito.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Ina-update namin ang aming mga database tuwing 24 na oras. Kung magiging available ang anumang impormasyong pang-edukasyon na nauugnay sa {{phone_phone_number}}, awtomatikong i-a-update ng aming system ang report na ito.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Walang nakitang impormasyon ng ninuno para sa may-ari ng {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Ang aming malawak na paghahanap sa pamamagitan ng makasaysayang at talaangkanan ay hindi natuklasan ang anumang mga detalye ng ninuno na naka-link sa pangalang ito. Bagama't maraming pangalan ang may pampublikong impormasyong naa-access tungkol sa kanilang pamana, pinagmulang kultura, o kahalagahan sa kasaysayan, lumilitaw na walang ganoong mga talaan ang kasalukuyang magagamit para sa pangalang ito.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Patuloy naming ina-update ang aming mga database. Kung magiging available sa hinaharap ang anumang data ng ancestry na nauugnay sa pangalang ito, awtomatikong ia-update ang ulat na ito.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Walang nakitang Mga Posibleng Larawan na nauugnay sa {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "Awtomatikong ini-scan ng {{siteName}}, bawat buwan, ang mga pambansa at lokal na database, kabilang ang social media, para sa mga rekord ng larawan. Ang mga bagong natagpuang larawan ay ina-update sa mga report.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Paganahin ang pag-monitor upang maabisuhan ng mga bagong larawang naka-link sa {{phone_number}}.",
    "PR_RISK_LEVEL": "Lebel ng Panganib",
    "PR_RISK_LEVEL_LOW": "MABABANG PANGANIB",
    "PR_RISK_LEVEL_MEDIUM": "KATAMTAMANG PANGANIB",
    "PR_RISK_LEVEL_HIGH": "MATAAS NA PANGANIB",
    "PR_DATA_LEAK_COMPROMISED_DATA": "NAKOMPROMISONG DATA",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Natukoy ng aming system na ang phone number na ito ay nauugnay sa potensyal na neighbor spoofing.",
    "REPORTS": "Mga Report",
    "PR_LOOKUP_DESCRIPTION": "Hanapin ang halos anumang phone number upang mabunyag ang may-ari nito. Tuklasin ang buong pangalan, address, mga miyembro ng pamilya, mga profile sa social media, <span class=\"home__display_element\">email address</span>, at history ng lokasyon.",
    "PR_PH_LOOKUP": "Maglagay ng numero ng telepono",
    "PR_REVIEWS": "{{reviews}}+ Reviews",
    "PR_REVEAL_CALLER": "Ibunyag ang Pagkakakilanlan at Lokasyon ng Tumatawag",
    "PR_PHOTOS_AND_SOCIAL": "I-access ang Mga Larawan at Mga Profile sa Social Media",
    "PR_CONFIDENTIAL_AND_INSTANT": "Magsagawa ng Mga Kumpidensyal at Agarang Pag-search",
    "PR_PHONE_SCORE": "Score ng Phone",
    "PR_SAFE": "Ligtas",
    "PR_EMAIL": "EMAIL",
    "PR_EMAIL_FOUND": "Natagpuan ang Email Address",
    "PR_LOCATION": "LOKASYON",
    "PR_OWNER_PHOTOS": "MGA LARAWAN NG MAY-ARI",
    "PR_PHOTOS_FOUND": "10 Larawan ang Nahanap",
    "PR_ANONYMOUS_CALLER": "Anonymous na Tumatawag",
    "PR_PROVIDER": "Provider",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Balido",
    "PR_CONNECTED_ACCOUNTS": "Mga konektadong account",
    "PR_CONNECTED": "Nakakonekta",
    "PR_NOT_FOUND": "Hindi nahanap",
    "PR_OWNER_DETAILS": "Mga Detalye ng May-ari",
    "PR_FULL_NAME": "Buong Pangalan",
    "PR_CONTACT_INFO": "Contact Info",
    "PR_LOCATION_LOWER": "Lokasyon",
    "PR_CURRENT_ADDRESS": "Kasalukuyang Address",
    "PR_PAST_ADDRESS": "Mga Nakaraang Address",
    "PR_MORE_CAP": "Higit pa",
    "PR_EDUCATION_BG": "Background ng Edukasyon",
    "PR_EDUCATION_DETAILS": "Mga Detalye ng Edukasyon",
    "PR_NAME_OF_COLLEGE": "Pangalan ng Kolehiyo",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Mga Social Account",
    "PR_DATING_PROFILES": "Mga Profile sa Pakikipag-date",
    "PR_LOOKUP_HELP_TITLE_1": "Alamin Kung Sino ang Tumawag o Nagtext",
    "PR_LOOKUP_HELP_TITLE_2": "Kilalanin ang mga Spam Caller",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Sa paglalagay sa mga patuloy na hindi kilalang number sa pabaligtad na paghahanap, maaari mong matuklasan kung sila ay mga telemarketer, robocaller, manloloko, o kolektor ng utang.",
    "PR_LOOKUP_HELP_TITLE_3": "Iwasan ang Mga Phone Scam",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Protektahan ang iyong pagkakakilanlan at finances mula sa mga mapanlinlang na tawag; gumamit ng paghahanap ng phone upang mabunyag ang pangalan ng isang potensyal na scammer at kung saan sila tumatawag.",
    "PR_LOOKUP_HELP_TITLE_4": "Panatilihing Ligtas ang mga Mahal sa Buhay",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Protektahan ang iyong pamilya sa pamamagitan ng pagtukoy sa mga hindi kilalang tumatawag o texter na maaaring magbadya ng panganib. Tuklasin ang mga pagkakakilanlan ng mga kahina-hinalang contact na nakikipag-ugnayan sa iyong mga mahal sa buhay.",
    "PR_LOOKUP_HELP_TITLE_5": "I-verify ang Pagkakakilanlan",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Ang isang pag-search sa phone ay maaaring magbunyag na ang isang online date o seller ay taliwas sa kung ano ang sinasabi nila; pangalagaan ang iyong sarili sa pamamagitan ng pag-verify sa kanilang pagkakakilanlan bago magpatuloy.",
    "PR_PHOTOS_LINKED": "Mga larawang naka-link sa may-ari ng number",
    "PR_PERSONAL": "Personal",
    "PR_FULL_REPORT": "Buong Report",
    "PR_OWNER_INFO": "Impormasyon ng may-ari",
    "PR_ASSOCIATES": "Mga Kasama",
    "PR_OTHER_NUMBERS": "Iba pang Mga Number",
    "PR_RELATIONSHIPS": "Mga Relasyon",
    "PR_DATA_LEAK": "Data Leak",
    "PR_ADVANTAGES_TITLE_1": "Walang Kahirap-hirap at Nakakatipid ng Oras",
    "PR_ADVANTAGES_DESCRIPTION_1": "Bagama't ang mga online na pag-search ay maaaring magbigay sa iyo ng ilang pangunahing impormasyon, kadalasan ay nangangailangan ang mga ito ng pagsasala sa maraming resulta at hindi nauugnay na mga web page, na maaaring kumonsumo ng oras.",
    "PR_ADVANTAGES_TITLE_2": "Mabilis at Mahusay",
    "PR_ADVANTAGES_DESCRIPTION_2": "Mabilis na inaanalisa ng {{siteName}} ang bilyong pampublikong rekord at higit sa 100 social media network upang maihatid halos agad-agad ang impormasyong hinahanap mo. Ang aming mga database access ay pinagsasama-sama ang data mula sa isang malawak na hanay ng mga lisensyadong mapagkukunan na maaaring hindi available sa mga pangunahing pag-search sa internet, ipinipresenta ang impormasyon sa madaling basahin na mga report.",
    "PR_ADVANTAGES_TITLE_3": "Mga Advanced na Filter at Update",
    "PR_ADVANTAGES_DESCRIPTION_3": "Ang {{siteName}} ay nakakatipid sa iyo ng oras gamit ang mga espesyal na opsyon sa pag-filter na makakatulong sa iyong matukoy ang eksaktong tao o impormasyon na iyong hinahanap. Maaari ka rin naming abisuhan kapag may nangyaring anumang pagbabago o may idinagdag na bagong impormasyon sa report.",
    "PR_HELP_TITLE_1": "Pigilan ang Panloloko Bago Ito Mangyari",
    "PR_HELP_DESCRIPTION_1": "Tuklasin at itigil ang panloloko nang maaga.  Ang mga scammer ay madalas na gumagamit ng mga VOIP number para lumabas na lokal habang ang totoo sila ay nasa malayo. Tinutulungan ka ng Reverse Phone Search na matukoy ang mga tunay na phone number laban sa mga VOIP.",
    "PR_HELP_TITLE_2": "I-verify ang Impormasyon ng Phone Number",
    "PR_HELP_DESCRIPTION_2": "Nakakatulong ang aming reverse search technology na tumuklas ng karagdagang impormasyon tungkol sa mga phone number at mga may-ari ng mga ito, tulad ng impormasyon sa social media, mga trabaho, mga larawan, mga alias at marami pang iba.",
    "PR_HELP_TITLE_3": "Manatiling Ligtas sa Dating Apps",
    "PR_HELP_DESCRIPTION_3": "Hindi ka maaaring maging masyadong maingat kapag gumagamit ng mga dating app. Hinahayaan ka ng Reverse Phone Search na i-verify ang pangalan sa likod ng numerong mayroon ka. Kung hindi ito tumugma sa sinabi sa iyo, posibleng nailigtas mo ang iyong sarili mula sa heartbreak o mga financial scam.",
    "PR_HELP_TITLE_4": "Muling kumonekta sa isang Nawawalang Kaibigan",
    "PR_HELP_DESCRIPTION_4": "Hindi ba napakagandang kumonektang muli sa isang taong nawalan ka na ng ugnayan? Kahit na mayroon kang lumang phone number, madalas kang makakahanap ng impormasyon upang mapalawak ang iyong pag-search.",
    "PR_HELP_TITLE_5": "Bantayan ang Kaligtasan ng Pamilya",
    "PR_HELP_DESCRIPTION_5": "Panatilihing secure ang iyong pamilya sa pamamagitan ng pagtukoy sa mga hindi kilalang tumatawag na nakikipag-ugnayan sa kanila. Gamitin ang aming Reverse Phone Search para mabunyag kung sino ang kumokontak sa iyong mga mahal sa buhay, na tumutulong sa iyong protektahan sila mula sa mga hindi kanais-nais o nakakapinsalang interaksyon.",
    "PR_HELP_TITLE_6": "I-verify ang Impormasyon nang Mabilis",
    "PR_HELP_DESCRIPTION_6": "Tinutulungan ka naming i-verify ang impormasyong ibinabahagi sa iyo ng mga tao. Agad na i-check kung ang isang image ay tunay na pag-aari nila, kung ang kanilang email ay tumutugma sa kanilang pangalan, at alamin kung saang mga social network sila naroroon, lahat sa isang click lang.",
    "PR_REAL_REVIEWS": "Ano ang Sinasabi ng Mga Tao <br /> Tungkol sa {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Patuloy akong nakakatanggap ng mga tawag mula sa isang hindi kilalang number, at ito ay nakakabagabag. Ang website na ito ay nakatulong sa akin na agad na matuklasan ang pagkakakilanlan at lokasyon ng tumatawag, na nagbibigay sa akin ng higit na kinakailangang kapayapaan ng isip.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Nang makakuha ako ng mga misteryosong text, ginamit ko ang serbisyong ito para malaman kung sino ang nasa likod ng mga ito. Ibinigay nito ang pangalan, address, at mga social media profile ng tao nang walang kahirap-hirap.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Ang mga nakakainis na spam caller ay isang pang-araw-araw na istorbo. Ang pagpapatakbo ng kanilang mga numero sa site na ito ay natutukoy silang mga robocaller, kaya alam kong i-block sila agad-agad.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Muntik na akong madale sa isang phone scam, ngunit ipinakita ng paghahanap na ito na ang tumatawag ay isang manloloko. Prinotektahan nito ang aking pagkakakilanlan at iniligtas ako mula sa potensyal na pagkawalang pinansyal.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Ano ang reverse phone lookup?",
    "PR_KNOW_DESCRIPTION_1": "Ang reverse phone lookup ay isang online tool na nagbibigay-daan sa iyong tumuklas ng impormasyong naka-link sa isang partikular na phone number. Sa pamamagitan ng paglalagay ng number, maaari mong ma-access ang isang detalyadong report na pinagsama-sama mula sa maraming mapagkukunan.",
    "PR_KNOW_TITLE_2": "Paano gumagana ang paghahanap ng phone number ng {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "Ang reverse phone lookup ng {{siteName}} ay nagse-search sa malawak na mga database upang makahanap ng impormasyong nauugnay sa isang partikular na phone number. Maaaring kabilang dito ang pangalan, address, at iba pang detalye ng contact ng may-ari.",
    "PR_KNOW_TITLE_3": "Legal ba ang paggamit ng reverse phone lookup?",
    "PR_KNOW_DESCRIPTION_3": "Oo, legal ang pagsasagawa ng reverse phone lookup. Ito ay isang pampublikong serbisyo na nagbibigay ng access sa impormasyong available sa lahat. Gayunpaman, mahalagang gamitin ang impormasyong ito nang responsable at etikal.",
    "PR_KNOW_TITLE_4": "Anong Impormasyon ang mahahanap ko gamit ang reverse phone number lookup?",
    "PR_KNOW_DESCRIPTION_4": "Maaari kang makakuha ng mga detalye tulad ng pangalan ng may-ari, address, email address, mga profile sa social media, at marami pa. Tinutulungan ka ng impormasyong ito na matukoy ang mga hindi kilalang tumatawag, muling kumonekta sa mga nawalang contact, at i-verify ang mga online na pagkakakilanlan.",
    "PR_KNOW_TITLE_5": "Gaano ka-accurate ang impormasyong ibinibigay ng isang reverse phone lookup?",
    "PR_KNOW_DESCRIPTION_5": "Ang accuracy ng impormasyon ay maaaring mag-iba-iba depende sa mga pinagmumulan ng data. Gayunpaman, ang karamihan sa mga serbisyo ng reverse phone lookup ay nagsusumikap na magbigay sa mga user ng accurate at napapanahon na impormasyon.",
    "PR_KNOW_TITLE_6": "Maaari ko bang Subukan ang Tool sa Paghahanap ng Phone Number ng {{siteName}} nang Libre?",
    "PR_KNOW_DESCRIPTION_6": "Dahil ang {{siteName}} ay isang advanced na solusyon, ang mga serbisyo nito ay nangangailangan ng bayad.",
    "PR_KNOW_TITLE_7": "Pribado at kumpidensyal ba ang mga pag-search?",
    "PR_KNOW_DESCRIPTION_7": "Oo, lahat ng mga pag-search na isinagawa sa pamamagitan ng {{siteName}} ay kumpidensyal. Hindi aabisuhan ang taong iyong sine-search. Nag-o-offer kami ng Search History feature sa iyong dashboard na nagbibigay-daan sa iyong i-review ang iyong mga nakaraang tanong sa pag-search at mag-check para sa na-update na impormasyon. Tanging ang may hawak ng account ang makakatingin sa Search History, na maaaring i-disable anumang oras.",
    "PR_AVAILABLE_INFO": "Ilagay ang number na iyong sine-search at maghandang tingnan ang available na impormasyon!",
    "PR_PHONE_LOWER": "Phone",
    "PR_EMAIL_TYPE_LOWER": "Uri ng email",
    "PR_DATA_BREACHES": "Mga Paglabag sa Data",
    "PR_COMPANY": "Kumpanya",
    "PR_JOB_TITLE_LOWER": "Title sa trabaho",
    "PR_BUSINESS": "Negosyo",
    "PR_SENIOR": "Senior Consultant",
    "PR_ACTIVE": "Aktibo",
    "PR_FOOTER_DESCRIPTIION": "Ang {{siteName}} ay isang mabilis at maaasahang reverse phone lookup na serbisyo upang makilala ang mga hindi kilalang tumatawag at tumuklas ng impormasyon tungkol sa mga numero ng telepono.",
    "PR_CO_RESIDENTS": "Mga Kapwa Residente",
    "PR_REVIEWER_REVIEW_6": "Bago makipagkita sa isang taong mula sa isang online marketplace, na-verify ko ang kanilang pagkakakilanlan gamit ang serbisyong ito. Kinumpirma nito na ganito sila tulad ng kanilang sinasabi, na tinitiyak ang kaligtasan ko.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Ayon sa mga pampublikong rekord, si {{phone_owner_full_name}} ay maaaring nanirahan, nagtrabaho, o nagmamay-ari ng ari-arian sa mga sumusunod na lokasyon.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Nangyayari ang neighbor spoofing kapag nakatanggap ka ng tawag mula sa isang hindi pamilyar na number na halos kapareho ng mga lokal na number. Idi-display ng caller ID ang parehong area code at posible ang parehong prefix ng sarili mong number. Ginagamit ng mga scammer ang taktikang ito sa pag-asang maniniwala kang ito ay isang tao mula sa iyong purok na tumatawag.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Ang aming system search sa mga pampubliko at available na rekord ay hindi nagbunyag ng anumang mga larawang naka-link sa phone number na ito. Bagama't maraming indibidwal ang may mga pampublikong naa-access na larawan, lumilitaw na si {{phone_owner_full_name}} ay walang anumang mga larawan na available sa mga pampublikong database sa oras na ito.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Hindi natuklasan ng aming detalyadong pag-search sa mga pampubliko at akademikong rekord ang anumang impormasyon sa edukasyon na naka-link sa phone number na ito. Bagama't maraming indibidwal na ang mga history ng edukasyon ay pampublikong naa-access, lumilitaw na si {{phone_owner_full_name}} ay walang anumang pampublikong nakalistang detalye sa edukasyon sa oras na ito.",
    "PR_WE_PREPARING_REPORT": "Inihahanda namin ang iyong report",
    "PR_UPDATING_REPORT": "Mangyaring maghintay habang ina-update namin ang report na ito gamit ang mga pinakabagong available na rekord para kay",
    "PR_WAITING_MESSAGE": "Binubuo namin ang iyong report, na karaniwang tumatagal ng wala pang isang minuto. Awtomatikong magre-refresh ang page na ito kapag handa na ang iyong report.",
    "PR_MONITOR_REPORT": "Subaybayan ang Iyong Report",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Ang monitoring feature ay nagbibigay-daan sa iyo na makatanggap ng mga real-time na update at ma-access ang pinakabagong data kapag available na ito",
    "PR_TURN_OFF_MONITORING": "Maaari mong i-off ang pag-monitor anumang oras sa pamamagitan ng pag-click muli sa monitor button sa report",
    "PR_START_MONITORING": "Simulan ang Pag-monitor",
    "PR_REPORT_PREPARED": "Handa na ang Iyong Report",
    "PR_REPORT_READY_DESCRIPTION": "Ang iyong phone report para sa <p>{{number}}</p> ay kumpleto at available nang tingnan.",
    "PR_VIEW_REPORT": "Tingnan Ngayon",
    "PR_NEW_INFORMATION_AVAILABLE": "Bagong Impormasyon na Available Para Kay",
    "PR_NO_NOTIFICATION_FOUND": "Walang Nahanap na Notipikasyon",
    "PR_SOMETHING_WENT_WRONG": "May nangyaring error. Pakisubukang muli o kontakin ang support.",
    "PR_JUST_NOW": "ngayon lang",
    "PR_MIN_AGO": "min ang nakalipas",
    "PR_HOUR": "oras ang nakalipas",
    "PR_HOURS": "oras ang nakalipas",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Handa na ang iyong phone report",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Ang iyong phone report para sa {{phone_number}} ay kumpleto at available nang tingnan.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Ang Iyong Report ay Minomonitor na Ngayon",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Na-activate na ang pag-monitor at aabisuhan ka sa tuwing magiging available ang bagong data.",
    "PR_TOS_TITLE": "{{siteName}} Mga Tuntunin ng Serbisyo",
    "PR_TOS_INTRO": "Maligayang pagdating sa {{siteName}}. Kapag iyong binisita, tiningnan, ginamit, o inaccess ang aming Website, {{siteNameWithDomain}}, at anumang naaangkop na mga subdomain nito, o anumang application, mobile application, functionality, content, materyales, o iba pang online na serbisyong ibinibigay ng {{siteName}} ( sama-sama, ang “Website”), bilang panauhin man o rehistradong user, ikaw ay sumasang-ayon sa mga sumusunod na tuntunin at kondisyon (“Mga Tuntunin ng Serbisyo”), kaya mangyaring maglaan ng ilang minuto upang basahin ang Mga Tuntunin ng Serbisyo sa ibaba.",
    "PR_CHANGES_TOS": "Mga Pagbabago sa Mga Tuntunin ng Serbisyo ng Website",
    "PR_CHANGES_TOS_DESC": "Maaaring baguhin ng {{siteName}} ang Mga Tuntunin ng Serbisyo ng Website anumang oras at sa sarili nitong pagpapasya. Ang binagong Mga Tuntunin ng Serbisyo ay agad na magiging epektibo sa pag-post sa o sa pamamagitan ng {{siteName}} Website ({{siteNameWithDomain}}). Sa pagpapatuloy ng iyong paggamit sa Website, ikaw ay sumasang-ayon sa bagong naka-post na Mga Tuntunin ng Serbisyo. Kung hindi ka sumasang-ayon sa bago/binagong Mga Tuntunin ng Serbisyo, ang iyong tanging remedyo ay ang ihinto ang paggamit sa Website.",
    "PR_ELIGIBILITY": "Pagiging Karapat-dapat",
    "PR_ELIGIBILITY_DESC": "Ikaw ay sumasang-ayon na ikaw ay pinahihintulutan na gamitin ang Website sa ilalim ng naaangkop na batas. Kung iyong ginagamit ang Website sa ngalan ng isang kumpanya, negosyo, o iba pang entidad, iyong kinakatawan na mayroon kang legal na awtoridad na tanggapin ang Mga Tuntunin ng Serbisyo ng Website na ito sa ngalan ng entidad na iyon, kung saan tinatanggap ng entitad na iyon ang Mga Tuntunin ng Serbisyo, at ang ibig sabihin ng 'ikaw' ay ang entidad na iyon. Tinatanggap mo na ikaw ay nasa legal na edad man lamang at may legal na kakayahan na pumasok sa kasunduang ito.",
    "PR_LIMITATION_USE": "Limitasyon sa Paggamit",
    "PR_LIMITATION_USE_DESC_1": "Maaari mong gamitin ang Website para sa personal, ayon sa batas na layunin lamang. Hindi mo maaaring gamitin ang {{siteName}} Website sa anumang paraan na",
    "PR_INFRINGE_RIGHTS": "lumalabag o nanghihimasok sa anumang paraan sa mga karapatan ng iba",
    "PR_UNLAWFUL_CONTENT": "ay labag sa batas, nagbabanta, mapang-abuso, mapanirang-puri, mapangsalakay sa privacy o mga karapatan sa publisidad, o kung hindi man ay hindi kanais-nais",
    "PR_ENCOURAGE_ILLEGAL": "nanghihikayat ng pag-uugali na bubuo ng isang kriminal o iba pang pagkakasala na",
    "PR_CIVIL_LIABILITY": "nagdudulot ng sibil na pananagutan, o",
    "PR_LAW_VIOLATION": "kung hindi man ay lumalabag sa anumang naaangkop na lokal, estado, pederal o internasyonal na batas o ordinansa kabilang ang anumang mga kinakailangan sa regulasyon, pamamaraan o patakaran na ipinapatupad pana-panahon, o anumang karapatan ng anumang third party, kabilang ang walang limitasyon, anumang karapatan sa privacy o publisidad. Hindi ka rin maaaring magsagawa ng anumang pag-uugali na, sa paghuhusga ng {{siteName}}, naghihigpit o humahadlang sa sinumang iba pang user na gamitin o tangkilikin ang Website.",
    "PR_ACCEPTABLE_USE": "Katanggap-tanggap na Paggamit",
    "PR_YOU_MUST_NOT": "Hindi mo dapat",
    "PR_CAUSE_DAMAGE": "Gamitin ang Website sa anumang paraan na nagsasanhi, maaaring makatwirang inaasahang magsanhi, o naglalayon na magdulot ng pinsala sa Website o kapansanan sa availability o accessibility ng Website; o sa anumang paraan na labag sa batas, ilegal, mapanlinlang, o mapinsala, o may kaugnayan sa anumang labag sa batas, ilegal, mapanlinlang, o nakakapinsala na layunin o aktibidad.",
    "PR_USE_MALWARE": "Gamitin ang Website upang kopyahin, magtabi, mag-host, mag-transmit, magpadala, gamitin, mag-publish, o magpamahagi ng anumang materyales na binubuo ng (o naka-link sa) anumang spyware, computer virus, Trojan horse, worm, keystroke logger, rootkit, o iba pang malisyosong software sa computer.",
    "PR_DATA_COLLECTION": "Isagawa ang anumang sistematiko o automated na aktibidad sa pangongolekta ng data (kabilang ang walang limitasyong pag-scrape, data mining, data extraction, at data harvesting) sa o may kaugnayan sa aming Website nang walang hayagang nakasulat na pahintulot namin.",
    "PR_REPUBLISH_MATERIAL": "Muling i-publish ang materyales mula sa Website (kabilang ang republikasyon sa ibang website).",
    "PR_SELL_MATERIAL": "Ibenta, iparenta, o i-sub-license ang materyales mula sa Website.",
    "PR_COPY_MATERIAL": "Paramihin, i-duplicate, kopyahin, o kung hindi man ay pagsamantalahan ang materyales sa aming Website para sa isang komersyal na layunin.",
    "PR_DEVELOP_SUPPORT": "Buuin, ipangsuporta, o gamitin ang software, mga device, script, robot, o anumang iba pang paraan o proseso (kabilang ang mga crawler, browser plugin at add-on o anumang iba pang teknolohiya) upang i-scrape ang Website o kung hindi man ay kopyahin ang mga profile at iba pang data mula sa Website.",
    "PR_MODIFY_COPYRIGHT": "Alisin o modipikahin ang anumang copyright, trademark, legal na abiso, o iba pang pagmamay-ari na notasyon mula sa Proprietary Materials o anumang iba pang content na available sa Website.",
    "PR_VIOLATE_SECURITY": "Labagin o subukang labagin ang mga mekanismo ng seguridad ng Website, subukang magkamit ng hindi awtorisadong pag-access sa Website o tulungan ang iba na gawin ito, o kung hindi man ay labagin ang seguridad ng Website o sirain ang Website sa anumang paraan. Sumasang-ayon ka na hindi mo i-a-access ang Website sa pamamagitan ng mga hindi awtorisadong paraan, tulad ng mga hindi lisensyadong software client.",
    "PR_MONITOR_WEBSITE": "Inilalaan namin ang karapatang i-monitor ang paggamit ng Website at suspindihin, bawiin, tanggihan, huwag paganahin, o wakasan ang iyong pag-access kung lumabag ka sa anumang mga probisyon ng Mga Tuntunin ng Serbisyo ng Website na ito o kung ang iyong pag-uugali ay lumalabis sa mga makatwirang limitasyon, bilang napagpasyahan sa aming sariling paghuhusga.",
    "PR_USER_RESPONSIBILITY": "Responsibilidad ng User",
    "PR_USER_RESPONSIBILITY_DESC": "Ikaw ay responsable sa pagkuha at pagpapanatili ng kagamitan at mga serbisyo ng koneksyon (hal., telepono, cable, atbp.) na kinakailangan upang ma-access at magamit ang Website at para sa anumang mga singil, telepono o iba pa, na nauugnay sa pagkonekta sa Internet upang magamit ang Website. Ang mga naturang singil ay maaaring mag-iba-iba ayon sa iyong lokasyon, access number at maaaring kabilangan ng mga singil sa paggamit ng long distance ng telepono.",
    "PR_PROPRIETARY_MATERIALS": "Pagmamay-ari na Materyales",
    "PR_PROPRIETARY_MATERIALS_DESC": "Ang Website ay maaaring maglaman ng iba't ibang materyales sa copyright, tulad ng text, graphics, (mga) algorithm, interface, litrato, audio, video, tunog, image, artwork, feedback, computer code (kabilang ang html code at source code), database, mga programa, software, mga produkto, impormasyon, at dokumentasyon pati na rin ang disenyo, istraktura, seleksyon, koordinasyon, ekspresyon, \"hitsura at pakiramdam,\" at pag-aayos ng anumang nilalaman na nakapaloob sa o available sa Website (sama-sama, \"Pagmamay-ari na Materyales\").",
    "PR_COPYRIGHT_PROTECTION": "Ang Pagmamay-ari na Materyales ng {{siteName}} ay protektado ng lahat ng naaangkop na batas sa U.S. at hindi-U.S., kabilang ang walang limitasyon, mga copyright, patent, trademark, at trade secret, at iba pang mga karapatan sa intelektwal na ari-arian dito.",
    "PR_AGREE_OR_NOT": "Sumasang-ayon ka na huwag baguhin, i-publish, i-transmit, lumahok sa paglilipat o pagbebenta ng, lumikha ng mga hinangong gawa ng, o sa anumang paraan ay pagsamantalahan, sa kabuuan o sa bahagi, ang anumang Pagmamay-ari na Materyales. Ang Pagmamay-ari na Materyales ay maaari lamang ma-access sa pamamagitan ng Website, at hindi sa pamamagitan ng o mula sa anumang iba pang site o paraan. Ang karapatan ng pag-access sa Website ay hindi naggagawad sa iyo ng anumang karapatang mag-download o magtabi ng anumang Pagmamay-ari na Materyales sa anumang medium.",
    "PR_THIRD_PARTY_CONTENT": "Ang lahat ng title at mga karapatan sa intelektwal na ari-arian sa at sa nilalaman ng anumang third-party na website, na maaaring ma-link o tingnan na may koneksyon sa {{siteName}} Website ay pag-aari ng nauukol na may-ari ng nilalaman at maaaring protektado ng naaangkop na copyright o iba pang mga batas at kasunduan sa intelektwal na ari-arian. Ang Mga Tuntunin ng Serbisyo ng Website na ito ay hindi naggagawad sa iyo ng mga karapatang gamitin ang naturang nilalaman maliban kung pinapayagan ng naturang third party. Ang {{siteName}} ay maaaring, sa naaangkop na mga pangyayari at sa aming sariling paghuhusga, alisin o huwag paganahin ang pag-access sa anumang mga materyales sa Website na pinaniniwalaan namin (o inabisuhan) na maaaring lumabag sa mga karapatan ng iba.",
    "PR_TRADEMARKS": "Ang pangalan ng {{siteName}}, logo, at iba pang nauugnay na katangian ng {{siteName}} ay mga trademark ng {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Ang iba pang mga trademark, mga marka ng serbisyo, at mga logo na ginamit sa Website ay ang mga trademark, mga marka ng serbisyo, o mga logo ng kani-kanilang mga may-ari. Ginagamit ng {{siteName}} ang mga third-party na trademark, marka ng serbisyo, o logo na ito nang may pahintulot ng may-ari ng trademark o para sa mga layunin ng pagkakakilanlan lamang.",
    "PR_CHANGES_WEBSITE": "Mga Pagbabago sa Website",
    "PR_CHANGES_WEBSITE_DESC": "Ang {{siteName}} ay may karapatan anumang oras na baguhin, modipikahin, magdagdag sa, o ihinto o wakasan ang anumang aspeto o feature ng {{siteName}} Website kasama, ngunit hindi limitado sa, Website, pagiging available ng server, mga oras ng availability, kagamitan na kailangan para sa pag-access o paggamit, ang dalas ng pag-update, o ang availability ng {{siteName}} Website sa anumang partikular na device o serbisyo ng komunikasyon. Maaaring magbigay ang {{siteName}} sa iba't ibang mga user ng iba't ibang antas ng serbisyo o mga feature ng serbisyo, availability, o tumigil sa pagbibigay ng serbisyo sa ilan o lahat ng user. Walang obligasyon ang {{siteName}} na bigyan ka ng paunang abiso sa anumang naturang mga pagbabago.",
    "PR_DISCLAIMER_WARRANTY": "Disclaimer ng Warranty",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "ang iyong paggamit ng {{siteName}} website ay nasa iyong sariling panganib. ang website ng {{siteName}} ay ibinibigay 'as is,' 'with all faults' at 'as available' para sa iyong paggamit, nang walang anumang uri ng warranty, hayag man o ipinahiwatig, maliban kung ang mga naturang warranty ay legal na walang kakayahan na hindi maisama. nang walang limitasyon sa nabanggit, ang {{siteName}} at ang mga vendor nito ay partikular na itinatanggi ang anuman at lahat ng mga warranty, kabilang ang, ngunit hindi limitado sa:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "anumang mga garantiya patungkol sa availability, accuracy, seguridad, pagiging kapaki-pakinabang, interoperability, o nilalaman ng mga serbisyo; at",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "anumang warranty ng title, warranty ng hindi paglabag, warranty ng pagiging mapagkalakal o kaangkupan para sa isang partikular na layunin. Hindi ginagarantiyahan ng {{siteName}} at ng mga vendor nito na ang mga function na nakapaloob sa website ay makakatugon sa iyong mga kinakailangan o ang operasyon ng website ay hindi maaantala o walang error, o ang mga depekto sa website ay itatama. Ang {{siteName}} at ang mga vendor nito ay hindi ginagarantiyahan o gumagawa ng anumang mga representasyon patungkol sa paggamit o mga resulta ng paggamit ng website o kaugnay na dokumentasyon sa mga tuntunin ng kanilang kawastuhan, accuracy, pagkamaaasahan o kung hindi man. Ibinibigay ng {{siteName}} ang website sa isang komersyal na makatwirang batayan at hindi ginagarantiyahan na ang mga user ay maa-access o magagamit ang website sa mga oras o lokasyon na kanilang pinipili, o ang {{siteName}} ay magkakaroon ng sapat na kapasidad para sa website sa kabuuan.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "ang disclaimer ng pananagutan na ito ay ina-apply sa anumang pinsala o pinsalang dulot ng serbisyo, kabilang nang walang limitasyon bilang resulta ng anumang pagkabigo sa pagganap, error, pagkakatanggal, interupsyon, pagtanggal, depekto, pagkaantala sa operasyon o transmisyon, virus ng computer, pagkabigo sa linya ng komunikasyon, pagnanakaw o pagsira o hindi awtorisadong pag-access sa, pagbabago ng, o paggamit ng rekord, kung para sa paglabag sa kontrata, tort, kapabayaan, o sa ilalim ng anumang iba pang dahilan ng aksyon. Hindi tinitiyak o ginagarantiya ng {{siteName}} na ang lahat ng bersyon ay bibigyan ng magkakatulad na grado at antas ng serbisyo, mga feature, pagpapagana at kakayahang gamitin ang serbisyo. Hindi tinitiyak o ginagarantiya ng {{siteName}}",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "na ang anumang programa o bahagi ng serbisyo ay magiging walang impeksyon ng mga virus, worm, trojan horse o anumang bagay na nagpapakita ng kontaminadong o mapanirang katangian; o",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "na ang mga function o serbisyong isinagawa ng {{siteName}} ay hindi maaantala o walang error o ang mga depekto sa serbisyo ay itatama. Responsibilidad mong ihiwalay ang impormasyon, isagawa ang anti-contamination software at kung hindi man ay gumawa ng mga hakbang upang matiyak na ang software o iba pang impormasyong nakuha mula sa serbisyo o iba pang mga user, kung kontaminado o nahawahan, ay hindi makakasira sa iyong impormasyon o system.",
    "PR_NO_LIABILITY": "Walang Pananagutan",
    "PR_NO_LIABILITY_DESC_1": "sa anumang kaganapan ang {{siteName}}, mga opisyal, direktor, empleyado, magulang, kaanib, kahalili o itinalaga nito, ay mananagot sa alinmang partido",
    "PR_NO_LIABILITY_DESC_2": "para sa anumang hindi direkta, direkta, espesyal, mapagparusa, hindi sinasadya, huwaran o kinahinatnang pinsala (kabilang ang, ngunit hindi limitado sa, mga pinsala para sa pagkawala ng mga kita ng negosyo, pagkagambala sa negosyo, pagkawala ng mga programa o data, pagkawala ng mabuting kalooban, o impormasyon, pagtigil sa trabaho, pagkabigo o malfunction ng computer, o anumang iba pang komersyal na pinsala o pagkalugi at mga katulad nito), o anumang iba pang pinsala na dulot sa anumang paraan ng availability, paggamit, pagkakaasa sa, o kawalan ng kakayahang gamitin ang website, kahit na naabisuhan ang {{siteName}} tungkol sa posibilidad ng mga naturang pinsala, at hindi alintana ang anyo ng aksyon, sa kontrata man, tort, o iba pa; o",
    "PR_NO_LIABILITY_DESC_3": "para sa anumang paghahabol na maiuugnay sa mga error, pagkakatanggal, o iba pang mga kamalian sa, o mapanirang katangian ng anumang iba pang software o iba pang nilalaman na kasama bilang bahagi ng serbisyo o ng site. Dahil hindi pinapayagan ng ilang estado o hurisdiksyon ang pagbubukod o limitasyon ng pananagutan para sa mga kinahihinatnan o insidental na pinsala, sa mga nasabing estado o hurisdiksyon, ang pananagutan ng {{siteName}} ay dapat limitado sa lawak na pinapahintulutan ng batas. Ang buong pananagutan ng {{siteName}} at ang iyong eksklusibong remedyo na may kinalaman sa anumang dispute sa {{siteName}} (kasama nang walang limitasyon ang iyong paggamit sa website) ay upang ihinto ang iyong paggamit sa website. Ang {{siteName}} ay hindi nag-eendorso, nagtitiyak o ginagarantiyahan ang anumang produkto o serbisyong ino-offer sa pamamagitan ng mga produkto ng website at hindi magiging isang partido sa o sa anumang paraan magiging responsable sa pagmomonitor sa anumang transaksyon sa pagitan mo at ng mga third-party provider ng mga produkto o serbisyo.",
    "PR_INTERNATIONAL_USE": "Internasyonal na Paggamit",
    "PR_INTERNATIONAL_USE_DESC": "Sa pagkilala sa pandaigdigang kalikasan ng Internet, sumasang-ayon kang sumunod sa lahat ng lokal na tuntunin patungkol sa online na pag-uugali at privacy. Sa partikular, sumasang-ayon kang sumunod sa lahat ng naaangkop na batas patungkol sa privacy at pagsalakay sa privacy na ina-apply sa bansa kung saan ka naninirahan.",
    "PR_NO_SUPPORT": "Walang Suporta ng {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Naiintindihan mo na ang iyong paggamit sa Website ay nasa iyong sariling panganib at ang {{siteName}} ay hindi nangangako na magbigay ng anumang tulong maliban sa impormasyong naka-post sa {{siteName}} Website na matatagpuan sa {{siteNameWithDomain}}. Ang {{siteName}} ay walang obligasyon na magbigay sa iyo ng anumang mga pagwawasto ng error, update, upgrade, pag-aayos ng bug at/o pagpapahusay ng Website.",
    "PR_INDEMNIFICATION": "Bayad-pinsala",
    "PR_INDEMNIFICATION_DESC": "Sumasang-ayon kang ipagtanggol, bayaran ng pinsala, at pawalang-sala ang {{siteName}}, ang mga vendor nito, at ang kani-kanilang mga direktor, opisyal, empleyado, at ahente mula sa at laban sa lahat ng mga paghahabol at gastos, kabilang ang mga bayarin sa abogado, na nagmumula sa iyong paggamit ng Website. Inilalaan ng {{siteName}} ang karapatan, sa sarili nitong gastusin at sa sarili nitong pagpapasya, na akuin ang eksklusibong pagtatanggol at kontrol sa anumang bagay na napapailalim sa pagbabayad-pinsala mo. Sa kaganapang iyon, at sa ganoong kaganapan lamang, hindi ka na magkakaroon ng karagdagang obligasyon na magbigay ng bayad-pinsala para sa {{siteName}} sa bagay na iyon.",
    "PR_TERMINATION": "Pagwawakas",
    "PR_TERMINATION_DESC": "Ang {{siteName}} ay may karapatang wakasan ang iyong pag-access sa Website para sa anumang kadahilanan, kabilang ang, nang walang limitasyon, kung ito, sa sarili nitong pagpapasya, ay isinasaalang-alang ang iyong paggamit na hindi katanggap-tanggap, o sa kaganapan ng anumang paglabag mo sa Mga Tuntunin ng Serbisyo ng Website (direkta man o sa pamamagitan ng paglabag sa anumang iba pang mga tuntunin at kondisyon o mga panuntunan sa pagpapatakbo na naaangkop sa iyo). Ang {{siteName}} ay maaaring, ngunit hindi mapapasailalim sa obligasyon na, magbigay sa iyo ng babala bago ang pagwawakas ng iyong paggamit ng Website.",
    "PR_MEMBERSHIP_OFFERS": "Mga Offer at Modipikasyon sa Membership Plan",
    "PR_SUBSCRIPTION_PLANS": "Mga Plano ng Subscription",
    "PR_SUBSCRIPTION_PLANS_DESC": "Nag-o-offer ang {{siteName}} ng ilang Subscription Plan.",
    "PR_SUBSCRIPTION_RENEWAL": "Awtomatikong magre-renew ang iyong membership tuwing 30 araw maliban kung kakanselahin mo bago magsimula ang susunod na termino. Sisingilin ng {{siteName}} ang umuulit na bayarin sa subscription sa parehong payment option na ginagamit mo ngayon hanggang sa magkansela ka. Upang kanselahin ang iyong subscription, mag-log in sa dashboard ng iyong account upang magkansela online anumang oras o kontakin ang aming Support Team sa {{siteSupportEmail}.",
    "PR_MULTIPLE_ACCOUNTS": "Maaaring naka-link ang iyong account sa maraming subscription batay sa mga na-activate mo. Maaari mong kanselahin ang anumang subscription nang direkta mula sa dashboard ng iyong account o sa pamamagitan ng pakikipag-ugnayan sa {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Kung ang iyong payment para sa isang buong terminong pag-renew ay tinanggihan dahil sa hindi sapat na mga pondo, ang Kumpanya ay may karapatan na muling subukan kang singilin sa ibang araw, hindi hihigit sa 30 araw pagkatapos ng paunang tinanggihang transaksyon.",
    "PR_NON_STANDARD_PLANS": "Non-Standard na Mga Membership Plan",
    "PR_NON_STANDARD_PLANS_DESC_1": "Paminsan-minsan ay nag-o-offer ang {{siteName}} ng mga pampromosyong offer sa membership (“Non-Standard na Mga Membership Plan”). Kung nag-enroll ka sa isang Non-Standard na Membership Plan, hayagang inilalaan ng {{siteName}} ang karapatang i-bill ka sa rate at dalas na isiniwalat sa oras na iyon na nag-enroll ka.",
    "PR_NON_STANDARD_PLANS_DESC_2": "sa pag-sign up para sa isang membership plan, pinahihintulutan mo ang kumpanya (at ang mga partner nito, mga affiliate at/o mga ahente) na singilin ang iyong debit o credit card ng mga bayarin na nauugnay sa termino ng membership plan, at tinatanggap mo at sumasang-ayon ka na ang kumpanya ay hindi kukuha ng karagdagang awtorisasyon mula sa iyo para sa bawat umuulit na bayad na sinisingil sa iyong debit o credit card. bilang karagdagan, sumasang-ayon ka na ang kumpanya ay hindi responsable o mananagot para sa anumang mga singil sa overdraft o mga bayarin na maaari mong makuha bilang resulta ng iyong membership plan. naiintindihan mo at sumasang-ayon ka na kung bibili ka ng membership plan, ang transaksyon ng consumer na ito ay may kasamang negatibong opsyon, at maaari kang managot sa payment ng mga kalakal at serbisyo sa hinaharap sa ilalim ng mga tuntuning ito kung bigo kang ipaalam sa kumpanya na huwag i-supply ang mga produkto o serbisyong inilarawan.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Inilalaan namin ang karapatan na modipikahin ang mga presyong sinisingil para sa Mga Membership Plan, o magdagdag o mag-alis ng anumang Mga Membership Plan, mula sa Website anumang oras nang walang paunang abiso sa iyo. Ang mga quote ng presyo na ibinigay sa iyo bago ang anumang modipikasyon sa presyo ay dapat igalang.",
    "PR_CANCEL_POLICY": "Patakaran sa Pagkansela",
    "PR_CANCEL_SUBSCRIPTION": "Maaari mong kanselahin ang anumang Membership Plan anumang oras sa pamamagitan ng pag-email sa aming customer support sa {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Mga Diskwento at Promosyon",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Ang anumang naaangkop na mga diskwento o mga presyong pang-promosyon ay i-a-apply sa oras ng pagbili sa checkout page para sa iyong order alinsunod sa mga tinukoy na tuntunin at/o mga detalye ng billing.",
    "PR_REVERSALS_CHARGEBACKS": "Mga Pagbaligtad at Chargeback",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Ang mga chargeback at pagbaligtad ay maaaring ituring bilang mga potensyal na kaso ng pandaraya at/o pagnanakaw ng aming mga serbisyo. Inilalaan namin ang karapatang maghain ng reklamo sa naaangkop na lokal at pederal na awtoridad upang mag-imbestiga o gumawa ng iba pang aksyon na sa tingin namin ay naaangkop sa aming pagpapasya.",
    "PR_PAYMENT_INFO": "Pangkalahatang Impormasyon sa Payment",
    "PR_PAYMENT_INFO_DESC_1": "Nag-o-offer ang Kumpanya ng ilang paraan ng payment para makabili ka ng Mga Membership Plan o iba pang mga offering ng produkto, kabilang ang mga debit card, credit card at marami pa. Dapat kang magbigay sa amin ng kasalukuyan, kumpleto at accurate na impormasyon para sa iyong napiling payment method, at agad na i-update ang lahat ng impormasyon upang mapanatiling pang-kasalukuyan ang iyong napiling payment method. Inilalaan ng Kumpanya ang karapatang humiling ng karagdagang katibayan o patunay ng impormasyon sa billing o iba pang impormasyong nauugnay sa credit o debit card na ginamit sa pagbili ng Mga Membership Plan o iba pang mga offer ng produkto mula sa Website mula sa iyo o sa mga third party na service provider upang mapatunayan ang iyong payment information at panatilihin itong pang-kasalukuyan. Kung sakaling ang nirequest na ebidensya o patunay ay hindi ibinigay o hindi sapat, inilalaan namin ang karapatang tumanggi na tanggapin ang order. Kung naniniwala kang maaaring ginamit ang iyong credit o debit card sa isang mapanlinlang na paraan upang bumili ng Membership Plan o iba pang offer ng produkto, mangyaring kontakin ang aming customer service department sa {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Sa pag-order ng Membership Plan o iba pang offering ng produkto sa pamamagitan ng Website, pinahihintulutan mo ang Kumpanya na singilin ang iyong ibinigay na payment method alinsunod sa mga tuntunin ng offer na iyong tinanggap. Responsibilidad mong tiyakin na may sapat na pondo para mabayaran ang mga singil para sa Mga Membership Plan o iba pang mga offering ng produkto na iyong binili, at wala kaming pananagutan para sa anumang overdraft o iba pang mga bayarin na maaari mong makuha bilang resulta ng aming pagproseso ng iyong payment. Kung ang isang awtorisadong payment ay tinanggihan, inaawtorisa mo ang Kumpanya na gumawa ng mga karagdagang pagtatangka na mangolekta mula sa ibinigay na payment account.",
    "PR_THIRD_PARTY_SERVICES": "Mga Site at Serbisyo ng Third-Party",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Maaaring mag-offer ang mga third party ng mga application o serbisyo para ma-access ang Website. Ang iyong paggamit ng mga naturang third-party na application ay nasa iyong sariling panganib at napapailalim sa mga tuntunin at kondisyon ng mga third party na iyon. Ang {{siteName}} ay hindi kumakatawan at ginagarantiyahan na ang pag-access at paggamit ng Website sa pamamagitan ng mga third-party na application na ito ay magiging magkatugma, walang patid, walang error, walang mga depekto o na magagawa mong ma-access ang Website sa lahat ng oras at lokasyon na iyong pinili. Sumasang-ayon ka rin na walang obligasyon ang {{siteName}} na magbigay sa iyo ng anumang mga pagwawasto ng error, update, upgrade, pag-aayos at/o pagpapahusay upang gawing naa-access ang Website sa pamamagitan ng mga third-party na application na ito.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Ang Website ay maaaring magbigay, o ang mga third party ay maaaring magbigay, ng mga link sa World Wide Web site o iba pang mapagkukunan sa Internet. Ang anumang mga third-party na site kung saan maaaring ma-link ang Website ay hindi nasa ilalim ng kontrol ng {{siteName}}. Ang {{siteName}} ay walang anumang responsibilidad o pananagutan para sa anumang impormasyon, data, komunikasyon, materyales, o iba pang nilalaman na available sa naturang mga third-party na site o anumang mga pagbabago o update sa naturang mga site. Ibinibigay lamang sa iyo ng {{siteName}} ang mga link na ito bilang isang kaginhawahan, at ang pagkakabilang ng anumang link ay hindi nagpapahiwatig ng pag-endorso sa site ng {{siteName}}.",
    "PR_EXPORT_CONTROL": "Kontrol sa Pag-export",
    "PR_EXPORT_CONTROL_DESC": "Sumasang-ayon kang sumunod sa lahat ng batas sa pag-export at pag-import at mga paghihigpit at regulasyon ng Estados Unidos o anumang dayuhang ahensya o awtoridad, at hindi i-export, muling i-export o i-import ang Website o anumang direktang produkto nito na lumalabag sa anumang naturang mga paghihigpit, batas , o mga regulasyon, o wala ng lahat ng kinakailangang pag-apruba. Halimbawa, hindi mo maaaring i-export o muling i-export ang anumang mga kalakal, software, o teknikal na data na natanggap mula sa {{siteName}}, o anumang direktang produkto ng naturang mga kalakal, software, o teknikal na data, sa anumang ipinagbabawal na bansa, partido, o entidad na nakalista sa mga naaangkop na batas, regulasyon, at panuntunan ng Pamahalaan ng U.S. maliban kung wastong inawtorisa. Kung naaangkop, kukunin at sasagutin ng bawat partido ang lahat ng gastusin at responsibilidad na may kaugnayan sa anumang kinakailangang mga lisensya at/o mga exemption na may kinalaman sa sarili nitong pag-export o muling pag-export ng Software mula sa U.S.",
    "PR_ELECTRONIC_DELIVERY": "Patakaran sa Elektronikong Pag-deliver",
    "PR_ELECTRONIC_DELIVERY_DESC": "Kapag nag-sign up ka para sa anumang mga serbisyo ng {{siteName}}, pumapayag kang elektronikong tanggapin mula sa {{siteName}} ang anumang privacy o iba pang mga abiso, kasunduan, pagsisiwalat, report, dokumento, komunikasyon, o iba pang mga rekord (sama-sama, 'Mga Paunawa'). Sumasang-ayon ka na ang {{siteName}} sa pangkalahatan ay maaaring magpadala sa iyo ng mga elektronikong Paunawa sa alinman o pareho sa mga sumusunod na paraan",
    "PR_NOTICE_EMAIL": "sa e-mail address na ibinigay mo sa {{siteName}} sa panahon ng pagpaparehistro o",
    "PR_NOTICE_WELCOME_SCREEN": "sa isang welcome screen o top page ng nauugnay na produkto o serbisyo. Ang paghahatid ng anumang Paunawa mula sa {{siteName}} ay epektibo kapag ipinadala ng {{siteName}}, hindi alintana kung binasa mo ang Paunawa kapag natanggap mo ito o kung talagang natanggap mo ang paghahatid. Ang iyong tanging paraan ng pag-withdraw ng pahintulot upang elektronikong makatanggap ng Mga Paunawa ay ang wakasan ang anumang mga subscription, serbisyo o iba pang produkto na ibinigay sa ilalim ng Mga Tuntunin ng Serbisyong ito.",
    "PR_ATTRIBUTION": "Pagpapatungkol",
    "PR_ATTRIBUTION_DESC": "Ang ilang functionality ng Website at mga application ay gumagamit ng impormasyong ibinigay ng mga third party.",
    "PR_MISCELLANEOUS": "Miscellaneous",
    "PR_ENTIRE_AGREEMENT": "Buong Kasunduan",
    "PR_ENTIRE_AGREEMENT_DESC": "Binubuo ng Mga Tuntunin ng Serbisyo ng Website na ito ang buong pagkakaunawaan sa pagitan ng {{siteName}} at sa iyo patungkol sa paksa nito. Walang mga pagkakaunawaan, kasunduan, kondisyon, o representasyon, pasalita o nakasulat, ipinahayag o ipinahiwatig, na may kaugnayan sa paksa dito na hindi pinagsama-sama dito, tahasang inireperensiya dito, o pinapalitan dito.",
    "PR_NO_WAIVER": "Walang Waiver",
    "PR_NO_WAIVER_DESC": "Ang pagkabigo o pagkaantala ng {{siteName}} na gamitin o ipatupad ang anumang mga karapatan o probisyon ng Mga Tuntunin ng Serbisyo ng Website ay hindi bumubuo ng isang waiver ng naturang karapatan o probisyon.",
    "PR_SURVIVAL": "Pagkaligtas",
    "PR_SURVIVAL_DESC": "Ang lahat ng mga probisyon na dapat maligtas upang magbigay epekto sa kanilang kahulugan, ay makakaligtas sa anumang pag-expire o pagwawakas ng Mga Tuntunin ng Serbisyo ng Website na ito, kasama nang walang limitasyon ang lahat ng iyong mga representasyon, warranty, at obligasyon sa pagbabayad-pinsala.",
    "PR_UNENFORCEABLE_PROVISION": "Hindi Maipapatupad o Imbalido na mga Probisyon",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Kung ang anumang probisyon ng Mga Tuntunin ng Serbisyo ng Website na ito ay napatunayang labag sa batas, walang bisa, o hindi maipapatupad, samakatuwid ang probisyong iyon ay ituturing na maaaring ihiwalay sa Mga Tuntunin ng Serbisyong ito at hindi makakaapekto sa bisa at kakayahang maipatupad ng anumang natitirang mga probisyon ng Mga Tuntunin ng Serbisyong ito.",
    "PR_ASSIGNMENT": "Pagtatalaga",
    "PR_ASSIGNMENT_DESC": "Hindi mo dapat i-transfer, italaga, i-sublicense o ipangako sa anumang paraan, ang anuman sa iyong mga karapatan o obligasyon sa ilalim ng kasunduang ito. Maaaring i-transfer, italaga, i-sublicense, o ipangako ng {{siteName}} sa anumang paraan, ang anuman sa mga karapatan at obligasyon nito sa ilalim ng kasunduang ito sa isang subsidiary, affiliate, kahalili nito o sa alinmang third party kahit ano pa man, nang hindi ka inaabisuhan o tinatanggap ang iyong pahintulot.",
    "PR_PRIVACY_POLICY": "Tungkol sa Patakaran sa Privacy na Ito",
    "PR_PRIVACY_POLICY_DESC": "Ang patakaran sa privacy ng {{siteName}}, Inc. (\"{{siteName}}\", \"kami\", \"aming\" o \"amin\") ay binuo nang pareho ang pagiging kapaki-pakinabang at ang iyong privacy sa isip. Ina-apply ang patakaran sa privacy na ito kapag binisita o ginamit mo ang aming website at/o ang aming Mga Serbisyo. Maaaring ma-update ang patakaran sa privacy na ito at ipo-post sa website ng {{siteName}}",
    "PR_INFO_WE_COLLECT": "Impormasyon na Kinokolekta Namin",
    "PR_INFO_WE_COLLECT_DESC_1": "Kinokolekta ng {{siteName}} ang mga sumusunod na uri ng data",
    "PR_WEBSITE_VISITORS": "Mga Bisita sa Website",
    "PR_WEBSITE_VISITORS_DESC": "Mga indibidwal na bumibisita sa aming website at maaaring magboluntaryo ng ilang partikular na contact data (tulad ng kanilang pangalan, email address) upang makatanggap ng mga komunikasyon mula sa {{siteName}}. Para sa mga layunin ng Patakaran na ito, ang \"Website\" ay dapat mag-refer sa {{siteNameWithDomain}} pati na rin sa anumang iba pang mga website na pagmamay-ari ng {{siteName}} at ang link na iyon sa Patakaran na ito.",
    "PR_CUSTOMERS_TITLE": "Mga Customer",
    "PR_CUSTOMERS_DESC": "Ang mga nagparehistro nang sarilinan o sa ngalan ng isang entidad o organisasyon upang gamitin ang alinman sa mga Serbisyo ng {{siteName}} (tulad ng tinukoy sa ibaba), kabilang ang mga administrador sa isang Customer account ay maaaring magbigay ng personal na impormasyon (tulad ng account ng customer at impormasyon sa payment) . Para sa mga layunin ng Patakarang ito, ang \"Mga Serbisyo\" ay dapat mag-refer sa lahat ng mga offering ng produkto o serbisyo ng {{siteName}}.",
    "PR_SERVICES_INFO": "Mga Serbisyo",
    "PR_SERVICES_INFO_DESC": "Kinokolekta namin ang impormasyon tungkol sa iyo mula sa",
    "PR_RELIABLE_THIRDPARTIES": "maaasahang mga third party",
    "PR_THE_INTERNET": "ang Internet",
    "PR_PUBLICALY_SOURCES": "iba pang mga pampublikong available na mapagkukunan. Ang mga kategorya ng pampubliko at pribadong data na nakolekta ay itinakda sa ibaba",
    "PR_NAME_ALIAS": "Pangalan, alyas, username, pangalan ng account, social media handle",
    "PR_POSTAL_ADDRESS": "Postal address",
    "PR_PHONE_NUMBERS": "Mga phone number",
    "PR_EMAIL_ADDRESSES": "Mga email address",
    "PR_EDUCATION_DEGREES": "Edukasyon at degree",
    "PR_LANGUAGES": "Mga Wika",
    "PR_SOCIAL_MEDIA_PROFILE": "Social media account at profile",
    "PR_SOCIAL_MEDIA_IMAGES": "Mga image sa social media",
    "PR_DECEASED_DATA": "Data sa mga namatay",
    "PR_HOME_OWNERSHIP": "Pagmamay-ari ng bahay",
    "PR_PR_DOB_AGE": "Petsa ng Kapanganakan, edad",
    "PR_ASSOCIATED_WEB_PAGES": "Mga nauugnay na web page",
    "PR_INFO_SOURCES": "Nakukuha namin ang mga kategorya ng personal na impormasyon na nakalista sa itaas mula sa mga sumusunod na kategorya ng mga mapagkukunan:",
    "PR_PUBLIC_INFO_SOURCES": "online na pampublikong available na impormasyon, tulad ng mga pampublikong database at web page",
    "PR_PUBLIC_INFO": "Mga pampublikong mapagkukunan",
    "PR_LICENSED_INFO": "impormasyong lisensyado mula sa mga provider ng pampublikong available na impormasyon, tulad ng mga pampublikong record aggregator at iba pang impormasyon, gaya ng device id o Ip address",
    "PR_THIRD_PARTY_SOURCES": "Mga mapagkukunan na Third Party",
    "PR_WEBSITE_PROVIDED_INFO": "impormasyong direktang ibinigay sa aming website o iba pang mga system",
    "PR_CONSUMER_PROVIDED_INFO": "Ibinigay ng consumer",
    "PR_NO_WARRANTY_INFO": "Hindi sinusuri ng {{siteName}} ang bawat piraso ng impormasyong ibinigay at hindi nagbibigay ng garantiya sa mga user ng {{siteName}} tungkol sa accuracy, pagiging lehitimo, o legalidad ng anumang impormasyon o kung gaano kamakailan nakolekta o na-update ang anumang impormasyon. Bilang isang user ng {{siteNameWithDomain}}, sumasang-ayon ka na walang mga warranty o anumang garantiya tungkol sa ibinigay na impormasyon. Dagdag pa, sumasang-ayon ka na umasa sa impormasyong available sa {{siteNameWithDomain}} sa Iyong sariling panganib. Maaaring kasama sa Pampublikong Impormasyon ang mga larawang nakuha mula sa mga social network profile. Walang responsibilidad ang {{siteName}} para sa mga larawang ito.",
    "PR_HOW_WE_SHARE_INFO": "Paano Kami Nagbabahagi ng Personal na Impormasyon",
    "PR_SHARE_PERSONAL_INFO_WITH": "Depende sa serbisyong ibinibigay, ibinabahagi namin ang personal na impormasyon sa",
    "PR_AFFILIATES_OF": "Aming mga affiliate ng {{siteName}}, Inc.; o",
    "PR_SERVICE_PROVIDERS": "Aming mga service provider, supplier, ahente at kinatawan, kabilang ngunit hindi limitado sa, mga tagaproseso ng payment, customer support, mga provider ng IT service; o",
    "PR_SHARE_WITH_CUSTOMERS": "Aming mga customer",
    "PR_LEGAL_DISCLOSURE": "Bilang karagdagan, pakitandaan na maaaring kailanganin ng {{siteName}}, Inc. na ibunyag ang personal na impormasyon ng isang indibidwal bilang tugon sa isang legal na request ng mga pampublikong awtoridad, kabilang ang upang matugunan ang pambansang seguridad o mga kinakailangan sa pagpapatupad ng batas.",
    "PR_PURPOSE": "Layunin",
    "PR_USE_PERSONAL_INFO": "Ginagamit namin ang iyong personal na impormasyon, tulad ng ngunit hindi limitado sa iyong pangalan at email address, para sa mga layunin ng serbisyo sa customer. Kabilang dito, halimbawa, ang pagtugon sa iyong mga katanungan.",
    "PR_SERVICES_SUPPORT": "Probisyon ng aming Mga Serbisyo; Support.",
    "PR_PAYMENT_PROCESSORS_INFO": "Kinokolekta namin mula sa aming mga third-party na tagaproseso ng payment ang ilang impormasyon tungkol sa iyong mga instrumento ng payment para sa layunin ng pagkonekta ng iyong instrumento ng payment sa iyong account sa aming Mga Serbisyo, at pagpapadala ng mga statement, invoice, at mga paalala sa payment.",
    "PR_PAYMENTS": "Mga Payment.",
    "PR_IMPROVE_SERVICES": "Pagbutihin ang aming Mga Serbisyo.",
    "PR_IMPROVE_SERVICES_DESC": "Kinokolekta at inaanalisa namin ang impormasyon tungkol sa iyo at sa iyong paggamit ng aming Mga Serbisyo upang mapabuti ang kakayahang magamit at pagiging epektibo ng aming Mga Serbisyo.",
    "PR_MARKETING_ADVERTISING": "Marketing at Advertising.",
    "PR_MARKETING_ADVERTISING_DESC": "Maaari kaming gumamit ng mga teknolohiya sa pag-track (na maaaring mangolekta ng personal na impormasyon) upang mabigyan ka ng mga personalized na advertisement kapag binisita mo ang aming Mga Serbisyo.",
    "PR_INTEGRITY_SECURITY": "Integridad.",
    "PR_INTEGRITY_SECURITY_DESC": "Maaari naming iproseso ang ilang impormasyon tungkol sa iyo at sa iyong paggamit ng Serbisyo upang mapanatili ang integridad at seguridad ng Mga Serbisyo, maiwasan ang panloloko, matukoy ang iyong pagkakakilanlan at ipatupad ang aming mga patakaran.",
    "PR_SERVICES": "Mga Serbisyo",
    "PR_SERVICES_DESC": "Nagbibigay o nagbebenta kami ng impormasyong nakolekta sa mga user ng aming Mga Serbisyo. Ang aming Mga Serbisyo ay pangunahing ginagamit para sa pag-verify ng pagkakakilanlan, pagsunod, pag-iwas sa panloloko, pagpapayaman ng nilalaman at mga imbestigasyon.",
    "PR_COMPLIANCE_WITH_LAWS": "Pagsunod sa mga naaangkop na batas.",
    "PR_LEGAL_BASIS": "Legal na Batayan",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Ang mga legal na batayan para sa pagproseso ng data na ito ay ang pagganap ng aming kontrata sa iyo; pagtalima sa aming mga legal na obligasyon; at aming mga lehitimong interes. Ang aming mga lehitimong interes sa kasong ito ay pagpapatupad ng aming mga patakaran, proteksyon laban sa pandaraya at maling paggamit ng aming Mga Serbisyo.",
    "PR_PROVISION_OF_SERVICES": "Ang mga legal na batayan para sa pagproseso ng data na ito ay ang pagganap ng aming mga obligasyong kontraktwal; ang proteksyon ng aming mga lehitimong interes, sa kasong ito ay probisyon ng aming Mga Serbisyo; at pagsunod sa mga legal na obligasyon kung saan kami napapailalim.",
    "PR_IMPROVING_SERVICES": "Ang legal na batayan para sa pagproseso ng data na ito ay ang aming mga lehitimong interes, sa kasong ito ay ang pagbibigay at pagpapabuti ng aming Mga Serbisyo.",
    "PR_TAILORED_SERVICES": "Ang mga legal na batayan para sa pagproseso ng data na ito ay ang iyong pahintulot (kapag kinakailangan) at ang aming mga lehitimong interes. Ang aming mga lehitimong interes sa kasong ito ay ang pagbibigay sa iyo ng mga pinasadyang serbisyo, nilalaman at mga advertisement na mas mahusay na tumutugma sa iyong mga interes.",
    "PR_FRAUD_PREVENTION": "Ang legal na batayan para sa pagproseso ng data na ito ay ang aming mga lehitimong interes at para sa mga layunin para maiwasan ang panloloko.",
    "PR_LAW_COMPLIANCE": "Maaaring kailanganin naming kolektahin, panatilihin, o ibahagi ang iyong personal na impormasyon, sa ilalim ng mga naaangkop na batas.",
    "PR_EU_US_DPF_INFO": "Para sa impormasyong natanggap sa ilalim ng EU-US Data Privacy Framework (EU-U.S. DPF), Swiss-U.S. Data Privacy Framework (Swiss-U.S. DPF) o ang UK-US Data Privacy Framework (UK-U.S. DPF), ang {{siteName}} ay mangangailangan ng mga third party kung saan kami nagbubunyag ng personal na impormasyon upang pangalagaan ang personal na impormasyong iyon na naaayon sa Patakaran na ito sa pamamagitan ng kontrata , na nag-oobliga sa mga third party na iyon na magbigay ng hindi bababa sa parehong antas ng proteksyon gaya ng kinakailangan ng Data Privacy Framework Principles. Maaaring piliin ng mga residente ng EU, UK at/o Swiss na mag-opt out sa mga naturang pagsisiwalat. Maaaring magkaroon ng pananagutan ang {{siteName}} sa mga indibidwal kung sakaling mabigong sumunod sa batas o sa Patakarang ito sa pag-aasikaso ng pasulong na pag-transfer ng impormasyon ng mga naturang indibidwal sa mga third party.",
    "PR_CHILDRENS_PRIVACY": "Pagtuon sa Privacy ng mga Bata",
    "PR_NO_MINORS": "Kami ay nakatuon sa pagprotekta sa privacy ng mga menor de edad. Upang sumunod sa iba't ibang mga regulasyon sa privacy, sa oras na ito, ang {{siteName}} ay hindi inuutusan o kung hindi man ay nilalayon na gamitin ng mga user na wala pang 18 taong gulang. Samakatuwid, ang aming Mga Serbisyo ay available lamang sa mga user na hindi bababa sa 18 taong gulang at dapat lang gamitin ng mga user sa kondisyong iyon, alinsunod sa aming mga tuntunin ng serbisyo. Kung ikaw ay wala pang 18, mangyaring huwag gamitin ang Serbisyo ng {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Higit pa rito, ang {{siteName}} ay hindi kailanman sadyang nagbebenta o nagbubunyag sa publiko ng personal na impormasyon na nauugnay sa isang menor de edad na indibidwal.",
    "PR_COOKIES": "Cookies",
    "PR_TRACKING_TECHNOLOGIES": "Maaaring gumamit ang {{siteName}} ng cookies, pixel, beacon, lokal na storage at mga katulad na teknolohiya (“Tracking Technologies”) sa pagsisikap na mapabuti ang kalidad ng aming Mga Serbisyo. Ang Cookie ay isang maliit na data file na ipinapadala sa iyong computer noong una kang bumisita sa isang website. Karaniwang may kasamang identification number ang cookies na natatangi sa computer na iyong ginagamit. Ang mga naturang identifier ay makakatulong sa amin na mas maunawaan ang aming mga user at kung paano nila ginagamit ang website at ang Mga Serbisyo. Maaaring mapabuti ng cookies ang kalidad ng serbisyo hal. pagkilala sa isang user kapag binisita niya ang site, idinidisplay ang site ayon sa pinili ng user na user settings para sa wika, at pagpapanatili ng seguridad ng account ng user; at tulungan kaming magbigay ng may-katuturang impormasyon at mga offer sa aming mga customer at prospect. Kung gusto mo, maaari mong i-reset ang iyong browser upang tanggihan nito ang lahat ng cookies o abisuhan ka kapag may ipinapadalang cookie. Sa ganoong kaso, magpapadala sa amin ang iyong browser ng isang espesyal na senyales upang ihinto ang pag-track sa iyong aktibidad. Maaari mong matutunan ang higit pa at i-off ang ilang partikular na third party na pag-target at advertising cookies sa pamamagitan ng pagbisita sa mga sumusunod na third-party webpage",
    "PR_THIRD_PARTY_WEBSITES": "Mga Website ng Third Party",
    "PR_LINKS_TO_THIRD_PARTIES": "Ang Mga Serbisyo ng {{siteName}} ay naglalaman ng mga link sa mga website ng third party at mga naka-embed na elemento mula sa mga serbisyo sa web ng third party gaya ng Google Maps; gayundin, ang iyong tanong sa impormasyon ay maaaring maihatid sa mga data feed ng third party para sa mga karagdagang resulta. Kung gagamitin mo ang Mga Serbisyo ng {{siteName}} o susundan ang isang link sa isang website ng third-party, ang ilang impormasyon tungkol sa iyo at sa iyong tanong ay makikita sa mga kasunod na serbisyo. Kahit na ang website o serbisyo ng third-party ay kaakibat sa amin, wala kaming kontrol sa mga naka-link na site, serbisyo o data feed, na ang bawat isa ay may hiwalay na privacy at mga gawi sa pangongolekta ng data na hiwalay sa {{siteName}}. Dahil dito, hindi kami responsable para sa, o may anumang kontrol sa, sa nilalaman o mga patakaran sa privacy ng mga website o serbisyo ng third-party na iyon, at hinihikayat ang lahat ng mga user na basahin ang mga patakaran sa privacy ng bawat website na naka-link mula sa o naka-embed sa {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Mga Karapatan sa Paksa ng Data",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "Kinikilala ng {{siteName}}, Inc. ang mga karapatan ng pag-access sa ilang partikular na indibidwal. Kung naaangkop sa iyo ang regulasyon sa privacy, maaaring mayroon ka ng mga sumusunod na karapatan kaugnay ng iyong personal na data",
    "PR_RIGHT_TO_ACCESS": "Karapatan sa Pag-access",
    "PR_RIGHT_TO_ACCESS_DESC": "May karapatan kang malaman ang tungkol sa mga partikular na piraso ng personal na data na mayroon kami tungkol sa iyo.",
    "PR_RIGHT_TO_DELETE": "Karapatang Magtanggal.",
    "PR_RIGHT_TO_DELETE_DESC": "May karapatan kang mag-request na burahin ang iyong personal na data.",
    "PR_RIGHT_TO_RECTIFY": "Karapatan sa Pagwawasto.",
    "PR_RIGHT_TO_RECTIFY_DESC": "May karapatan kang makakuha ng pagwawasto ng iyong personal na data nang walang labis na pagkaantala kung saan ang personal na data na iyon ay hindi accurate o hindi kumpleto.",
    "PR_RIGHT_TO_RESTRICT": "Karapatan sa Paghihigpit.",
    "PR_RIGHT_TO_RESTRICT_DESC": "May karapatan kang paghigpitan ang pagproseso ng iyong personal na data.",
    "PR_RIGHT_TO_OBJECT": "Karapatang Tumutol.",
    "PR_RIGHT_TO_OBJECT_DESC": "May karapatan kang tumutol sa pagpoproseso namin ng personal na impormasyon.",
    "PR_RIGHT_TO_PORTABILITY": "Karapatan sa Kakayanang Madala.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "May karapatan kang ilipat, kopyahin o i-transfer ang personal na data nang madali mula sa isang organisasyon patungo sa isa pa.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Karapatang Mag-opt-Out sa Pagbebenta ng Data (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "May karapatan kang mag-opt out sa pagbebenta ng iyong personal na data.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Karapatang Mag-opt Out sa Awtomatikong Paggawa ng Desisyon.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "May karapatan kang mag-opt out sa awtomatikong paggawa ng desisyon batay sa iyong personal na data.",
    "PR_SUBMIT_REQUEST": "Maaari mong gamitin ang iyong karapatan sa pamamagitan ng pagsusumite ng isang request sa amin gamit ang mga sumusunod na pamamaraan",
    "PR_EMAIL_CAP": "Email",
    "PR_INTERNATIONAL_TRANSFERS": "Mga International Transfer",
    "PR_DATA_STORAGE": "Ang impormasyong nakolekta ng {{siteName}} ay maaaring itabi sa United States o anumang iba pang bansa kung saan ang {{siteName}} o ang mga ahente nito ay nagpapanatili ng mga pasilidad. Sa pamamagitan ng paggamit sa {{siteName}}, pinahihintulutan mo ang anumang naturang pag-transfer sa labas ng iyong bansa. Kaugnay ng personal na impormasyon na natatanggap ng {{siteName}} mula sa mga customer nito na nakabase sa EU, ang {{siteName}} ay sumusunod sa naaangkop na (mga) mekanismo ng pag-transfer na nakapuwesto sa ganoong oras.",
    "PR_DATA_SECURITY": "Seguridad ng Data",
    "PR_SECURITY_MEASURES": "Nagpatupad kami ng mga administratibo, teknikal, at pisikal na pag-iingat upang makatulong na maiwasan ang hindi awtorisadong pag-access, paggamit o pagsisiwalat ng iyong personal na impormasyon.",
    "PR_SECURITY_RISK": "Habang hinahangad naming protektahan ang iyong impormasyon upang matiyak na ito ay pinananatiling kumpidensyal, hindi namin magagarantiya ang seguridad ng anumang impormasyon. Dapat mong malaman na palaging may ilang panganib na kasangkot sa pagta-transmit ng impormasyon sa internet at mayroon ding ilang panganib na ang iba ay makakahanap ng paraan upang hadlangan ang aming mga sistema ng seguridad. Bilang resulta, habang nagsusumikap kaming protektahan ang iyong personal na impormasyon, hindi namin masisiguro o magagagarantiyahan ang seguridad at privacy ng iyong personal na impormasyon o iba pang nilalaman na iyong itrinansmit gamit ang Mga Serbisyo o Website, at ginagawa mo ito sa iyong sariling panganib. Kaya, hinihikayat ka naming gamitin ang pagpapasya tungkol sa personal na impormasyon na pinili mong ibunyag.",
    "PR_CONTACT_US": "Paano Kami Kontakin",
    "PR_EMP_HISTORY": "History ng Pagtatrabaho",
    "PP_PRIVACY_POLICY_EDATE": "Petsa ng Pagka-epektibo: Oktubre 1, 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Ang mga sumusunod na tuntunin at kondisyon ay nag-a-apply sa lahat ng mga user ng Website ng {{siteName}} (tinukoy sa ibaba).",
    "PP_TERMS_UPDATE_DATE": "Huling na-update noong Mayo 12, 2022",
    "PP_TERMS_PRIVACY_NOTE": "Pakitandaan: Ang page na ito ay isinalin ng machine para sa iyong kaginhawahan. Sa kaso ng anumang mga pagkakaiba, ang orihinal na bersyong Ingles ang mananaig.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "IGINAGALANG NAMIN ANG IYONG PRIVACY",
    "PR_CHECKOUT_DESCLAIMER": "Sa pagkumpleto ng iyong pagbili, sumasang-ayon ka na ang iyong subscription ay awtomatikong magre-renew buwan-buwan sa regular na presyo hanggang sa makansela. Kanselahin anumang oras online o sa pamamagitan ng email. 30-araw na garantiyang ibabalik ang pera, walang itinanong. Ang aming goal ay ang kasiyahan ng customer",
    "PR_SEARCHING": "Nagse-search",
    "PR_MONTH": "buwan",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Ang pag-search online para sa impormasyon ay umuubos ng oras. Mabilis na nagbibigay ang website na ito ng mga detalyadong report na may mga advanced na opsyon sa pag-filter, na nakakatipid sa akin ng parehong oras at abala.",
    "PR_TIME": "oras",
    "POLICIES": "Mga Patakaran",
    "PR_SEARCH_IN_PROGRESS": "Isinasagawa ang Pag-search",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Kumpirmahin",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Kanselahin",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Kasalukuyang isinasagawa ang pag-search ng lokasyon ng iyong phone at maaaring magtagal bago makumpleto. Habang pinoproseso namin ito, i-access ang isang komprehensibong phone report para sa",
    "PR_NO_THANKS": "Hindi, salamat!",
    "PR_FULL_REPORT_HEADER": "Buong Report",
    "PR_UNLOCKED_HEADER": "Na-unlock",
    "PR_DOWNLOAD_HEADER": "I-download",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "I-monitor",
    "PR_REPORT_HEADER": "Report",
    "PR_NEW_SEARCH_HEADER": "Bagong Pag-search",
    "PR_HEADER_SEARCH_HISTORY": "History ng Pag-search",
    "PR_BUT_MORE_REPORTS": "Bumili ng Mas Marami pang Report",
    "PHONE_REPORT_LOADING": "Naglo-load ang Phone Report",
    "FETCHING_PHONE_REPORT": "Kinukuha ang phone report",
    "LOOKING_UP_CALLER_ID": "Hinahanap ang caller ID",
    "ANALYZING_NUMBER": "Pag-analisa sa number",
    "GATHERING_INFORMATION": "Pagkalap ng impormasyon",
    "SEARCHING_DATABASES": "Pag-search sa mga database",
    "COMPILING_RESULTS": "Pagsasama-sama ng mga resulta",
    "CHECKING_NUMBER_HISTORY": "Chine-check ang history ng number",
    "SCANNING_RECORDS": "Pag-scan ng mga rekord",
    "TRACING_NUMBER": "Pag-trace sa number",
    "COLLECTING_DATA": "Pangongolekta ng data",
    "RETRIEVING_DETAILS": "Kinukuha ang mga detalye",
    "PROCESSING_REQUEST": "Pinoproseso ang request",
    "UNCOVERING_INFORMATION": "Pagtuklas sa impormasyon",
    "BUILDING_REPORT": "Pagbuo ng iyong report",
    "VERIFYING_DATA": "Pag-verify ng data",
    "PREPARING_REPORT": "Paghahanda ng report",
    "FINALIZING_REPORT": "Pina-finalize ang report",
    "JUST_A_MOMENT": "Sandali lang",
    "WHY_CHOOSE_TITLE": "Bakit pipiliin ang {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Mga Madalas Itanong",
    "CANCELED": "Kinansela",
    "ENABLE_LOCATION_MESSAGE": "Mangyaring paganahin ang mga serbisyo ng lokasyon sa iyong device at payagan ang site na ito na i-access ang iyong lokasyon upang magamit ang feature na ito.",
    "ALREDY_SHARED_LOCATIONS": "Nai-share mo na ang iyong lokasyon",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "24/7 Kaligtasan ng Pamilya",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Magpadala ng mga request sa lokasyon anumang oras, 24/7, araw o gabi, upang magbigay ng tuluy-tuloy na proteksyon at kapayapaan ng isip para sa iyong mga mahal sa buhay, tinitiyak na sila ay ligtas anuman ang mangyari.",
    "FF_TEMP_BANNER_TITLE": "Ang #1 na tool sa kaligtasan ng pamilya at pagbabahagi ng lokasyon",
    "FF_TEMP_BANNER_INPUT_LABEL": "Ilagay ang isang phone number para mag-request ng lokasyon sa pamamagitan ng SMS",
    "FF_TEMP_BANNER_TEXT": "Protektahan ang bawat miyembro ng pamilya o mga kaibigan gamit ang advanced na pagbabahagi ng lokasyon batay sa SMS. *Ang pag-track ay nangyayari lamang sa tahasang pahintulot ng tatanggap.",
    "PR_PHOTO_VIDEO": "Mga Larawan at Video",
    "PR_MUCH_MORE": "Higit Pa",
    "PR_ONLINE_ACTIVITY": "Online na Aktibidad",
    "PR_PERSONNAL_DATA_LEAKS": "Mga Leak sa Personal na Data",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Naka-unlock na ang Buong Report",
    "PR_UNLOCK_SECTION_LABEL_1": "I-unlock ang {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "I-unlock ang buong premium report sa {{phone_number}} at i-access ang lahat ng available na impormasyon sa pamamagitan ng pag-explore sa bawat seksyon nang detalyado.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Makakuha ng kumpletong mga insight sa pamamagitan ng pag-unlock sa buong report para sa {{phone_number}}. Dagdag pa, i-unlock ang access sa 10 karagdagang report na gusto mo!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Magpadala ng personalized na SMS na may mga nata-track na link upang mahanap ang mga tatanggap na nasa isang mapa.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Mag-search ng walang limitasyong phone report at tumuklas ng mga detalyeng nauugnay sa isang phone number.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Ang Walang Limitasyong Phone Report ay nagpapahintulot sa iyo na i-search ang anumang phone number, at magbigay sa iyo ng impormasyon tungkol sa phone number na iyon.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Mag-search ng mga premium phone report at tumuklas ng karagdagang impormasyon",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Higit pang impormasyon ang maaaring available sa isang premium report kabilang ang mga profile sa social media, history ng address, mga larawan, history ng trabaho at marami pang iba!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Sa pamamagitan ng access sa PDF Download, maaari kang mag-download ng mga report at tingnan ang mga ito anumang oras, ibahagi ang iyong mga report sa sinuman sa pamamagitan ng email, at kahit i-print pa ang report upang makapag-save ng isang hard copy.",
    "STATUS": "Istatus",
    "PR_LOCATION_TRACK_TITLE": "Paganahin ang Mga Serbisyo ng Lokasyon",
    "TRIAL": "Pagsubok",
    "MONTHLY": "Buwan-buwan",
    "SEND_LOCATION": "Matagumpay na naipadala ang request sa lokasyon!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Tuklasin ang katotohanan sa pamamagitan ng pag-unlock sa seksyong ito ng buong report para sa {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Ang pag-click sa 'Kumpirmahin' ay kakanselahin ang iyong <strong>{{subscription_name}}</strong> na subscription, at hindi ka na magkakaroon ng access sa serbisyo.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "I-click ang 'Muling I-activate' upang i-restore ang iyong <strong>{{subscriptionName}}</strong> na subscription at mabawi ang ganap na access sa lahat ng feature at serbisyo.",
    "REACTIVATE_SUBSCRIPTION": "I-activate Muli ang Subscription",
    "PR_SUBSCRIPTION_STATUS": "Istatus ng Subscription",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Kami ang {{siteNameWithUppercase}} (\"Kumpanya,\" \"kami,\" \"amin,\" \"aming\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Maaaring lumitaw ang mga singil sa iyong credit card statement bilang:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Para gamitin ang feature na ito:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Paganahin ang mga serbisyo ng lokasyon sa iyong device",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "I-refresh ang page",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Payagan ang site na ito na ma-access ang iyong lokasyon",
    "PR_REACTIVE_MODAL_DISC": "Nauunawaan ko na ibi-bill ako ng {{price}} ngayong araw, na magre-renew ang aking membership bawat buwan pagkatapos noon. Maaari kong kanselahin ang aking account nang walang problema online, o sa pamamagitan ng pagkontak sa Customer Care sa pamamagitan ng email.",
    "PR_TRACKABLE": "NATA-TRACK",
    "PR_CONFIDENTIAL_SEARCH": "Kumpidensyal na Pag-search",
    "PR_LEARN_MORE_WITH": "Matuto Pa gamit ang",
    "PR_ACCESS_PHONE_REPORTS": "Mga Phone Report",
    "PR_PHONE_REPORTS_DESC": "Kasalukuyang isinasagawa ang paghahanap ng lokasyon ng iyong phone at maaaring magtagal bago makumpleto. Habang pinoproseso namin ito, i-access ang isang komprehensibong phone report para sa <b>{{number}}</b> at tuklasin ang mga karagdagang detalye tungkol sa may-ari ng phone number na ito.",
    "PR_ACCESS_VIEW_REPORT": "TINGNAN ANG REPORT",
    "PR_REPORT_AVAILABLE": "Available ang report",
    "PR_MONITOR_UNLOCK_LABEL_1": "I-unlock ang buong report at i-activate ang pag-monitor para manatiling updated. Sa sandaling pinagana ang pag-monitor, makakatanggap ka ng mga notipikasyon sa tuwing makakatanggap kami ng bagong impormasyon para sa report na ito.",
    "PR_MONITOR_UNLOCK_LABEL_2": "I-unlock ang buong report at i-access ang 10 karagdagan pa! Kasama sa bawat report ang pag-monitor, at aabisuhan ka sa tuwing may available na bagong impormasyon para sa alinman sa iyong mga naka-unlock na report.",
    "PR_PLUS_UPDATE_ALEART": "Dagdag pa, makatanggap ng mga alerto sa pag-update",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Kunin ang Buong Report gamit ang <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Paano Makakatulong ang <span>Paghahanap ng Numero ng Telepono</span>?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Bakit ang <span>{{siteName}}</span> ay Higit pa sa Isang Search Engine?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Bakit Pipiliin ang <span>{{siteName}} Phone Report?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Lahat ng <span>Kailangan Mong Malaman</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Phone Number</span> Lookup</h1>",
    "CHECKOUT_NOTE_2": "Maaaring lumitaw ang mga singilin sa iyong credit card statement bilang:",
    "TS_CARD_NUMBER_TITLE": "Credit o Debit Card Number",
    "TS_CARD_EXPIRY_DATE_TITLE": "Petsa ng Pag-expire",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/YY",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Nag-expire ang order",
    "ILLEGAL_OPERATION_0.03": "Ilegal na operasyon",
    "INVALID_CVV2_CODE_2.06": "Imbalidong CVV2 code",
    "INVALID_CARD_NUMBER_2.08": "Imbalidong card number",
    "INVALID_EXPIRATION_DATE_2.09": "Imbalidong petsa ng pag-expire",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Imbalidong 3DS flow sa panig ng merchant",
    "CARD_BLOCKED_3.01": "Naka-block ang card",
    "INSUFFICIENT_FUNDS_3.02": "Hindi sapat na pondo",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Labis sa limitasyon ng payment amount",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Ang transaksyon ay tinanggihan ng nag-isyu",
    "CALL_YOUR_BANK_3.05": "Tawagan ang iyong bangko",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Hindi suportado ang debit card",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Hindi suportado ang brand ng card",
    "DO_NOT_HONOR_3.08": "Huwag kilalanin",
    "SUSPECTED_FRAUD_3.1": "Pinaghihinalaang panloloko",
    "STOLEN_CARD_4.02": "Nakaw na card",
    "LOST_CARD_4.04": "Nawalang card",
    "PSP_ANTIFRAUD_4.05": "PSP antifraud",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Pinagkakatiwalaang antifraud system",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Nabigo ang 3D secure na beripikasyon",
    "INVALID_CARD_TOKEN_5.02": "Imbalidong card token",
    "APPLICATION_ERROR_5.03": "Application error",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Hindi na-configure nang tama ang Merchant",
    "INVALID_TRANSACTION_5.08": "Imbalidong transaksyon",
    "CONNECTION_ERROR_6.02": "Error sa koneksyon",
    "CARD_TOKEN_NOT_FOUND_7.01": "Hindi nakita ang card token",
    "PR_PRICING_EXPLORE": "I-explore ang Pagpepresyo ng {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Available ang 24-Oras na Pagsubok",
    "PR_FOR_MONTH": "/buwan",
    "PR_START_TRIAL_NOW": "Simulan ang Trial Ngayon",
    "PR_FREE_TRAL_AVAILABLE": "Available ang 7-Araw na Pagsubok",
    "PR_PRICING_GET_STARTED": "Magsimula",
    "PR_PRICING_RECOMMENDED": "INIREREKOMENDA",
    "PR_PRICING_PREMIUM_REPORTS": "Mga Premium Report",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Buwanang access sa 10 premium report na maaaring magbigay sa iyo ng karagdagang impormasyon sa isang phone number.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Mga karagdagang add-on",
    "PR_PRICING_FOR_REPORTS": "/report",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Walang limitasyong PDF Download",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Hinahayaan ka ng walang limitasyong PDF download na mag-download ng maraming report sa PDF format hangga't gusto mo. Itabi ang mga ito magpakailanman, i-share sa pamamagitan ng email, o kahit i-print pa ang report para mag-save ng isang hard copy.",
    "PR_PRICING_PREMIUM_REPORT": "Single Premium Report",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Bumili ng isang single na premium report sa naka-fix na bayad. Posibleng makadiskubre ng karagdagang impormasyon sa anumang phone number na iyong pinili.",
    "PR_PRICING_PREMIUM_SECTION": "Single na Premium Section",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "I-unlock ang isang single na premium section sa anumang phone report. Posibleng makatuklas ng mga eksklusibong insight sa pinababang presyo gamit ang aming single-section option.",
    "PR_PAGER": "Pager",
    "PR_TOLL_FREE": "Toll Free",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Mga Notipikasyon",
    "PR_MARK_ALL_READ": "Markahan lahat bilang nabasa na",
    "PR_COPIED": "Nakopya!",
    "PR_FAQ_ABOUT_TITLE_8": "Maaari ko bang i-access ang mga pribadong email o mga text message ng isang tao sa {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Hindi, ang {{siteName}} ay nangangalap lamang ng pampublikong available na impormasyon at mahigpit na sumusunod sa mga patakaran sa privacy ng nilalaman ng third-party. Hindi kami nagbibigay ng access sa mga pribadong call log, text message, email account, social media profile, o anumang iba pang data na pinaghigpitan o ginawang pribado.",
    "PR_FAQ_ABOUT_TITLE_9": "Paano ko matitingnan o maipi-print ang mga PDF na bersyon ng mga report?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Upang ma-access ang isang PDF na bersyon ng isang report, i-click ang \"PDF\" na button. Ipa-prompt kang kumpletuhin ang isang pagbili. Pagkatapos ng payment, ipapadala ang PDF bilang attachment sa email address na naka-link sa iyong {{siteName}} account. Pakitandaan na ang PDF ay naglalaman ng parehong impormasyon tulad ng report na natingnan mo na, ito ay isang nada-download na kopya na maaaring i-save o i-print para sa iyong kaginhawahan.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Maaari ko bang subukan nang libre ang phone number lookup tool ng {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Nakikita ko ang isang singilin mula sa {{siteName}} sa aking bank statement. Bakit ako sinisingil?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Ligtas ba ang impormasyon ng aking credit card sa {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Paano ko kakanselahin ang aking account o ang aking subscription?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Anong mga payment method ang tinatanggap ng {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Mga refund, dispute at chargeback",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Dahil ang {{siteName}} ay isang advanced na solusyon, ang mga serbisyo nito ay nangangailangan ng payment.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "Ang {{siteName}} ay isang reverse phone lookup service na kadalasang ginagamit para makahanap ng impormasyon upang muling kumonekta sa pamilya at mga kaibigan o i-research ang mga hindi kilalang tumatawag. Nag-research ka ba kamakailan ng pangalan, address, phone number, o email address?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Sa aming page ng pagbili, kailangan namin ng buong 16-digit na credit o debit card number kasama ang pangalan ng cardholder, expiration date ng card at security code, at billing zip code. Nangangailangan din kami ng email address na nagiging username na ginagamit para mag-log in sa {{siteName}} account. Nag-o-offer kami ng iba't ibang trial at subscription. Depende sa trial o subscription na binili mo, maaaring lumabas ang mga singilin sa iyong credit card statement bilang:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Kung nag-sign up ka para sa isang subscription at kailangan ng tulong sa pag-log in sa iyong account, mangyaring",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "Hindi itinatabi ng {{siteName}} ang kumpletong detalye ng iyong credit o debit card. Sa halip, umaasa kami sa mga pinagkakatiwalaan, nangunguna sa industriya na mga third-party na tagaproseso ng payment upang pamahalaan ang lahat ng mga transaksyong pinansyal. Ginagamit ng mga tagaproseso na ito ang iyong payment information para lamang sa transaksyon, ligtas itong itinatransmit sa mga pinansyal na institusyon gamit ang 128-bit Secure Socket Layer (SSL) encryption upang matiyak ang maximum na seguridad ng data.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Bukod pa rito, nakatuon kami sa pagpapanatili ng mataas na antas ng pangkalahatang seguridad ng site. Makakaramdam ka ng kumpiyansa na protektado ang mga detalye ng iyong payment kapag ginagamit",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Kung hindi natutugunan ng {{siteName}} ang iyong mga inaasahan, ang pagkansela ng iyong subscription ay simple.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Mag-navigate sa <strong>Aking Account</strong> na seksyon na nasa itaas na kanang sulok na menu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Mag-scroll pababa sa ibaba ng page upang mahanap ang mga detalye ng iyong subscription.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Mag-click sa <strong>Mag-unsubscribe</strong> at hintayin ang mensahe ng kumpirmasyon.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "Tumatanggap ang {{siteName}} ng maraming uri ng payment method, kabilang ang lahat ng pangunahing credit at debit card, pati na rin ang mga digital na wallet tulad ng Google Pay, Apple Pay, at marami pa.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Kung kailangan mo ng tulong, mangyaring kontakin kami sa {{siteSupportEmail}}. Upang matulungan kaming malutas nang mabilis ang iyong isyu, mangyaring ibigay ang email address na nauugnay sa iyong account.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Pakitandaan ang mga sumusunod na patnubay tungkol sa mga dispute at chargeback:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Kung ang iyong bangko ay nagpasimula ng isang dispute o chargeback, inilalaan namin ang karapatan na permanenteng i-deactivate ang iyong account at labanan ang dispute. Sa sandaling maihain ang isang dispute, hindi kami makakapagbigay ng mga refund para sa apektadong transaksyon. Bukod pa rito, kung naniniwala kaming imbalido ang isang chargeback, hahamunin namin ito. Sa kasong ito, kung nanalo kami sa hamon, sisingilin ka pa rin para sa paunang transaksyon at hindi ka makakatanggap ng refund sa transaksyong iyon.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Ano ang Mga Dispute at Chargeback?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Ang chargeback ay isang payment reversal na ibinibigay ng isang bangko sa may hawak ng card sa hindi awtorisado o mapanlokong mga transaksyon ng pagbili. Hindi ito dapat ipagkamali sa isang refund, na isang pagbabalik ng bayad sa isang lehitimong mamimili.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Pagkansela ng chargeback at pagkuha ng refund",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Kung hindi ka masaya sa aming serbisyo o sa data na ibinibigay namin at gusto mong kanselahin ang iyong account, mangyaring kontakin ang aming Customer Support team. Nandito kami para tulungan ka.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Kung hindi mo sinasadyang mag-request ng chargeback, karaniwan mong makakansela ito sa loob ng 10 araw, depende sa iyong bangko. Ang pagkansela sa chargeback at direktang pakikipag-ugnayan sa amin ay makakatulong sa pagresolba sa isyu nang mas mabilis at maiiwasan ang mahahabang delay sa mga bangko.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Para sa anumang tulong o tanong, mangyaring mag-email sa amin sa {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Paano ko kakanselahin ang aking account o ang aking subscription?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Paano ko mababago ang email address na nauugnay sa aking account?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Nakalimutan ko ang password na nauugnay sa aking account. Paano ko ito mai-rereset?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Kung hindi natutugunan ng {{siteName}} ang iyong mga inaasahan, ang pagkansela ng iyong subscription ay simple.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Mag-navigate sa Aking Account na seksyon na nasa itaas na kanang sulok na menu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Mag-scroll pababa sa ibaba ng page upang mahanap ang mga detalye ng iyong subscription.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Mag-click sa Mag-unsubscribe at hintayin ang mensahe ng kumpirmasyon.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Upang i-update ang iyong email address, mangyaring sundin ang mga hakbang na ito:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Pumunta sa Aking Account:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Mag-click sa <strong>Aking Account</strong> na seksyon na matatagpuan sa itaas na kanang sulok na menu ng website.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "I-edit ang Iyong Email Address:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Sa <strong>Aking Account</strong> na page, hanapin ang iyong kasalukuyang email address na naka-display sa unang seksyon.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Mag-click sa iyong email address upang i-edit ito.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "I-save ang Mga Pagbabago:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Pagkatapos ilagay ang iyong bagong email address, i-click ang button na <strong>I-save</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Maghintay para sa mensahe ng kumpirmasyon upang matiyak na ang iyong email ay na-update.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Upang i-reset ang iyong password, sundin ang mga hakbang na ito:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "I-access ang login page.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "I-tap ang \"Nakalimutan ang Password?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "I-type ang email address na nauugnay sa iyong nakalimutang password at i-click ang \"Mag-set ng Bagong Password\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Ang mga instruksyon kung paano i-reset ang iyong password ay ipapadala sa iyong email address.",
    "PR_FAQ_PRIVACY_TITLE_1": "Ano ang FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Ano ang {{siteName}} at bakit naa-access ang aking impormasyon dito?",
    "PR_FAQ_PRIVACY_TITLE_3": "Ibinebenta ba ng {{siteName}} ang data na ibinibigay ko kasama ng aking pagpaparehistro?",
    "PR_FAQ_PRIVACY_TITLE_4": "May ibang lumalabas sa listing ko. Ibig sabihin ba ay ninakaw nila ang identity ko?",
    "PR_FAQ_PRIVACY_TITLE_5": "Pribado at kumpidensyal ba ang mga pag-search?",
    "PR_FAQ_PRIVACY_TITLE_6": "Maaari ko bang tingnan ang mga pribadong email o text message ng isang tao sa {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Ang Fair Credit Reporting Act (FCRA) ay isang pederal na batas na kumokontrol kung paano ginagamit ang iyong impormasyon at kung sino ang makaka-access nito. Nagpapataw ito ng ilang partikular na kinakailangan sa Mga Ahensya ng Pagrereport ng Consumer na nilalayon upang itaguyod ang pagiging patas, walang kinikilingan, accuracy at paggalang sa karapatan ng isang consumer sa privacy.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "Ang {{siteName}} ay <b>hindi</b> isang ahensyang nag-uulat ng consumer gaya ng tinukoy ng Fair Credit Reporting Act. Hindi namin pinapayagan ang aming data na gamitin upang suriin ang pagiging karapat-dapat ng isang mamimili para sa pautang, kredito o insurance, upang suriin ang pagiging karapat-dapat ng isang tao para sa mga layunin ng trabaho o pagboboluntaryo, upang suriin ang pagiging karapat-dapat ng isang tao para sa isang lisensya o benepisyo ng gobyerno, upang suriin ang isang tao para sa pag-upa ng isang tirahan na ari-arian, o para sa anumang iba pang layunin na tinukoy sa Fair Credit Reporting Act.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "Dalubhasa ang {{siteName}} sa pagkolekta at pag-organisa ng pampublikong impormasyon. Kinokolekta namin ang data mula sa mga mapagkukunan tulad ng mga pampublikong rekord, mga mailing list, mga survey, mga pampublikong profile sa social media, at marami pa. Bilang isang customer, maaari mong i-access ang mga detalye ng contact, impormasyon ng may-ari ng bahay, mga profile sa social media, mga rekord ng korte, at historikal na data. Makakatulong sa iyo ang impormasyong ito na muling kumonekta sa mga nawawalang kamag-anak at kaibigan o imbestigahan ang isang taong nakilala mo online.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Pakitandaan na hindi kami nagbibigay ng access sa mga pribadong call log, text message, email account, pribadong profile, o pribadong blog.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Hindi. Hindi ibinebenta ng {{siteName}} ang personal na impormasyon na iyong inilagay noong nagrerehistro",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Hindi naman kailangan. Ang mga listahan ng {{siteName}} ay nakolekta mula sa mga pampublikong available na mapagkukunan. Ang ilang mga pampublikong rekord ay maaaring may hindi accurate o hindi napapanahong impormasyon na nakalista, ibig sabihin ay maaaring ito ay isang tao na dating may phone number o address mo dati. Posible rin na maling nailista ng isang tao ang iyong phone number, email o address bilang sa kanila dahil sa error sa isang marketing survey.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Oo, lahat ng pag-search na isinagawa sa pamamagitan ng {{siteName}} ay kumpidensyal. Hindi aabisuhan ang taong iyong sine-search. Nag-aalok kami ng Search History feature sa iyong dashboard na nagbibigay-daan sa iyong i-review ang iyong mga nakaraang tanong sa pag-search at i-check para sa na-update na impormasyon. Tanging ang may hawak ng account ang makakatingin sa Search History, na maaaring i-disable anumang oras.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Hindi. Nangongolekta lamang ang {{siteName}} ng data na pampublikong naa-access at sinusunod ang mga tuntunin sa privacy ng lahat ng nilalaman ng third-party. Hindi kami naggagawad ng access sa mga pribadong call log, text message, email account, profile sa social media, o anumang iba pang data na na-opt out o ginawang pribado.",
    "PR_FAQ_SUPPORT_TITLE_1": "Mag-email sa amin sa {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Mangyaring kontakin kami sa pamamagitan ng email sa {{siteSupportEmail}}, at gagawin ng aming customer service team ang kanilang makakaya upang tumugon sa iyo sa lalong madaling panahon sa sandaling matanggap ang iyong mensahe.",
    "PR_TECHNICAL_SUPPORT": "Teknikal na Support",
    "PR_FAQ_PRIVACY": "Privacy",
    "PR_FAQ_MY_ACCOUNT": "Aking Account",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Subscription at Billing",
    "PR_ABOUT_REVERSLY": "Tungkol sa {{siteName}}",
    "FAQ_DESCRIPTION": "May mga katanungan tungkol sa aming mga serbisyo? Nag-compile kami ng listahan ng mga pinakamadalas itanong na natatanggap ng aming customer service team.",
    "FAQ_CATEGORIES": "Mga Kategorya ng FAQ",
    "PR_FAQ_ABOUT_TITLE_10": "May App ba ang {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Ang {{siteName}} ay kasalukuyang maa-access lamang sa pamamagitan ng web platform nito at walang app.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Kakanselahin kaagad ang iyong subscription.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Kakanselahin kaagad ang iyong subscription.",
    "PR_FAQ_ABOUT_TITLE_6": "Maaari ko bang subukan nang libre ang phone number lookup tool ng {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Dahil ang {{siteName}} ay isang advanced na solusyon, ang mga serbisyo nito ay nangangailangan ng payment.",
    "PR_FAQ_ABOUT_TITLE_7": "Pribado at kumpidensyal ba ang mga pag-search?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Oo, lahat ng pag-search na isinagawa sa pamamagitan ng {{siteName}} ay kumpidensyal. Hindi aabisuhan ang taong iyong sine-search. Nag-aalok kami ng Search History feature sa iyong dashboard na nagbibigay-daan sa iyong i-review ang iyong mga nakaraang tanong sa pag-search at i-check para sa na-update na impormasyon.",
    "PR_PRICING_FAQ_TITLE_1": "Paano kung hindi masagot ang tanong ko dito?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Mangyaring kontakin kami sa pamamagitan ng email sa {{siteSupportEmail}}, at gagawin ng aming customer service team ang kanilang makakaya upang tumugon sa iyo sa lalong madaling panahon sa sandaling matanggap ang iyong mensahe.",
    "PR_OWNER_INFORMATION": "Impormasyon ng May-ari",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Opsyonal",
    "PR_REPORT_POPUP_TEXT_3": "Profile sa Social Media",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Alamin kung sino ang tumatawag para makapagpasya ka sa pinakamahusay na gagawin; mag-search para sa personal na impormasyon ng may-ari ng phone kasama ang pangalan, address, social profile at marami pa.",
    "PR_STEP_3_TEXT": "Habang naghihintay sa lokasyon ng tatanggap, i-access ang ulat ng numero ng telepono para sa higit pang impormasyon.",
    "PR_HOME_BANNER_REVIEWS": "30K+ Review",
    "PR_CLICK_HERE": "i-click dito.",
    "PR_HOW_TO_SEARCH": "Handa nang Magsimula?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Makakatanggap ka ng PDF ng report na ito sa pamamagitan ng email at masisiyahan sa walang limitasyong pag-download ng iba pang mga report.",
    "PR_CONTINUE_TO_ACCOUNT": "Magpatuloy sa Account",
    "PR_SUBSCRIPTION_INFO_DESC": "Ang iyong mga subscription sa {{siteName}} ay kinansela, at walang karagdagang singilin ang gagawin sa iyong credit card. Maa-access mo pa rin ang iyong account na may mga limitadong functionality nang walang bayad",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Ang website na ito ay pagmamay-ari at pinamamahalaan ng",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "isang kumpanyang inkorporada sa Estados Unidos at nakarehistro sa",
    "PR_WORK_HISTORY_TITLE_1_ARE": "Ang mga talaan ng kasaysayan ng trabaho para sa {{phone_number}} ay ipinapakita sa ibaba. Maaaring kabilang dito ang kasalukuyan o nakaraang mga kumpanya, tungkulin, at propesyon.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "Ang mga talaan ng kasaysayan ng trabaho na nauugnay sa {{phone_owner_full_name}} ay ipinapakita sa ibaba. Maaaring kabilang dito ang kasalukuyan o nakaraang mga kumpanya, tungkulin, at propesyon.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Ang tinatayang lokasyon ng {{phone_number}} ay ipinapakita sa ibaba. Galugarin ang mapa upang tingnan ang mga detalye at nakapaligid na lugar.",
    "DATE_FOR_LABEL": "para sa",
    "MONTH_JANUARY": "Enero",
    "MONTH_FEBRUARY": "Pebrero",
    "MONTH_MARCH": "Marso",
    "MONTH_APRIL": "Abril",
    "MONTH_MAY": "May",
    "MONTH_JUNE": "Hunyo",
    "MONTH_JULY": "Hulyo",
    "MONTH_AUGUST": "Agosto",
    "MONTH_SEPTEMBER": "Setyembre",
    "MONTH_OCTOBER": "Oktubre",
    "MONTH_NOVEMBER": "Nobyembre",
    "MONTH_DECEMBER": "Disyembre",
    "PR_WORK_HISTORY_TITLE_1_IS": "Ang talaan ng kasaysayan ng trabaho para sa {{phone_number}} ay ipinapakita sa ibaba. Maaaring kabilang dito ang kasalukuyan o nakaraang mga kumpanya, tungkulin, at propesyon.",
    "PR_WORK_HISTORY_TITLE_2_IS": "Ang talaan ng kasaysayan ng trabaho na nauugnay sa {{phone_owner_full_name}} ay ipinapakita sa ibaba. Maaaring kabilang dito ang kasalukuyan o nakaraang mga kumpanya, tungkulin, at propesyon.",
    "PR_NICKNAME": "palayaw",
    "PR_WORK_HISTORY_TITLE_1": "ang mga talaan ng kasaysayan ng trabaho para sa {{phone_number}} {{is/are}} ay ipinapakita sa ibaba. Maaaring kabilang dito ang kasalukuyan o nakaraang mga kumpanya, tungkulin, at propesyon.",
    "PR_WORK_HISTORY_TITLE_2": "ipinapakita sa ibaba ang mga talaan ng kasaysayan ng trabaho na nauugnay sa {{phone_owner_full_name}} {{is/are}}. Maaaring kabilang dito ang kasalukuyan o nakaraang mga kumpanya, tungkulin, at propesyon.",
    "PR_PAST_DUE_DESCRIPTION": "Mangyaring magdagdag ng bagong paraan ng pagbabayad upang muling maisaaktibo ang iyong subscription.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Buwan. Magre-renew ang subscription bawat buwan hanggang sa makansela.",
    "3DS_URL_EXPIRED_MESSAGE": "Nag-expire na ang URL. Pakisubukang muli!.",
    "BREACH_DATE": "Petsa ng Paglabag",
    "FACEBOOK_EMAIL_ERROR": "Ang iyong Facebook account ay walang email na nauugnay dito. Mangyaring ipasok ang iyong email upang magpatuloy.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Ang iyong subscription sa {{siteName}} ay kinansela, at walang karagdagang pagsingil ang gagawin sa iyong credit card. Maa-access mo pa rin ang iyong account nang walang bayad hanggang sa matapos ang panahon ng subscription",
    "PR_PHONE_NUMBER": "Numero ng Telepono",
    "PR_REPORT_MONITORING": "Pagsubaybay sa Ulat",
    "PR_FULL_REPORT_NOTIFICATION": "Ang buong ulat sa telepono para sa {{phone_number}} ay available na ngayong tingnan.",
    "PR_SECTION_NOTIFICATION": "Ang impormasyon sa {{section_name}} para sa {{phone_number}} ay available na ngayong tingnan.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Ang impormasyon sa {{section_name}} para sa {{phone_number}} ay magagamit upang tingnan.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Bawat taon, ang mga organisasyon ay hindi sinasadyang naglalabas ng bilyun-bilyong detalye sa pag-log in mula sa kanilang mga website o nawawala ang data na ito sa mga pag-atake ng hacker. Maaaring kabilang dito ang impormasyong nauugnay sa {{phone_number}}. Tinutulungan ka ng aming data leak checker na malaman kung ligtas ang {{phone_number_owner_first_name}} mula sa mga cybercriminal.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Mayroon pa ring posibilidad na ma-leak ang iyong data sa isang hindi kilalang database.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Ano ang {{siteName}} Tagasubaybay ng Numero ng Telepono?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Sinusuportahan ba ng tracker ng telepono ng {{siteName}} ang parehong iOS at Android na mga mobile device?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Anong mga network ang sinusuportahan ng tracker ng numero ng telepono ng {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Walang Kahirapang Hanapin ang Sinuman gamit ang Aming <span>Solusyon sa Pagsubaybay sa Telepono</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Hindi natukoy ng aming system na ang numero ng teleponong ito ay nauugnay sa potensyal na panggagaya ng kapitbahay.",
    "GENERAL_DECLINE_0.01": "Tinanggihan ang iyong card.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Ang mga numero ng telepono na {{phone_owner_full_name}} ay maaaring kasalukuyan o dati nang ginamit ay ipinapakita sa ibaba. Magpatakbo ng ulat sa telepono sa anumang numero upang tumuklas ng higit pang impormasyon.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "I-activate ang Pagsubaybay sa Lokasyon ng Telepono",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Subukan ang aming solusyon sa pagsubaybay sa lokasyon ng telepono nang libre! Hilingin ang lokasyon ng GPS ng anumang mobile phone na may {{siteName}}. Ang aming solusyon ay idinisenyo upang gumana sa lahat ng uri ng telepono, network, at bansa.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Ang pagsubaybay ay nangyayari lamang sa tahasang pahintulot ng tatanggap.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Maingat na solusyon",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Saklaw sa buong mundo",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Walang kinakailangang pag-install",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "iOS at Android compatible",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24h na libreng pagsubok, pagkatapos ay {{amount}}/buwan pagkatapos ng pagsubok",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Simulan ang libreng pagsubok",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Sa pamamagitan ng pag-click sa \"Simulan ang Libreng Pagsubok Ngayon\", sumasang-ayon kang makatanggap ng 1 araw na libreng pagsubok ng aming tampok na Pagsubaybay sa Telepono. Sa pagtatapos ng 24 na oras, awtomatikong mare-renew ang alok sa isang subscription nang walang commitment, sa presyong {{amount}} bawat buwan, maliban kung kinansela sa loob ng panahon ng pagsubok. Kanselahin anumang oras online o sa pamamagitan ng email. 30-araw na garantiyang ibabalik ang pera, walang itinanong. Ang aming layunin ay ang kasiyahan ng customer.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Maaaring lumitaw ang mga singil sa iyong credit card statement bilang:",
    "PR_UNLOCK_REPORT_MONITERING": "I-unlock ang Buong Ulat para Paganahin ang Pagsubaybay",
    "PR_UNLOCK_MONITORING_CAUTION": "Paki-unlock ang buong premium na ulat para sa {{phone_number}} upang simulan ang pagsubaybay.",
    "FF_PR_KNOW_TITLE_1": "Ano ang {{siteName}} phone lookup?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Mangyaring makipag-ugnayan sa amin sa pamamagitan ng email sa {{siteSupportEmail}}, at gagawin ng aming customer service team ang kanilang makakaya upang tumugon sa iyo sa lalong madaling panahon sa sandaling matanggap ang iyong mensahe.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Tagasubaybay ng Lokasyon ng Telepono",
    "PROCESSING_ISSUE_6.03": "Nagkaproblema. Mangyaring sumubok ng ibang card o paraan ng pagbabayad.",
    "LOCATION_PHONE_PROMPT": "Ilagay ang <b>iyong</b> numero ng telepono. Aabisuhan ka namin sa sandaling mahanap ang lokasyon. Ilagay ang iyong numero ng telepono",
    "LOCATION_PHONE_INPUT": "Ilagay ang iyong numero ng telepono",
    "LOCATION_SETTINGS": "Mga setting",
    "LOCATION_PREVIEW_MESSAGE": "Silipin ang Mensahe",
    "LOCATION_SECURITY_MESSAGE": "Dahil sa mga kadahilanang pangseguridad at privacy, maaari ka lamang magpadala ng mensahe isang beses bawat 3 oras.",
    "LOCATION_MESSAGE_SETTINGS": "Mga Setting ng Mensahe",
    "LOCATION_SELECTED_MESSAGES": "Pinili namin ang mga mensaheng may pinakamataas na rate ng pagbabahagi ng lokasyon. Pumili ng isa sa listahan sa ibaba.",
    "LOCATION_MESSAGE_LANGUAGE": "Wika ng Mensahe",
    "LOCATION_APPLY": "Mag-apply",
    "LOCATION_SELECT_TEMPLATE": "Pumili ng template ng mensahe"
}