{
    "BANNER_TITLE": "किसी भी फ़ोन को, कहीं भी ढूंढें",
    "MENU_FAQ": "सामान्य प्रश्न",
    "MENU_CONTACT": "संपर्क",
    "MENU_UNSUBSCRIBE": "सदस्यता रद्द करें",
    "LOGIN": "लॉग इन",
    "BANNER_INPUT_LABEL": "वह फ़ोन नंबर डालें जिसे आप ढूँढना चाहते हैं",
    "BANNER_INPUT": "वह फ़ोन नंबर जिसे आप ढूँढना चाहते हैं",
    "BANNER_TEXT": "SMS के माध्यम से फोन की वास्तविक लोकेशन का अनुरोध करें। *ट्रैकिंग केवल प्राप्तकर्ता की स्पष्ट सहमति से ही होती है।",
    "PRICING_SPECIAL_OFFER": "विशेष ऑफर!",
    "PRICING_OFFER": "{{siteName}} की क्षमताओं को मात्र {{price}} में पूरे दिन के लिए आज़माएँ!",
    "PRICING_TEXT": "{{siteName}} अपनी सेवाएं को आसानी से प्रबंधित की जा सकने वाली मासिक सदस्यता के रूप में प्रदान करता है।",
    "PRICING_TRIAL_TAG": "ट्रायल अवधि",
    "PRICING_TRIAL_TIME": "24 घंटे का ट्रायल",
    "PRICING_TRIAL_TEXT": "{{siteName}} मासिक सदस्यता के आधार पर काम करता है। आपका प्रारंभिक भुगतान 24 घंटे के लिए सभी प्लेटफ़ॉर्म सेवाओं तक अप्रतिबंधित पहुँच प्रदान करता है। उस अवधि के बाद, प्रति माह {{price}} का सदस्यता शुल्क लागू होता है।",
    "PRICING_SUBSCRIPTION_TAG": "सब्सक्रिप्शन",
    "PRICING_SUBSCRIPTION_TIME": "मासिक शुल्क",
    "PRICING_SUBSCRIPTION_TEXT": "24 घंटे की ट्रायल अवधि समाप्त होने के बाद, ऑफ़र स्वचालित रूप से मासिक सदस्यता में नवीनीकृत हो जाएगा। याद रखें कि आप जब चाहें तब अपनी सदस्यता को रद्द कर सकते हैं।",
    "PRICING_SUBSCRIPTION_START": "अभी सब्स्क्राइब करें",
    "PRICING_TRIAL_START": "ट्रायल शुरू करें",
    "HOW_IT_WORK_TITLE": "यह काम कैसे करता है?",
    "HOW_IT_WORK_TAG_1_TITLE": "एक फोन नंबर दर्ज करें",
    "HOW_IT_WORK_TAG_1_TEXT": "वह फ़ोन नंबर दर्ज करें जिसे आप ढूँढना चाहते हैं और वह SMS संदेश अनुकूलित करें जो आप चाहते हैं कि प्राप्तकर्ता को प्राप्त हो।",
    "HOW_IT_WORK_TAG_2_TITLE": "ट्रैकिंग SMS भेजें",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} प्राप्तकर्ता को आपका कस्टम SMS भेजेगा जो फोन की लोकेशन का अनुरोध करेगा।",
    "HOW_IT_WORK_TAG_3_TITLE": "सटीक लोकेशन प्राप्त करें",
    "HOW_IT_WORK_TAG_3_TEXT": "जैसे ही प्राप्तकर्ता अपनी लोकेशन साझा करने के लिए सहमति देता है, आपको तुरंत इसकी सूचना मिल जाएगी। अपने डैशबोर्ड में मैप पर सटीक लोकेशन देखें।",
    "WHY_CHOOSE_DESCRIPTION": "दुनिया भर में किसी की भी लोकेशन जानने के लिए बस एक क्लिक और न्यूनतम प्रयास आवश्यक ",
    "WHY_CHOOSE_TAG_1_TITLE": "विवेकपूर्ण सेवा",
    "WHY_CHOOSE_TAG_1_TEXT": "जबकि फ़ोन के मालिक को लोकेशन अनुरोध के बारे में सूचित किया जाएगा, अनुरोधकर्ता की पहचान गोपनीय रहेगी। सभी जियोलोकेशन अनुरोध गोपनीयता के संबंध में किए जाते हैं, और सुरक्षा के लिए ट्रांसमिट किए गए डेटा को एन्क्रिप्ट किया जाता है।",
    "WHY_CHOOSE_TAG_2_TITLE": "कोई इंस्टालेशन की ज़रूरत नहीं",
    "WHY_CHOOSE_TAG_2_TEXT": "आपके फ़ोन या लक्षित डिवाइस पर कोई सॉफ़्टवेयर इंस्टॉल करने की आवश्यकता नहीं है। सब कुछ रिमोट तरीके से ही होता है! बस उस फ़ोन नंबर को इनपुट करें जिसे आप ट्रैक करना चाहते हैं। जैसे ही SMS प्राप्तकर्ता अपनी लोकेशन साझा करने के लिए सहमति प्रदान करता है, आपके पास तुरंत उसकी लोकेशन की पहुंच होगी।",
    "WHY_CHOOSE_TAG_3_TITLE": "विश्वव्यापी कवरेज",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} दुनिया भर के सभी नेटवर्क के साथ काम करता है। हालाँकि, सफल ट्रैकिंग के लिए फ़ोन चालू होना, सेवा उपलब्ध होना और SMS प्राप्तकर्ता की अपनी लोकेशन साझा करने की स्पष्ट सहमति होना ज़रूरी है।",
    "WHY_CHOOSE_TAG_4_TITLE": "iOS और Android के लिए अनुकूल ",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} iOS और Android मोबाइल डिवाइस दोनों को सहजता से सपोर्ट करता है। जब तक आपके पास फ़ोन नंबर और ट्रैक करने के लिए व्यक्ति की स्पष्ट स्वीकृति है, तब तक आप हमारी सेवा का उपयोग करके उन्हें लोकेट कर सकते हैं।",
    "WHY_CHOOSE_LOCATE_BUTTON": "फ़ोन का पता लगाएँ",
    "FOOTER_TEXT": "{{siteName}} आपको मोबाइल फोन की भौगोलिक लोकेशन बताता है और यह सभी प्रकार के फोन, नेटवर्क और देशों पर काम करता है।",
    "SIGN_UP": "साइन अप करें",
    "FOOTER_COOKIES_POLICY": "कुकीज़ नीति",
    "FOOTER_PRIVACY_POLICY": "गोपनीयता नीति",
    "FOOTER_TERM_CONDITION": "नियम और शर्तें",
    "FOOTER_LEGAL_TITLE": "कानूनी जानकारी",
    "FOOTER_ACCOUNT": "अकाउंट ",
    "FOOTER_PRICING": "मूल्य निर्धारण",
    "CONTACT_US_TITLE": "हमसे संपर्क करें",
    "CONTACT_US_EMAIL": "हमें support@{{siteNameWithDomainLowercase}} पर ईमेल करें",
    "CONTACT_US_TEXT": "कृपया हमें ईमेल के माध्यम से <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> पर संपर्क करें, और हमारी ग्राहक सेवा टीम आपका संदेश प्राप्त करने के बाद यथाशीघ्र आपको उत्तर देने का प्रयास करेगी।",
    "LOGIN_EMAIL_LABEL": "ई-मेल पता",
    "RESET_PASSWORD": "पासवर्ड भूल गए",
    "LOGIN_SUBMIT": "सबमिट",
    "SIGNUP_EMAIL_LABEL": "ई-मेल पता",
    "SIGNUP_SUBMIT": "सबमिट",
    "SIGNUP_EXPIRATION_LABEL": "समय सीमा समाप्ति",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "वह फ़ोन नंबर जिसे आप ढूँढना चाहते हैं",
    "DASH_HISTORY": "इतिहास",
    "LOCATE": "पता लगाएं",
    "SETTINGS_BILLING_INFO_LABEL": "बिलिंग की जानकारी",
    "SETTINGS_FIRST_NAME_LABEL": "प्रथम नाम",
    "SETTINGS_LAST_NAME_LABEL": "उपनाम",
    "SETTINGS_ADDRESS_LABEL": "स्ट्रीट एड्रेस",
    "SETTINGS_COUNTRY_LABEL": "देश",
    "SETTINGS_CITY_LABEL": "शहर",
    "SETTINGS_POSTAL_CODE_LABEL": "डाक कोड",
    "SETTINGS_SAVE_BUTTON": "सेव करें",
    "LOGOUT": "लॉग आउट",
    "UNSUBSCRIBE_EMAIL_LABEL": "ई-मेल पता",
    "PRICING_TITLE": "मूल्य निर्धारण",
    "SETTING_UNSUBSCRIBE_TEXT": "पुष्टि पर क्लिक करने से आपकी सदस्यता {{siteName}} से समाप्त हो जाएगी और आप सेवा का उपयोग नहीं कर सकेंगे।",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "सबमिट",
    "DASHBOARD_HEADER_USER": "उपयोगकर्ता",
    "ADMIN_DELETE_CANCEL": "रद्द करें",
    "ADMIN_DELETE_CONFIRM_TEXT": "क्या आप वास्तव में इस उपयोगकर्ता को हटाना चाहते हैं?",
    "ADMIN_DELETE_YES": "हाँ",
    "CREATE_NEW_ADMIN": "नया एडमिन बनाएं",
    "FIRST_NAME_lABEL": "प्रथम नाम:",
    "LAST_NAME_lABEL": "उपनाम:",
    "EMAIL_lABEL": "ईमेल:",
    "ADD_USER_BTN": "उपयोगकर्ता जोड़ें",
    "DASHBOARD_DAILY_LIMIT": "प्रतिदिन 10 अनुरोधों की सीमा",
    "LOCATING": "लोकेट कर रहा है",
    "RECEIVE_NUMBER_TEXT": "वह नंबर जहां आपको परिणाम प्राप्त होगा",
    "MESSAGE": "संदेश",
    "SENT_MESSAGE_CONTINUE": "जारी रखें",
    "LANGUAGE": "भाषा",
    "LOCATION_DENIED_OR_UNAVAILABLE": "लोकेशन अनुमति अस्वीकृत या अनुपलब्ध।",
    "CURRENCY_TITLE": "मुद्रा",
    "RESET_PASSWORD_POPUP_TITLE": "पासवर्ड रीसेट करें",
    "SET_NEW_PASSWORD": "नया पासवर्ड सेट करें",
    "CARD_NUMBER_LABEL": "कार्ड संख्या",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "देश",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "{{siteName}} से सदस्यता समाप्त करने के लिए अपने ईमेल पते की पुष्टि करें।",
    "UNSUBSCRIBE_PAGE_SUBMIT": "सबमिट",
    "TRIAL_TIME": "24 घंटे का ट्रायल, फिर ट्रायल के बाद {{amount}}/महीना",
    "BANNER_INPUT_MOBILE": "एक फोन नंबर दर्ज करें",
    "SIGN_UP_MODAL_TITLE": "लोकेट कर रहा है",
    "SIGN_UP_MODAL_SUBMIT": "जारी रखें",
    "CREATE_ACCOUNT_TITLE": "अकाउंट बनाएं",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "आप हमारी मोबाइल जियोलोकेशन सेवा, {{siteName}} के बारे में अक्सर पूछे जाने वाले सवालों के जवाब यहाँ पा सकते हैं।",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "{{siteName}} क्या है?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "लक्षित डिवाइस तक भौतिक पहुंच के बिना किसी फोन नंबर को ट्रैक कैसे करें?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "क्या {{siteName}} फ़ोन नंबर ट्रैकर का उपयोग करना कानूनी है?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "{{siteName}} किस नेटवर्क का समर्थन करती है?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "अगर मुझे फोन का मॉडल नहीं पता तो क्या मैं उसका स्थान ट्रैक कर सकता/सकती हूँ?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "क्या {{siteName}} iOS और Android संचालित दोनों ही मोबाइल डिवाइसों का समर्थन करता है?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "{{siteName}} किसी फ़ोन नंबर की लोकेशन कितनी तेज़ी से ढूँढ सकता है?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "क्या मैं किसी को मोबाइल फोन नंबर से ट्रैक कर सकता/सकती हूँ?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "क्या मैं निःशुल्क ही किसी को मोबाइल नंबर से ट्रैक कर सकता/सकती हूँ?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "मैं एक फ़ोन नंबर को ट्रैक करने के लिए भुगतान करना चाहता/चाहती हूँ, लेकिन मेरा भुगतान अस्वीकार कर दिया गया है। अब क्या करें?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "यदि लक्षित डिवाइस चोरी हो गया हो या खो गया हो, तो क्या मैं फ़ोन नंबर से लोकेशन ढूंढ सकता/सकती हूँ?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} एक ऐसी सेवा प्रदान करता है जो आपको किसी व्यक्ति के फ़ोन नंबर का उपयोग करके उसकी लोकेशन जानने  में सक्षम बनाती है। चाहे आप अपने परिवार के सदस्य या किसी अन्य व्यक्ति का पता लगाना चाह रहे हों, हमारी सेवा इसमें आपकी सहायता कर सकती है, और हम ऐसा नैतिक व्यवहार को सुनिश्चित करते हुए करते हैं।",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} नैतिकता कायम रखते हुए कार्य करता\n है, गोपनीयता और सहमति का सम्मान करता है। इसके लिए लक्ष्य फ़ोन तक भौतिक पहुँच की आवश्यकता नहीं होती है। किसी अन्य व्यक्ति के स्थान को ट्रैक करने के लिए, आपको केवल उसका फ़ोन नंबर चाहिए। {{siteName}} पूरी तरह से ऑनलाइन और रिमोट तरीके से काम करता है, जिससे आपके डिवाइस या लक्षित मोबाइल डिवाइस पर ऐप इंस्टॉलेशन की ज़रूरत भी समाप्त हो जाती है। आपको कोई ऐप इंस्टॉल करने की आवश्यकता नहीं होगी; बस एक वेब ब्राउज़र के माध्यम से {{siteName}} तक पहुँचें, वह फ़ोन नंबर दर्ज करें जिसे आप ढूँढना चाहते हैं, और सुनिश्चित करें कि हमारी सेवा का उपयोग करने के लिए आपके पास उस व्यक्ति की सहमति है।",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "लोकेशन ट्रैकर के बारे में आपकी चिंताएँ स्वाभाविक हैं। हमारा प्राथमिक ध्यान यह सुनिश्चित करना है कि ट्रैकिंग जिम्मेदारी से और जिस व्यक्ति का पता लगाया जा रहा है उसकी पूर्व सहमति से की जाए। \nअनुपालन और गोपनीयता की गरिमा को बनाए रखने के लिए, हम चाहते हैं कि उपयोगकर्ता केवल उन व्यक्तियों को SMS लोकेशन अनुरोध भेजें जिन्होंने ट्रैक किए जाने के लिए स्पष्ट पूर्व सहमति दी है। निश्चिंत रहें, {{siteName}} की फ़ोन नंबर आधारित लोकेशन विधि पूरी तरह से कानूनी है और इन्फोर्मेशन कमिश्नर कार्यालय की सिफारिशों के अनुरूप है।",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "नंबर के आधार पर सेल फोन की लोकेशन ट्रैक करने के लिए आपको टेक-कुशल व्यक्ति होने की आवश्यकता नहीं है। आपको यह जानने की भी आवश्यकता नहीं है कि वे किस नेटवर्क का उपयोग करते हैं, क्योंकि {{siteName}} किसी भी नेटवर्क पर काम करता है, जिसका अर्थ है कि यह कहीं भी किसी का भी पता लगा सकता है।",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "जी हां, {{siteName}} आपको केवल फ़ोन नंबर का उपयोग करके किसी भी फ़ोन को ट्रैक करने की अनुमति देता है, वह भी फ़ोन मॉडल को जाने बिना ही। हालाँकि, यह ध्यान रखना महत्वपूर्ण है कि यह ट्रैकिंग व्यक्ति की स्पष्ट सहमति प्राप्त होने पर निर्भर है, ताकि नैतिक उपयोग सुनिश्चित हो सके। {{siteName}} ऑनलाइन काम करता है और यह किसी भी वेब ब्राउज़र के लिए उपयुक्त है। एक बार जब आप एक एकाउंट बना लेते हैं और उनका फ़ोन नंबर दर्ज कर लेते हैं, तो आप उनकी सटीक लोकेशन प्राप्त कर सकते हैं, बशर्ते कि SMS प्राप्तकर्ता अपनी लोकेशन साझा करने के लिए सहमत हो।",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} सभी प्रमुख ऑपरेटिंग सिस्टम और फ़ोन ब्रांड जैसे कि एंड्रॉइड, iOS, विंडोज फ़ोन और ब्लैकबेरी पर काम करता है। और दुनिया भर में सभी कैरियर कंपनियों द्वारा सपोर्टेड है।",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "अपना फ़ोन नंबर दर्ज करने के बाद, कृपया {{siteName}} को फ़ोन नंबर द्वारा लोकेशन-ट्रैकिंग आरंभ करने के लिए लगभग 1 मिनट का समय दें। यह लोकेशन अनुरोध संदेश को उनके फ़ोन तक पहुँचने के लिए सामान्य समय-सीमा है। एक बार जब तीसरा पक्ष अपनी भौगोलिक लोकेशन का पता लगाने के लिए सहमति दे देता है, तो आपको तुरंत ही इस बारे में सूचना मिल जाएगी, जो एक नैतिक और सहमति-आधारित प्रक्रिया सुनिश्चित करता है।",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "किसी फ़ोन का भौगोलिक स्थान पता लगाने के लिए, कृपया यह सुनिश्चित करें कि आप हमें उस मोबाइल डिवाइस से जुड़ा फ़ोन नंबर प्रदान कर रहे हैं, जिसके लिए आपने ट्रैक करने के लिए पूर्व सहमति प्राप्त की है। आप जिस डिवाइस का पता लगा रहे हैं, उसे एक कस्टम SMS संदेश प्राप्त होगा, जिसमें उनसे विनम्रतापूर्वक अपनी लोकेशन बताने का अनुरोध किया जाएगा। {{siteName}} बाद में आपको SMS द्वारा, एक ऐसी प्रक्रिया बनाए बनाए रखते हुए उसकी लोकेशन भेजेगा, जो सहमति-आधारित ट्रैकिंग प्रथाओं का सख्ती से पालन करती है।",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "चूँकि {{siteName}} नंबर द्वारा सेल फ़ोन ट्रैकिंग के लिए एक उन्नत समाधान है, इसलिए इसकी सेवाओं के उपयोग के लिए भुगतान की आवश्यकता है। {{siteName}} मासिक आधार पर काम करता है। सिर्फ़ {{trial_price}} पर पहले भुगतान के साथ आपको 24 घंटे के लिए प्लेटफ़ॉर्म की सभी सेवाओं के लिए असीमित पहुँच प्राप्त होगी। इस अवधि के बाद, प्रति माह {{standart_price}} का सदस्यता शुल्क लागू होगा। कृपया ध्यान दें कि आपकी सदस्यता हर महीने अपने आप नवीनीकृत होती रहेगी। यदि आप अब {{siteName}} का उपयोग नहीं करना चाहते हैं, तो आप वेबसाइट से किसी भी समय अपनी सक्रिय सदस्यता को रद्द कर सकते हैं।",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "हो सकता है कि आपका भुगतान अस्वीकार कर दिया गया हो क्योंकि आपके क्रेडिट कार्ड में पर्याप्त धनराशि नहीं है। हो सकता है कि आपके लेन-देन में कुछ समस्याएँ भी हों। हमारा सुझाव है कि आप अपने बैंक से संपर्क करें और सहायता माँगें। एक विकल्प के रूप में, आप हमें support@{{siteNameWithDomainLowercase}} पर लिख सकते हैं और हमें विवरण प्रदान कर सकते हैं।",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} ऑनलाइन चलता है, जिसका मतलब है कि यह किसी भी डिवाइस पर बढ़िया काम कर सकता है। आप चोरी हुए डिवाइस के फ़ोन नंबर को स्थानीयकृत करने का भी प्रयास कर सकते हैं। ध्यान रखें कि {{siteName}} द्वारा इसे ट्रैक करने के लिए लक्षित डिवाइस में एक सक्रिय सिम कार्ड और इंटरनेट कनेक्शन होना ज़रूरी है।",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "हमारे {{siteName}} उपयोगकर्ताओं की राय जानें",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "सैंड्रा सी.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "मेलबर्न, ऑस्ट्रेलिया",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "वाह! {{siteName}} बहुत तेज़ और बहुत सटीक है। मुझे बहुत आश्चर्य हुआ कि किसी फ़ोन को उसके नंबर से ट्रैक करना कितना आसान है। मैं इस टूल की अनुशंसा करती हूँ!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "सुसान एल.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "टूलूज़, फ़्रांस",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "मैं कई हफ़्तों से इस तरह के प्रोडक्ट की तलाश कर रही थी, लेकिन मुझे कोई सफलता नहीं मिली और मुझे लगा कि ऐसा कोई प्रोडक्ट मौजूद ही नहीं है। यह बिल्कुल ही अपने विज्ञापन के अनुसार काम करता है और मेरी आशा से कहीं ज़्यादा तेज़ है। मुझे यह बात भी पसंद आई कि इसमें कोई ऐप इंस्टॉल करने की जरुरत नहीं है।",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "एलेसेंड्रो एस.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "जोहानिसबर्ग, दक्षिण अफ्रीका",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "मैं बहुत खुश हूं कि मुझे दूर से ही अपने बच्चों की भौगोलिक स्थिति जानने के लिए एक अच्छी सेवा मिल गई, वह भी उनके फोन पर कुछ भी सेट किए बिना।",
    "TRACK_WHY_TRACELO_TITLE": "{{siteName}} क्यों",
    "TRACK_WHY_TRACELO_1_TITLE": "कोई इंस्टॉलेशन की ज़रूरत नहीं",
    "TRACK_WHY_TRACELO_1_TEXT": "आपको किसी इंस्टॉलेशन की आवश्यकता नहीं है। बस फ़ोन नंबर डालें और {{siteName}} को अपना जादू करने दें। बस इतना ही है।",
    "TRACK_WHY_TRACELO_2_TITLE": "सभी डिवाइस और नेटवर्क पर काम करता है",
    "TRACK_WHY_TRACELO_2_TEXT": "{{siteName}} के साथ, किसी को लोकेट करना बहुत आसान है, चाहे उनके पास किसी भी प्रकार का फ़ोन हो। कंपनी या मॉडल के बारे में चिंता करने की ज़रूरत नहीं है, बस नंबर डालें और आपका काम हो गया।",
    "TRACK_WHY_TRACELO_3_TITLE": "सटीक लोकेशन",
    "TRACK_WHY_TRACELO_3_TEXT": "हमारी GPS ट्रैकिंग की सटीकता बेजोड़ है, और {{siteName}} के साथ, आप आसानी से सटीक लोकेशन प्राप्त कर सकते हैं।",
    "TRACK_WHY_TRACELO_4_TITLE": "वैश्विक कवरेज",
    "TRACK_WHY_TRACELO_4_TEXT": "हमारी जीपीएस ट्रैकिंग की सटीकता बेजोड़ है, और {{siteName}} के साथ, आप आसानी से सटीक लोकेशन प्राप्त कर सकते हैं।",
    "TRACK_WHY_TRACELO_5_TITLE": "असीमित उपयोग",
    "TRACK_WHY_TRACELO_5_TEXT": "दूरी या स्थान चाहे जो भी हो, {{siteName}} दुनिया भर में हर जगह काम करता है।",
    "TRACK_HOW_TO_USE_TITLE": "हमारी सेवा का उपयोग कैसे करें?",
    "TRACK_HOW_TO_USE_1_TEXT": "वह फ़ोन नंबर दर्ज करें जिसे आप {{siteName}} के साथ लोकेट करना चाहते हैं",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} एक टेक्स्ट संदेश भेजेगा जो फ़ोन नंबर का पता लगाएगा।",
    "TRACK_HOW_TO_USE_3_TEXT": "अपने डैशबोर्ड में मैप पर फ़ोन नंबर की सटीक लोकेशन देखें",
    "POSTAL_CODE": "डाक कोड",
    "CHECKOUT_NOTE": "1-दिन के ट्रायल के लिए आपसे {{trialPrice}} का शुल्क लिया जाएगा। 24 घंटे के अंत में, {{subPrice}} प्रति माह की कीमत पर, ऑफ़र स्वयं से बिना किसी प्रतिबद्धता वाली सदस्यता में रिन्यू हो जाएगा, जब तक कि ट्रायल अवधि के भीतर इसे रद्द नहीं कर दिया जाता। इसे किसी भी समय ऑनलाइन या ईमेल द्वारा रद्द करें। 30-दिन की मनी बैक गारंटी प्राप्त, आपसे कोई सवाल नहीं पूछा जाएगा। हमारा लक्ष्य ग्राहक संतुष्टि है।",
    "SMS_STATUS_PENDING": "पेंडिंग",
    "SMS_STATUS_LOCATED": "लोकेट किया गया",
    "NOT_FOUND_OPPS": "उफ़..!",
    "NOT_FOUND_TEXT": "पेज नहीं मिला...",
    "SMS_DEFAULT_TEXT": "नमस्कार, आपका कोई प्रियजन आपको ढूंढ रहा है।",
    "NOTIFY_NEW_USER_CREATED": "नया उपयोगकर्ता सफलतापूर्वक बनाया गया",
    "NOTIFY_USER_DELETED": "एडमिन उपयोगकर्ता सफलतापूर्वक डिलीट किया गया!",
    "NOTIFY_SEND_LOCATION": "रिपोर्ट सफलतापूर्वक बनाई गई",
    "NOTIFY_LOGIN": "लॉगिन सफलतापूर्वक हुआ।",
    "NOTIFY_RESET_PASSWORD": "आपको शीघ्र ही पासवर्ड रीसेट निर्देशों के साथ एक ईमेल प्राप्त होगा",
    "NOTIFY_UPDATE_SETTINGS": "सेटिंग्स सफलतापूर्वक अपडेट कर दी गई हैं",
    "NOTIFY_STANDARD_SUBSCRIPTION": "अकाउंट सफलतापूर्वक बनाया गया",
    "NOTIFY_UNSUBSCRIBE_PAGE": "आपकी सदस्यता रद्द कर दी गई",
    "CP_SUMMARY_TITLE": "सारांश",
    "CP_SUMMARY_FIRST_LINE": "उपयोग की गई कुकीज़: <b>स्वयं और तृतीय-पक्ष की</b>",
    "CP_SUMMARY_SECOND_LINE": "क्या इनका उपयोग स्टेटिस्टिकल उद्देश्यों के लिए किया जाता है? <b>हाँ</b>",
    "CP_SUMMARY_THIRD_LINE": "क्या इनका उपयोग विज्ञापन के लिए किया जाता है? <b>नहीं</b>",
    "CP_SUMMARY_FOURTH_LINE": "इस वेबसाइट के माध्यम से कुकीज़ स्थापित करने वाली थर्ड-पार्टी सेवाएँ: <b>गूगल एनालिटिक्स और गूगल मैप्स</b>",
    "CP_COOKIES_TITLE": "कुकीज़ को कॉन्फ़िगर और डीसएबल कैसे करें",
    "CP_COOKIES_DESCRIPTION": "आप अपने वेब ब्राउज़र से अपने डिवाइस पर इंस्टॉल की गई कुकीज़ को अनुमति दे सकते हैं, ब्लॉक कर सकते हैं या हटा सकते हैं। यदि आप अपने डिवाइस पर कुकीज़ इंस्टॉल करने की अनुमति नहीं देते हैं, तो आपका ब्राउज़िंग अनुभव खराब हो सकता है। नीचे प्रत्येक ब्राउज़र पर कुकीज़ कॉन्फ़िगर करने के तरीके के बारे में निर्देश दिए गए हैं:",
    "CP_BROWSER_LIST": "एज|गूगल क्रोम|गूगल एंड्रॉयड|इंटरनेट एक्सप्लोरर 7 और 8|इंटरनेट एक्सप्लोरर 9|इंटरनेट एक्सप्लोरर 10|इंटरनेट एक्सप्लोरर 11|मोजिला फायरफॉक्स|ओपेरा|सफारी|सफारी मोबाइल",
    "CP_POINT_I": "1. प्रकार और उपयोग",
    "CP_POINT_I_1_INFO": "यह सेवा ब्राउज़िंग को बेहतर बनाने, सेवा प्रदान करने और वेबसाइट के उपयोग पर आंकड़े प्राप्त करने के लिए अपनी और थर्ड पार्टी की कुकीज़ का उपयोग करती है।",
    "CP_POINT_II": "2. कुकी क्या है और इसका उपयोग किस लिए किया जाता है?",
    "CP_POINT_II_1_INFO": "कुकी एक टेक्स्ट फ़ाइल होती है जो आपके कंप्यूटर, मोबाइल फ़ोन या टैबलेट के वेब ब्राउज़र पर भेजी जाती है और इसका उपयोग आपकी ब्राउज़िंग से जुड़ी जानकारी को संग्रहीत करने और पुनर्प्राप्त करने के लिए किया जाता है। उदाहरण के लिए, आपका युझरनेम और पासवर्ड या फिर आपकी प्रोफ़ाइल प्राथमिकताएँ याद रखने के लिए।",
    "CP_POINT_III": "3. कुकीज़ कितने प्रकार की होती हैं?",
    "CP_POINT_III_1_INFO": "जो उनका प्रबंधन करता है, उनकेअनुसार:",
    "CP_POINT_III_2_INFO": "<u>स्वयं की कुकीज़;</u> हमारे कंप्यूटर या वेब डोमेन से आपके ब्राउज़र पर भेजी जाती हैं।",
    "CP_POINT_III_3_INFO": "<u>थर्ड पार्टी कुकीज़;</u> आपके ब्राउज़र पर किसी ऐसे कंप्यूटर या वेब डोमेन से भेजी जाती हैं, जिसका प्रबंधन हम सीधे तौर पर नहीं करते हैं, बल्कि कोई थर्ड पार्टी जैसे कि गूगल करता है।",
    "CP_POINT_III_4_INFO": "जिस समय तक वे सक्रिय रहते हैं, उनके अनुसार:",
    "CP_POINT_III_5_INFO": "u>सेसन कुकीज़;</u> आपके ब्राउज़र की कुकी फ़ाइल में तब तक रहती हैं जब तक आप वेबसाइट नहीं छोड़ देते हैं, इसलिए आपके डिवाइस पर कोई भी नहीं बचती है।",
    "CP_POINT_III_6_INFO": "<u>स्थायी कुकीज़;</u> आपके डिवाइस पर बनी रहती हैं और हमारी वेबसाइट हर बार आपके आने पर उन्हें पढ़ती है। ये कुकीज़ एक निश्चित तिथि के बाद काम करना बंद कर देती हैं",
    "CP_POINT_III_7_INFO": "अंततः, उनके उद्देश्य के अनुसार, हमारे पास ये हैं:",
    "CP_POINT_III_8_INFO": "<u>तकनीकी कुकीज़;</u> ब्राउज़िंग में सुधार करती हैं और यह सुनिश्चित करती हैं कि वेबसाइट ठीक से काम करे।",
    "CP_POINT_III_9_INFO": "<u>वैयक्तिकरण कुकीज़;</u> मानदंडों की एक श्रृंखला के आधार पर पूर्वनिर्धारित विशेषताओं के साथ सेवा तक पहुंच सक्षम करती हैं।",
    "CP_POINT_III_10_INFO": "<u>विश्लेषण कुकीज़;</u> यह मापन और स्टेटिस्टिकल  रूप से विश्लेषण करना संभव बनाती हैं कि प्रदान की गई सेवा का उपयोग कैसे किया जाता है।",
    "PP_TITLE": "गोपनीयता नीति",
    "PP_1_DESCRIPTION": "1. विवरण",
    "PP_1_DESCRIPTION_INFO": "<p> {{siteNameWithDomainLowercase}} गोपनीयता नीति (इसके बाद \"गोपनीयता नीति\") की स्वीकृति हमारी {{siteNameWithDomainLowercase}} सेवा (इसके बाद \"सेवा\") का उपयोग करने के लिए एक आवश्यक शर्त है।</p> <p> यह गोपनीयता नीति शीर्ष पर दिखाई देने वाले प्रभावी डेटा से, सेवा के उपयोगकर्ता के रूप में आपकी व्यक्तिगत और गैर-व्यक्तिगत जानकारी के संग्रह, प्रसंस्करण और उपयोग को नियंत्रित करती है।</p> <p> {{siteNameWithDomainLowercase}} आपकी व्यक्तिगत जानकारी थर्ड पार्टी को नहीं बेचता है और इस गोपनीयता नीति में वर्णित उद्देश्य के अलावा किसी भी उद्देश्य के लिए आपके डेटा का उपयोग करने से पहले हमेशा आपकी सहमति मांगेगा।</p> <p> {{siteNameWithDomainLowercase}} आपकी व्यक्तिगत जानकारी थर्ड पार्टी को नहीं बेचता है और इस गोपनीयता नीति में वर्णित उद्देश्य के अलावा किसी भी अन्य  उद्देश्य के लिए आपके डेटा का उपयोग करने से पहले हमेशा आपकी सहमति मांगेगा। </p> <p> इसके लिए यह दिए गए व्यक्तिगत डेटा की हानि, दुरुपयोग, परिवर्तन, अनधिकृत पहुंच और चोरी को रोकने के लिए आवश्यक तकनीकी और संगठनात्मक उपायों को अपनाता है। हमेशा प्रौद्योगिकी की स्थिति, डेटा की प्रकृति और उनके सामने आने वाले जोखिमों के अनुसार। </p>",
    "PP_2_INFO_COLL": "2. एकत्रित जानकारी",
    "PP_2_INFO_COLL_DESCRIPTION_1": "p> सेवा का उपयोग करने के लिए उपयोगकर्ता को मोबाइल डिवाइस से {{siteNameWithDomainLowercase}} का अनुरोध करते समय एक प्रोफ़ाइल बनाना होगा।</p> <p> सेवा द्वारा एकत्र की गई जानकारी (व्यक्तिगत या नहीं) इस पर निर्भर करते हुए अलग-अलग होगी।</p> <p> सेवा द्वारा एकत्र की गई व्यक्तिगत और गैर-व्यक्तिगत जानकारी हमारे पास तीन तरीकों से आती है: 1) स्वचालित रूप से एकत्र की गई जानकारी 2) वह जानकारी जो आप स्वेच्छा से हमें प्रदान करते हैं और 3) थर्ड पार्टी द्वारा प्रदान की गई जानकारी।</p>",
    "PP_2.1_INFO": "<b>2.1.</b> स्वचालित रूप से एकत्रित की गई जानकारी",
    "PP_2.1_INFO_DESCRIPTION": "इस जानकारी में शामिल हैं:",
    "PP_2.1_INFO_ITM_1": "हमेशा आपकी सहमति से, कुकीज़ या इसी तरह के तंत्र के माध्यम से एकत्रित की गई जानकारी आपके डिवाइस पर संग्रहीत की जाती है। अधिक जानकारी के लिए हमारी कुकीज़ नीति देखें।",
    "PP_2.1_INFO_ITM_2": "वह IP जिससे कनेक्शन बनाया गया है, प्रयुक्त डिवाइस का प्रकार और उसकी विशेषताएं, ऑपरेटिंग सिस्टम का संस्करण, ब्राउज़र का प्रकार, भाषा, दिनांक, देश, अनुरोध का समय, URL संदर्भ या प्रयुक्त मोबाइल नेटवर्क (अन्य के साथ)।",
    "PP_2.1_INFO_ITM_3": "सेवा उपयोग के डेटा और इसके उपयोग के दौरान पहचानी गई संभावित त्रुटियाँ।",
    "PP_2.1_INFO_ITM_4": "विभिन्न तकनीकों के माध्यम से आपके भौतिक स्थान पर डेटा: मोबाइल डिवाइस द्वारा भेजे गए GPS सिग्नल या Wi-Fi एक्सेस पॉइंट या निकटतम मोबाइल फ़ोन एंटेना पर जानकारी। किसी भी मामले में, यह डेटा हमेशा आपके डिवाइस की गोपनीयता सेटिंग के अनुसार एकत्र किया जाता है।",
    "PP_2.1_INFO_ITM_5": "गूगल अनालीटिक्स {{siteNameWithDomainLowercase}} गूगल अनालीटिक्स का भी उपयोग करता है, जो कि Google Inc. द्वारा प्रदान की जाने वाली एक विश्लेषणात्मक सेवा है, जिसका मुख्यालय संयुक्त राज्य अमेरिका में है और जिसका मुख्यालय 1600 एम्फीथिएटर पार्कवे, माउंटेन व्यू, कैलिफ़ोर्निया 94043 में है। इन सेवाओं को प्रदान करने के लिए, कुकीज़ का उपयोग उपयोगकर्ता के IP पते सहित जानकारी एकत्र करने के लिए किया जाता है, जिसे Google द्वारा www.google.com वेबसाइट पर निर्धारित शर्तों के अनुसार स्थानांतरित, संसाधित और संग्रहीत किया जाएगा। इसमें कानूनी आवश्यकताओं के लिए थर्ड पार्टी को इस जानकारी का संभावित हस्तांतरण या फिर जब ये थर्ड पार्टी Google की ओर से जानकारी संसाधित करते हैं, शामिल है।",
    "PP_2.1_INFO_ITM_6": "किसी भी स्थिति में, आप गूगल अनालीटिक्स कुकीज़ लिंक को अक्षम कर सकते हैं।",
    "PP_2.2_INFO": "<b>2.2.</b>आपके द्वारा स्वेच्छा से प्रदान की गई जानकारी",
    "PP_2.2_INFO_DESCRIPTION": "इस जानकारी में शामिल हैं:",
    "PP_2.2_INFO_ITM_1": "सेवा में आपकी उपयोगकर्ता प्रोफ़ाइल बनाने के लिए {{siteNameWithDomainLowercase}} द्वारा आवश्यक जानकारी, जिसमें कम से कम कुछ फ़ील्ड पर तारांकन चिह्न से चिह्नित जानकारी दर्शाई गई है, जिसमें है: ईमेल पता, टेलीफोन, नाम और उपनाम तथा भुगतान विवरण।",
    "PP_2.2_INFO_ITM_2": "आपको वह मोबाइल फ़ोन नंबर भी जोड़ना होगा जिसे आप ट्रैक करना चाहते हैं। आप स्वीकार करते हैं कि आपने वह नंबर वैधानिक रूप से और मालिक की पूर्व सहमति से प्राप्त किया है जिसे आप ट्रैक करना चाहते हैं।",
    "PP_2.2_INFO_ITM_3": "पासवर्ड की सुरक्षा के लिए उपयोगकर्ता जिम्मेदार होगा। इस अर्थ में उपयोगकर्ता को इसके अनुचित उपयोग या थर्ड पार्टी को इसके हस्तांतरण से होने वाले किसी भी नुकसान की जिम्मेदारी लेनी होगी।",
    "PP_2.2_INFO_ITM_4": "वह जानकारी, व्यक्तिगत हो या न हो, जो सेवा में स्थापित संपर्क चैनलों या फिर राय के माध्यम से भेजे गए संदेशों में निहित हो सकती है, उदाहरण के लिए, आपका नाम, उपनाम या ईमेल पता।",
    "PP_2.2_INFO_ITM_5": "वह ईमेल पता जो आप न्यूज़लेटर को पाने गूगल अनालीटिक्स के लिए पंजीकरण करने के लिए प्रदान करते हैं। यदि आप किसी थर्ड पार्टी का ईमेल पता इस्तेमाल करते हैं, तो आप इसके लिए उनकी सहमति को स्वीकार करते हैं।",
    "PP_2.3_INFO": "<b>2.3.</b> थर्ड पार्टी द्वारा प्रदान की गई जानकारी",
    "PP_2.3_INFO__DESCRIPTION": "इस जानकारी में शामिल हैं:",
    "PP_2.3_INFO_ITM_1": "भुगतान प्रणालियों या क्रेडिट कार्ड प्रोसेसर द्वारा प्रदान की गई जानकारी, जैसे खरीदारी का समय या उसकी राशि।",
    "PP_2.3_INFO_ITM_2": "कूरियर कंपनियों द्वारा प्रदान की गई जानकारी जैसे डिलीवरी का समय, स्थान और तारीख।",
    "PP_2.4_INFO": "<b>2.4.</b> थर्ड पार्टी जो ट्रैकिंग के लिए सहमति देती है, उसे अपने डिवाइस पर स्वचालित जानकारी स्थानांतरित करनी होगी, जैसे कि सेक्शन 2.1 में इंगित की गई जानकारी, उनका टेलीफोन नंबर और उस समय के लिए उनकी विशिष्ट भौगोलिक स्थिति जिसके लिए उन्होंने इसे प्रकट करने के लिए सहमति दी है।",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> किसी भी स्थिति में ट्रैकिंग उस विशिष्ट क्षण से आगे नहीं बढ़ेगी जिस के लिए इसे स्वीकार किया गया है।</b>",
    "PP_2.4_INFO_DESCRIPTION_2": "थर्ड पार्टी जो ट्रैकिंग के लिए सहमति नहीं देती है, वह आपके डिवाइस पर स्वचालित जानकारी को {{siteNameWithDomainLowercase}} पर स्थानांतरित कर देगा, जैसा कि सेक्शन 2.1 में इंगित है, आपका टेलीफोन और वह नाम जिसके साथ वह संबद्ध था।",
    "PP_2.4_INFO_DESCRIPTION_3": "आप किसी भी समय support@{{siteNameWithDomainLowercase}} पर ईमेल भेजकर अपने व्यक्तिगत डेटा तक पहुंच, सुधार, रद्दीकरण और विरोध के अधिकारों का प्रयोग कर सकते हैं।",
    "PP_2.4_INFO_DESCRIPTION_4": "दोनों ही मामलों में, अपना नाम और उपनाम बताएं, साथ ही अपने राष्ट्रीय पहचान दस्तावेज की एक प्रति भी प्रस्तुत करें।",
    "PP_3_RIGHT_AND_PURPOSE": "3. अधिकार और उद्देश्य",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> हम आपको सूचित करते हैं कि फॉर्म भरना स्वैच्छिक है। इस बीच, यदि आप आवश्यक फ़ील्ड (तारांकन चिह्न से चिह्नित) को पूरा नहीं करते हैं, तो सेवा का उपयोग संभव नहीं होगा या सीमित हो जाएगा </p> <p> आपके द्वारा हमें प्रदान किया गया व्यक्तिगत डेटा {{siteNameWithUppercase}} के स्वामित्व वाली फ़ाइलों में शामिल और संसाधित किया जाएगा, ताकि आपके अनुरोधों पर ध्यान दिया जा सके, अनुरोध की गई सेवा प्रदान की जा सके और आपको कंपनी की गतिविधि और उसकी सेवाओं से संबंधित मामलों पर सूचित रखा जा सके।</p> <p> आप किसी भी समय ईमेल भेजकर अपने व्यक्तिगत डेटा तक पहुँचने, सुधार करने, रद्द करने और विरोध करने के अधिकारों का प्रयोग कर सकते हैं: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> दोनों ही मामलों में, अपने नाम और उपनाम के साथ-साथ अपने राष्ट्रीय पहचान दस्तावेज़ की एक प्रति के साथ अपनी पहचान बताएँ। </p> <p>{{siteNameWithDomainLowercase}} फ़ाइल में एकत्रित डेटा की गोपनीयता का सम्मान करने, उनके उद्देश्य के अनुसार उनका उपयोग करने, संरक्षण के अपने दायित्व का पालन करने और लागू विनियमों के अनुसार डेटा में परिवर्तन, हानि, प्रसंस्करण या अनधिकृत पहुंच को रोकने के लिए आवश्यक उपाय अपनाने के लिए सहमत है। </p>",
    "PP_4_AGE": "4. आयु",
    "PP_4_AGE_DESCRIPTION": "<p> सेवा के उपयोग के संबंध में, आप बताते हैं कि आप कानूनी रूप से वयस्क हैं और आपके पास इस समझौते से बंधे रहने और साइट का उपयोग इसके नियमों और शर्तों के अनुसार करने के लिए आवश्यक कानूनी क्षमता है, जिसे आप पूरी तरह से समझते हैं और स्वीकार करते हैं।</p> <p> आप बताते हैं कि सेवा तक पहुँचने के लिए, इसके उपयोग से पहले और उसके दौरान आपके द्वारा प्रदान की गई सभी जानकारी सत्य, पूर्ण और सटीक है।</p>",
    "PP_5_UOD": "5. डेटा का उपयोग",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} एकत्रित डेटा का उपयोग निम्नलिखित उद्देश्यों के लिए करेगा:",
    "PP_5_UOD_ITM_1": "सेवा का प्रबंधन, प्रावधान एवं अपडेट करने के लिए।",
    "PP_5_UOD_ITM_2": "अनुरोध की गई ट्रैकिंग को पूरा करने के लिए, बशर्ते प्राप्तकर्ता ने सहमति दे दी हो",
    "PP_5_UOD_ITM_3": "आपके पास जो प्रश्न हों उनके उत्तर देने के लिए।",
    "PP_5_UOD_ITM_4": "आपके द्वारा किए गए भुगतानों को संसाधित करने के लिए.",
    "PP_5_UOD_ITM_5": "यदि आपने अधिकृत किया है या फिर लागू नियमों के अनुसार, आपको ईमेल के माध्यम से हमारा जानकारीपूर्ण  न्यूजलेटर और/या हमारे व्यावसायिक भागीदारों से प्रस्ताव भेजने के लिए",
    "PP_5_UOD_DESCRIPTION_2": "आप इस ईमेल से, अपने उपयोगकर्ता अकाउंट से या support@{{siteNameWithDomainLowercase}} पर हमसे संपर्क करके सदस्यता समाप्त कर सकते हैं। हालाँकि, आप हमारे द्वारा भेजे गए कुछ पत्राचार, जैसे कि आपके डेटा की सुरक्षा या सेवा की शर्तों और नियमों से संबंधित संदेशों से सदस्यता समाप्त नहीं कर सकते है।",
    "PP_5_UOD_ITM_6": "सेवा की वाणिज्यिक गतिविधियों की योजना बनाना और उनका विकास करना, जैसे कि विज्ञापन, सीधे या थर्ड पार्टी  सहयोगियों के माध्यम से।",
    "PP_5_UOD_ITM_7": "सेवा की सुरक्षा बनाए रखना, गैरकानूनी गतिविधियों की जांच करना, हमारे नियमों और शर्तों का पालन करना और राष्ट्रीय कानून प्रवर्तन और सुरक्षा बलों को उनकी जांच के प्रयोजनों के लिए सहायता करना।",
    "PP_5_UOD_DESCRIPTION_3": "इसी तरह, {{siteNameWithDomainLowercase}} उपयोगकर्ताओं की व्यक्तिगत और गैर-व्यक्तिगत जानकारी को एकत्रित और अनाम डेटा के रूप में थर्ड पार्टी को दिखाने के लिए उपयोग कर सकता है। यह उपयोगकर्ताओं और सेवा के उनके उपयोग पर सांख्यिकी और जनसांख्यिकीय जानकारी भी थर्ड पार्टी के साथ साझा कर सकता है। इनमें से कोई भी इन तीसरे पक्षों को आपको व्यक्तिगत रूप से पहचानने में सक्षम नहीं करेगा।",
    "PP_6_DELETE_ACCOUNT": "6. अकाउंट मिटाना",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> आप support@{{siteNameWithDomainLowercase}} पर अनुरोध करके अपना अकाउंट मिटा सकते हैं।</p> <p> यदि आप अपना अकाउंट मिटाने का निर्णय लेते हैं, तो आपका सारा डेटा, बैक-अप प्रतियों सहित, अधिकतम 7 दिनों की अवधि के भीतर मिटा दिया जाएगा।</p>",
    "PP_7_SHWTP": "7. थर्ड पार्टी के साथ साझा किया गया डेटा",
    "PP_7_SHWTP_DESCRIPTION": "<p>ऐसे तीसरे पक्ष हैं जो सेवा के कुछ भाग का प्रबंधन करते हैं।</p> <p> {{siteNameWithDomainLowercase}} को अपनी स्वयं की गोपनीयता नीति के अलावा, उस गोपनीयता नीति का अनुपालन करने की आवश्यकता है। हालाँकि, {{siteNameWithDomainLowercase}} उस नीति के अनुपालन के लिए जिम्मेदार नहीं होगा।</p> <p> कुछ परिस्थितियों में, {{siteNameWithDomainLowercase}} एकत्रित की गई कुछ व्यक्तिगत जानकारी को थर्ड पार्टी के साथ साझा, उपयोग या संरक्षित कर सकता है:</p> <p>सेवा प्रदान करने के लिए:</p> <p> सेवा आपूर्तिकर्ता जो हमारे नाम पर कार्य प्रदान करते हैं, जैसे कि क्रेडिट कार्ड की प्रोसेसिंग, ट्रैकिंग प्रक्रिया, वेब होस्टिंग, व्यवसाय विश्लेषण, ग्राहक सेवा या मार्केटिंग।</p><p> ये सेवा आपूर्तिकर्ता अपने कार्यों को निष्पादित करने के लिए आवश्यक जानकारी एकत्र कर सकते हैं और उस तक पहुँच प्राप्त कर सकते हैं, लेकिन उन्हें किसी अन्य उद्देश्य के लिए जानकारी साझा करने या उपयोग करने की अनुमति नहीं है। </p> <p>संबंधित अधिकारियों के साथ सहयोग करना:</p> <p> यदि हम मानते हैं कि दुनिया के किसी भी हिस्से में किसी भी कानून, कानूनी प्रक्रिया या वैध हित को संतुष्ट करना उचित रूप से आवश्यक है। किसी भी मामले में, हम केवल वही जानकारी प्रदान करेंगे जो अत्यंत आवश्यक है।<br/> <br/> यदि हम मानते हैं कि यह कार्रवाई {{siteNameWithDomainLowercase}} के नियमों और शर्तों का पालन करने के लिए उपयुक्त है। <br/> <br/> यदि धोखाधड़ी या {{siteNameWithDomainLowercase}}, इसके प्रदाताओं और उपयोगकर्ताओं की सुरक्षा से संबंधित मामलों की पहचान करना या उन्हें रोकना आवश्यक है।\n</p>",
    "PP_8_SECURITY_MEASURED": "8. सुरक्षा उपाय",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} एकत्रित की गई व्यक्तिगत और गैर-व्यक्तिगत जानकारी की सुरक्षा और अखंडता की रक्षा के लिए सभी आवश्यक तकनीकी और संगठनात्मक उपायों को अपनाता है। अनधिकृत पहुँच और इसके परिवर्तन, हानि या आकस्मिक विनाश, दोनों ही के विरुद्ध।</p> <p> आपके द्वारा सेवा के माध्यम से भेजा गया डेटा SSL प्रोटोकॉल जैसी ऑनलाइन इलेक्ट्रॉनिक सुरक्षा तकनीकों द्वारा सुरक्षित है। इसी तरह, {{siteNameWithDomainLowercase}} डेटाबेस पर आपूर्ति की गई और संग्रहीत जानकारी भी सुरक्षा प्रणालियों द्वारा सुरक्षित है जो अनधिकृत थर्ड पार्टी की पहुँच को बाधित करती है।</p> <p> {{siteNameWithDomainLowercase}} इन सुरक्षा तंत्रों की प्रभावशीलता के लिए सबसे अद्यतन सिस्टम रखने का अपना सर्वश्रेष्ठ प्रयास करता है। साथ ही, {{siteNameWithDomainLowercase}} व्यक्तिगत और गैर-व्यक्तिगत जानकारी को तब तक संग्रहीत करता है जब तक नियम अनुमति देते हैं और आवश्यकता होती है। जिस जानकारी की उसे आवश्यकता नहीं होती है उसे नियमित रूप से नष्ट कर दिया जाता है। </p> <p> हालाँकि, {{siteNameWithDomainLowercase}} एकत्रित की गई जानकारी की पूर्ण सुरक्षा की गारंटी नहीं दे सकता है, इसलिए, आपको साझा की गई जानकारी पर हर समय सहयोग करना चाहिए और सामान्य ज्ञान का उपयोग करना चाहिए। </p>",
    "PP_9_CPP": "9. गोपनीयता नीति में परिवर्तन",
    "PP_9_CPP_DESCRIPTION": "<p>हम भविष्य में इस गोपनीयता नीति को अपडेट कर सकते हैं।</p> <p> हम आपको दिए गए ईमेल पते पर एक अधिसूचना भेजकर और/या हमारी वेबसाइट पर एक दृश्य स्थान पर एक अधिसूचना डालकर इसके परिवर्तनों के बारे में सूचित करेंगे।</p>",
    "PP_10_CONTACT": "10. संपर्क करें",
    "PP_10_CONTACT_DESCRIPTION": "<p> यदि आपके पास इस गोपनीयता नीति के बारे में कोई प्रश्न हैं, तो कृपया हमसे संपर्क करें: </p> <p>ई-मेल: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "नियम और शर्तें",
    "TC_1_OWNERSHIP": "1. स्वामित्व",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> हम वेबसाइट https://{{siteNameWithDomainLowercase}}/ (\"साइट\"), साथ ही किसी भी अन्य संबंधित उत्पाद और सेवाओं का संचालन करते हैं जो इन कानूनी शर्तों (\"कानूनी शर्तें\") (सामूहिक रूप से, \"सेवाएँ\") को संदर्भित या लिंक करते हैं।</br></br> </p> <p>आप हमें support@{{siteNameWithDomainLowercase}} पर ईमेल द्वारा संपर्क कर सकते हैं।</br></br></p><p>ये कानूनी शर्तें आपके और {{siteNameWithUppercase}} के बीच सेवाओं तक आपकी पहुँच और उपयोग के संबंध में, चाहे व्यक्तिगत रूप से या किसी इकाई (\"आप\") की ओर से, कानूनी रूप से बाध्यकारी समझौते का गठन करती हैं। आप सहमत हैं कि सेवाओं पर पहुँच रखकर, आपने इन सभी कानूनी शर्तों को पढ़ लिया है, समझ लिया है और इनसे बंधे रहने के लिए सहमत हैं। यदि आप इन सभी कानूनी शर्तों से सहमत नहीं हैं, तो आपको सेवाओं का उपयोग करने से प्रतिबंधित कर दिया जाएगा और आपको तुरंत उपयोग बंद कर देना चाहिए।</br></br></p><p>समय-समय पर सेवाओं पर पोस्ट किए जाने वाले पूरक नियम और शर्तें या दस्तावेज़ यहाँ संदर्भ द्वारा स्पष्ट रूप से शामिल किए गए हैं। हम अपने विवेकानुसार, समय-समय पर इन कानूनी शर्तों में परिवर्तन या संशोधन करने का अधिकार सुरक्षित रखते हैं। हम इन कानूनी शर्तों की \"अंतिम बार अपडेट की गई\" तिथि को अपडेट करके आपको किसी भी बदलाव के बारे में सूचित करेंगे, और आप प्रत्येक ऐसे बदलाव की विशिष्ट सूचना प्राप्त करने के किसी भी अधिकार को छोड़ते हैं। अपडेट के बारे में सूचित रहने के लिए समय-समय पर इन कानूनी शर्तों की समीक्षा करना आपकी ज़िम्मेदारी है। आप किसी भी संशोधित कानूनी शर्तों में परिवर्तनों के अधीन होंगे, और सेवाओं के आपके निरंतर उपयोग द्वारा ऐसी संशोधित कानूनी शर्तों के पोस्ट होने की तिथि के बाद भी आपको इसके बारे में अवगत कराया गया माना जाएगा और आपने उन्हें स्वीकार कर लिया है।</br></br></p><p>हम अनुशंसा करते हैं कि आप अपने रिकॉर्ड के लिए इन कानूनी शर्तों की एक प्रति प्रिंट करें।\n</p>",
    "TC_2_ACCEPTANCE": "2. स्वीकृति",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> यह वेबसाइट और SMS द्वारा ट्रैकिंग सेवा जिसे {{siteName}} कहा जाता है (इसके बाद सेवा कहा जाएगा) किसी भी उपयोगकर्ता के लिए, उनके स्वयं के उपयोग के लिए, और नियमों और शर्तों के अधीन उपलब्ध है: उपयोग और अनुबंध की ये शर्तें (इसके बाद TUC कहा जाएगा), हमारी गोपनीयता नीति और कुकीज़ नीति। </p> <p> जब आप सेवा का उपयोग करते हैं, तो आप इन TUC और अन्य नियमों और शर्तों को स्वीकार करते हैं। </p> <p> इसके साथ, आप इस साइट का उपयोग अवैध उद्देश्यों के लिए नहीं करने के लिए सहमत हैं। </p>",
    "TC_3_DOC": "3. सेवा का विवरण",
    "TC_3_DOC_DESCRIPTION": "<p> सेवा के माध्यम से, {{siteName}} उस व्यक्ति की वर्तमान स्थिति को ट्रैक करने की अनुमति देता है जिसने ट्रैक किए जाने की सहमति दी है। सेवा प्राप्तकर्ता को यह बताने के लिए एक SMS भेजने की अनुमति देती है कि कोई व्यक्ति उनका स्थान जानना चाहता है। यदि संदेश का प्राप्तकर्ता स्पष्ट रूप से स्वीकार करता है, तो उस विशिष्ट क्षण पर प्राप्तकर्ता की भौगोलिक स्थिति अनुरोधकर्ता पक्ष के साथ साझा की जाती है। </p> <p> किसी भी मामले में भौगोलिक स्थान उस विशिष्ट क्षण से आगे नहीं जाएगा जिसमें इसे स्वीकार किया गया है। </p> <p> <b> सेवा का मासिक भुगतान यह गारंटी नहीं देता है कि जिस व्यक्ति को आप खोज रहे हैं उसे ट्रैक किया जा सकता है, इसे प्राप्त करने के साधन केवल प्रदान किए जाएंगे। लेकिन अगर व्यक्ति गुम हो गया है, मोबाइल फोन चोरी हो गया है, बंद हो गया है या वे SMS द्वारा भेजे गए लिंक को स्वीकार नहीं करते हैं, तो हम उनकी GPS स्थिति प्राप्त नहीं कर पाएंगे। </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. बाहरी लिंक",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> आपको सेवा से लिंक के माध्यम से अन्य वेबसाइटों पर भेजा जा सकता है। </p> <p> हालाँकि, {{siteName}} इन साइटों या उनकी सामग्री को नियंत्रित नहीं करता है, जो वास्तव में उनके अपने नियमों और शर्तों के अधीन हैं। इसलिए, {{siteName}} इन साइटों की गुणवत्ता, सत्यता या सटीकता के लिए ज़िम्मेदार नहीं है। </p>",
    "TC_5_AGE": "5. आयु",
    "TC_5_AGE_DESCRIPTION": "<p> सेवा के उपयोग के संबंध में, आप बताते हैं कि आप कानूनी रूप से वयस्क हैं और आपके पास इस समझौते से बंधे रहने और इसके नियमों और शर्तों के अनुसार इसका उपयोग करने के लिए आवश्यक कानूनी क्षमता है, जिसे आप पूरी तरह से समझते हैं और स्वीकार करते हैं। </p> <p> आप बताते हैं कि सेवा तक पहुँचने के लिए, इसके उपयोग से पहले और उसके दौरान आपके द्वारा प्रदान की गई सभी जानकारी सत्य, पूर्ण और सटीक है। </p>",
    "TC_6_IAIP": "6. बौद्धिक और औद्योगिक संपत्ति",
    "TC_6_IAIP_DESCRIPTION": "<p> सेवा की सामग्री और जानकारी (अन्य बातों के अलावा, डेटा, पाठ, ऑडियो, छवि और कंप्यूटर कोड), साथ ही ऐसी सामग्री और जानकारी प्रदान करने के लिए उपयोग की जाने वाली अवसंरचना, {{siteName}} की संपत्ति है या इसके उपयोग के लिए इसके पास संबंधित अधिकार हैं।</p> <p> साथ ही, सेवा के वाणिज्यिक या समकक्ष उद्देश्यों के लिए संशोधन, पुनरुत्पादन, प्रतिलिपि, वितरण, बिक्री, पुनर्विक्रय और अन्य प्रकार के शोषण पर पूर्ण रूप से निषेध है।</p> <p> सेवा की सामग्री के किसी अन्य उपयोग के लिए हमारी पूर्व लिखित सहमति आवश्यक है।</p>",
    "TC_7_USER_CONTENT": "7. उपयोगकर्ता सामग्री",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> आप हमारे ईमेल पते पर या संपर्क फ़ॉर्म (इसके बाद \"सामग्री\") के माध्यम से हमें संदेश भेजकर सेवा में योगदान कर सकते हैं। </p> <p> हम आपकी सामग्री का विभिन्न तरीकों से उपयोग कर सकते हैं, जैसे: इसे वेबसाइट पर दिखाना, इसे फिर से प्रारूपित करना, इसे अन्य भाषाओं में अनुवाद करना, स्पष्टता प्रदान करने के लिए इसे संपादित करना, त्रुटियों को ठीक करना, इसे बढ़ावा देना या इसे वितरित करना। </p> <p> इसलिए, हमें सामग्री सबमिट करके आप {{siteName}} को दुनिया भर में, गैर-अनन्य रॉयल्टी-मुक्त लाइसेंस देते हैं, जब तक कि सामग्री हटा नहीं दी जाती, उस सामग्री पर हस्तांतरणीय और उप-लाइसेंस योग्य नहीं हो जाता है। </p> <p> इसका मतलब है कि सामग्री आपकी बनी रहती है, लेकिन {{siteName}}, उपयोग के इस लाइसेंस के कारण,  a) उपयोग, पुन: पेश, संशोधित, अनुकूलित, अनुवाद, वितरण और प्रकाशन कर सकते हैं और b) इस सामग्री के संबंध में आपके द्वारा भेजे गए नाम का उपयोग कर सकते हैं।</p> <p> हालाँकि, {{siteName}} को ऐसी सामग्री या जानकारी प्रकाशित न करने का अधिकार सुरक्षित है जो झूठी, अवैध, भ्रामक या थर्ड पार्टी के अधिकारों के विपरीत हो। </p>",
    "TC_8_PRICE_AND_TEXES": "8. मूल्य और कर",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>कृपया ध्यान दें कि {{siteNameWithDomainLowercase}} सदस्यता की कीमत आपको USD ($), वेबसाइट की डिफ़ॉल्ट मुद्रा, या आपकी स्थानीय मुद्रा में दिखाई जा सकती है। आपके क्रेडिट कार्ड पर चार्ज की गई राशि आपकी खरीदारी के समय वेबसाइट पर दिखाई गई सटीक कीमत को दर्शाएगी</br></br></p> <p>{{siteNameWithDomainLowercase}} की सदस्यता लेने के लिए, आपको खाता पंजीकरण के बाद ऑर्डर देना चाहिए।</p><p>ऑर्डर देते समय, आपको भुगतान जानकारी पूरी करनी चाहिए।</br></br></p><p>{{siteNameWithDomainLowercase}} सदस्यता की कीमत इस प्रकार है:</p><p class=\"ml-1\">पंजीकरण के बाद पहले 24 घंटों के दौरान, आप साइट पर निर्दिष्ट राशि (\"परीक्षण अवधि\") के लिए {{siteNameWithDomainLowercase}} का परीक्षण करने के हकदार हैं। परीक्षण अवधि 24 घंटे तक चलती है और इसकी लागत {{trial_price}} है। परीक्षण अवधि के बाद, यदि आप खाता रद्द नहीं करते हैं, तो सेवा के लिए आपकी सदस्यता मासिक आधार पर नवीनीकृत होती है;</p><p class=\"ml-1\">इन 24 घंटों के परीक्षण के अंत में, इस अवधि के भीतर समाप्ति के अधीन, मासिक आधार पर एक सदस्यता स्वचालित रूप से मासिक राशि के लिए ली जाती है, जो साइट पर निर्दिष्ट है। समाप्ति के अधीन, यह सदस्यता स्वचालित रूप से महीने-दर-महीने नवीनीकृत होती है और उपयोग किए गए कार्ड से स्वचालित रूप से डेबिट हो जाती है।</p><p>सदस्यता स्वचालित रूप से नवीनीकृत होती है जब तक कि वर्तमान सदस्यता महीने के अंत से कम से कम 24 घंटे पहले ऑटो-नवीनीकरण बंद न किया जाए। यदि आपने सेवा से सदस्यता समाप्त नहीं की है, तो हम आपसे भविष्य के भुगतान सदस्यता के लिए शुल्क ले सकते हैं।</br></br></p><p>यदि आपने सेवा से सदस्यता समाप्त नहीं की है, तो आपसे अगली अवधि की शुरुआत में अगली सदस्यता अवधि के लिए शुल्क लिया जाएगा। आप अपने खाते के माध्यम से या ईमेल के माध्यम से हमारी सहायता टीम की सहायता से सदस्यता रद्द कर सकते हैं।</br></br><p>किसी भी आवर्ती मासिक सदस्यता शुल्क का भुगतान करने के लिए आपको वैध क्रेडिट/डेबिट कार्ड फ़ाइल में रखना आवश्यक है। {{siteNameWithDomainLowercase}} का उपयोग करते समय अपने क्रेडिट/डेबिट कार्ड विवरण और संपर्क जानकारी को अद्यतित रखने की ज़िम्मेदारी आपकी है।</p><p>आपकी सदस्यता इस बात पर आधारित नहीं है कि आप {{siteNameWithDomainLowercase}} का कितना उपयोग करते हैं (या नहीं करते हैं)।</p><p>सदस्यता के लिए भुगतान निष्पादन के बाद, आपको हमारी ओर से भुगतान अधिसूचना प्राप्त होगी। आपकी सभी रसीदें अनुरोध पर उपलब्ध हैं।</p>",
    "TC_9_PAYMENT_METHODS": "9. भुगतान विधियाँ",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>अनुबंधित सेवा का भुगतान सभी प्रमुख डेबिट/क्रेडिट कार्ड के माध्यम से किया जा सकता है।</br></br></p><p> इस संबंध में, {{siteName}} क्रेडिट और डेबिट कार्ड धारकों को सूचित करता है कि वे ऑनलाइन स्टोर पर लेनदेन के लिए जिम्मेदार हैं। ये डेटा के प्रसारण में सुरक्षा सुनिश्चित करने के लिए SSL तकनीक का उपयोग करके एक सुरक्षित पृष्ठ पर किए जाते हैं। </p>",
    "TC_10_VO": "10. ऑफर की वैधता",
    "TC_10_VO_DESCRIPTION": "<p> पेश की गई सेवा, तथा किसी भी योजना या प्रकार की कीमतें, इस वेबसाइट के माध्यम से सुलभ होने पर खरीदने के लिए उपलब्ध होंगी।</p> <p> सभी मामलों में, {{siteName}} सेवा में संशोधन करने का अधिकार सुरक्षित रखता है जिसे वह उचित समझता है, तथा बाजार के अनुसार उत्पादों और सेवाओं को अद्यतन करने में सक्षम है।</p> <p> वेबसाइट पर दिखाई देने वाली कीमतों के संबंध में, {{siteName}} बिना किसी पूर्व चेतावनी के इन्हें बदलने का अधिकार सुरक्षित रखता है।</p> <p> हम आपको सूचित करते हैं कि सेवा की कीमतों में किए गए अपडेट के बावजूद, इनमें त्रुटियाँ हो सकती हैं।</p><p> हम दिखाई देने वाली सभी त्रुटियों को तुरंत ठीक कर देंगे, लेकिन वे सेवा पर बाध्यकारी नहीं होंगी।</p>",
    "TC_11_GAURANTEES": "11. गारंटी",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> कानून द्वारा उपभोक्ता और उपयोगकर्ता के रूप में आपको दिए जाने वाले सभी अधिकारों की गारंटी है।</p> <p> किसी भी मामले में, जबकि {{siteName}} सेवा प्रदान करने के लिए सभी उचित वाणिज्यिक प्रयास करेगा, आप समझते हैं कि: a) उपयोगकर्ता के भौगोलिक स्थान के लिए प्राप्तकर्ता की स्पष्ट सहमति की आवश्यकता होती है और; b) उनकी सहमति के साथ भी, प्रौद्योगिकी की स्थिति यह गारंटी नहीं देती है कि उनका लोकेशन हमेशा प्राप्त किया जा सकता है या यह पर्याप्त सटीकता के साथ खोजा जा सकता है।</p> <p> किसी भी मामले में, और जहां तक कानून अनुमति देता है, {{siteName}} अपने विवेक पर सेवा के प्रावधान को अस्वीकार, निलंबित या रद्द करने का अधिकार सुरक्षित रखता है।</p>",
    "TC_12_RESPONSIBILITY": "12. जिम्मेदारी",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> सेवा का उपयोग करने के लिए, आप पुष्टि करते हैं कि: a) आपने वह टेलीफोन नंबर वैध रूप से प्राप्त किया है जिसे आप ट्रैक करना चाहते हैं और उसके मालिक की पूर्व सहमति से; और; b) आप किसी भी गैरकानूनी उद्देश्य के लिए सेवा का उपयोग करने का इरादा नहीं रखते हैं।</p> <p> दूसरी ओर, लागू कानून द्वारा अनुमत सीमा तक, {{siteName}} सेवा का उपयोग करने के परिणामस्वरूप डेटा या कार्यक्रमों के किसी भी नुकसान के लिए जिम्मेदार नहीं होगा।</p>",
    "TC_13_SECURITY": "13. सुरक्षा",
    "TC_13_SECURITY_DESCRIPTION": "<p> दूसरी ओर, {{siteName}} वर्तमान तकनीकी ज्ञान के अनुसार सेवा की सुरक्षा सुनिश्चित करता है।</p> <p> हालाँकि, {{siteName}} सेवा की पूर्ण सुरक्षा सुनिश्चित नहीं कर सकता है, हालाँकि यह किसी भी संभावित सुरक्षा उल्लंघन को जल्द से जल्द ठीक करने के लिए उचित सुधारात्मक उपायों को ठीक करने और लागू करने के लिए सहमत है।</p> <p> उपयोगकर्ता किसी भी सूचना की हानि, पहुँच या तीसरे पक्ष द्वारा अनधिकृत उपयोग या किसी भी स्थिति के बारे में सेवा को तुरंत और ईमेल के माध्यम से support@{{siteNameWithDomainLowercase}} पर सूचित करने के लिए सहमत है, जिसके परिणामस्वरूप अन्य उपयोगकर्ताओं की पहचान चोरी हो सकती है।</p> <p> {{siteName}} सेवा का उपयोग करते समय होने वाली क्षति के लिए जिम्मेदार नहीं होगा यदि यह अप्रत्याशित तकनीकी समस्याओं के परिणामस्वरूप है या, यदि वे पूर्वानुमानित हैं, अपरिहार्य हैं। इसी तरह, {{siteName}} उपयोगकर्ता की दोषपूर्ण कार्रवाई के लिए जिम्मेदार नहीं होगा, चाहे वह संदेश का प्रेषक हो या प्राप्तकर्ता हो, क्षति का कारण बनता है।</p>",
    "TC_14_SAR": "14. सदस्यता और प्रतिपूर्ति",
    "TC_14_SAR_DESCRIPTION": "<p> {{trial_price}} के लिए 24 घंटे के परीक्षण का उपयोग करके सेवा तक पहुंचें और उस समय के बाद यदि आप खाता रद्द नहीं करते हैं, तो सेवा के लिए आपकी सदस्यता {{standard_price}} की राशि के लिए मासिक है और नवीनीकृत की जाएगी इसके पूरा होने तक समान अवधि के लिए स्वचालित रूप से। </p> <p> जब तक आप अपनी सदस्यता रद्द नहीं करते, आप हमें आपकी भुगतान विधि के अनुरूप मासिक सदस्यता शुल्क लेने के लिए अधिकृत करते हैं। </br></br></p> <p> आप जब चाहें सेवा के लिए अपनी सदस्यता रद्द कर सकते हैं, और आपकी मासिक चालान अवधि के अंत तक आपकी इस तक पहुंच बनी रहेगी। कानून द्वारा अनुमत सीमा तक, भुगतान गैर-वापसी योग्य हैं और हम मासिक सदस्यता की आंशिक अवधि के लिए रिफंड या भुगतान नहीं देते हैं। </br></br></p> <p> यदि आप किसी भी कारण से {{siteNameWithDomainLowercase}} से संतुष्ट नहीं हैं तो आपके पास धनवापसी प्राप्त करने का अवसर हो सकता है। लेकिन इसका मतलब यह नहीं है कि सभी मामलों में रिफंड की पेशकश की जा सकती है। रिफंड के लिए आपकी पात्रता इस बात पर निर्भर हो सकती है कि लेनदेन के बाद कितना समय बीत चुका है, आदि। आप भुगतान दिवस से 30 कैलेंडर दिनों के भीतर रिफंड प्राप्त करने के पात्र हो सकते हैं। यदि आपने सदस्यता रद्द किए बिना परीक्षण अवधि के दौरान {{siteNameWithDomainLowercase}} का उपयोग किया है, और आपसे पूरी कीमत ली गई है और {{siteNameWithDomainLowercase}} का उपयोग जारी रखा है, तो आप धनवापसी के लिए पात्र नहीं होंगे। हालाँकि, क्योंकि ग्राहकों की संतुष्टि हमारी प्राथमिकता है, कुछ परिस्थितियों में, हम रिफंड जारी करने का विवेकाधीन अधिकार सुरक्षित रखते हैं।</br></br></p> <p> सेवा रद्द करने या रिफंड का अनुरोध करने के लिए, लॉग इन करें आपकी प्रोफ़ाइल या हमसे संपर्क करें: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> यदि जिस क्रेडिट कार्ड से आपने सेवा पर पंजीकरण कराया है, उसमें मासिक भुगतान लेते समय पर्याप्त धनराशि नहीं है , उस समय खाता रद्द कर दिया जाएगा।</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. वापसी",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> यदि आप सेवा का अनुबंध करते हैं, तो आप भौतिक रूप में उपलब्ध न कराई गई डिजिटल सामग्री की आपूर्ति का अनुबंध करेंगे।</p> <p> इसलिए, और जैसे ही सामग्री का कार्यान्वयन शुरू हो जाता है, आप स्वीकार करते हैं और समझते हैं कि 16 नवंबर के रॉयल लेजिस्लेटिव डिक्री 1/2007 द्वारा अनुमोदित उपभोक्ता और उपयोगकर्ता संरक्षण पर सामान्य कानून के अनुच्छेद 103 m) में स्थापित वापसी का अधिकार इस अनुबंध पर लागू नहीं होता है।</p>",
    "TC_16_MAN": "16. संशोधन और शून्यता",
    "TC_16_MAN_DESCRIPTIONS": "<p> हम भविष्य में सेवा के नियमों और शर्तों को अपडेट कर सकते हैं, साथ ही सेवा की विशेषताओं और कार्यों को भी अपडेट कर सकते हैं।</p> <p> हम आपको हमारी वेबसाइट पर एक स्पष्ट स्थान पर एक अधिसूचना और/या ईमेल के माध्यम से नियमों और शर्तों में बदलावों के बारे में सूचित करेंगे।</p> <p> यदि हमारे नियमों और शर्तों में शामिल किसी भी खंड को पूरी तरह या आंशिक रूप से शून्य या अमान्य घोषित किया जाता है, तो यह केवल संबंधित प्रावधान या शून्य या अमान्य भाग को प्रभावित करेगा। हमारे बाकी नियम और शर्तें प्रभावी रहेंगी और संबंधित प्रावधान या उसके प्रभावित हिस्से को बाहर रखा गया माना जाएगा।</p>",
    "TC_17_CAAC": "17. अनुबंध से उत्पन्न शिकायतें और कार्रवाई",
    "TC_17_CAAC_DESCRIPTIONS": "<p>इन कानूनी शर्तों से उत्पन्न या इनके संबंध में कोई भी विवाद को, जिसमें इसके अस्तित्व, वैधता या समापन के बारे में कोई भी प्रश्न शामिल है, ICAC के नियमों के अनुसार यूरोपीय मध्यस्थता चैंबर (बेल्जियम, ब्रुसेल्स, एवेन्यू लुईस, 146) के तहत अंतर्राष्ट्रीय वाणिज्यिक मध्यस्थता न्यायालय को भेजा जाएगा और अंतिम रूप से हल किया जाएगा, जिसे संदर्भित करने के परिणामस्वरूप, इस खंड का एक हिस्सा माना जाएगा। मध्यस्थों की संख्या दो (2) होगी। मध्यस्थता की सीट, या कानूनी स्थान, या मध्यस्थता मॉन्ट्रियल, कनाडा में होगी। कार्यवाही की भाषा अंग्रेजी होगी। इन कानूनी शर्तों का शासकीय कानून कनाडा का मौलिक कानून होगा। </p>",
    "TC_18_CONTACT": "18. संपर्क",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> किसी भी अन्य स्पष्टीकरण, घटना या शिकायत के लिए, कृपया हमसे संपर्क करें: </p> <p class='mt-1'>ई-मेल: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "कृपया संदेश दर्ज करें",
    "ERROR_VALID_NUMBER_DASHBOARD": "कृपया मान्य नंबर दर्ज करें",
    "ERROR_ENTER_NUMBER_DASHBOARD": "कृपया नंबर दर्ज करें",
    "ERROR_VALID_NUMBER_HOME": "कृपया वैध नंबर दर्ज करें",
    "ERROR_ENTER_NUMBER_HOME": "कृपया नंबर दर्ज करें",
    "VALID_EMAIL_RESET_PASSWORD": "कृपया वैध ईमेल दर्ज़ करें",
    "ENTER_EMAIL_RESET_PASSWORD": "कृपया ईमेल दर्ज करें",
    "BANNER_IMAGE_LOCATION_FOUND": "लोकेशन मिल गई!",
    "BANNER_IMAGE_TEXT": "नंबर 010 101 0101 की लोकेशन 88.234502, 7.688104 है।",
    "BANNER_IMAGE_VIEW_IT": "इसे मैप पर देखें",
    "BANNER_TEXT.B": "{{siteName}} का उपयोग करके किसी मोबाइल फोन की भौगोलिक लोकेशन तक पहुँच प्राप्त करें, इसे सभी प्रकार के फोन, नेटवर्क और देशों पर काम करने के लिए डिज़ाइन किया गया है।",
    "WHY_CHOOSE_TAG_1_TITLE.B": "अदृश्य सेवा",
    "WHY_CHOOSE_TAG_1_TEXT.B": "फ़ोन के मालिक को यह पता नहीं चलेगा कि किसने उसे ढूँढने की कोशिश की। जियोलोकेशन को गुमनाम तरीके से किया जाता है और ट्रांसमिट किया गया सभी डेटा एन्क्रिप्टेड होता है, आपकी पहचान गुप्त रहेगी।",
    "WHY_CHOOSE_TAG_2_TEXT.B": "अपने फ़ोन या लक्षित डिवाइस पर कोई सॉफ़्टवेयर इंस्टॉल करने की ज़रूरत नहीं है। सब कुछ रिमोट तरीके से ही काम करता है! आपको बस उस फ़ोन नंबर की ज़रूरत है जिसे आप ट्रैक करना चाहते हैं और हमें बस आपका कुछ मिनट का समय चाहिए।",
    "WHY_CHOOSE_TAG_3_TEXT.B": "इससे कोई फर्क नहीं पड़ता कि आप कहां हैं और इससे कोई फर्क नहीं पड़ता कि वे कहां हैं, {{siteName}} हर नेटवर्क और कैरियर के साथ काम करता है। दुनिया के किसी भी मोबाइल नंबर को ट्रैक किया जा सकता है।",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} iOS और Android दोनों मोबाइल डिवाइस का समर्थन करता है। जब तक आपको उनका फ़ोन नंबर पता है, आप हमारे फ़ोन नंबर ट्रैकर का उपयोग करके उन्हें आसानी से ढूँढ़ सकते हैं।",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} एक ऐसी सेवा है जो आपको फ़ोन नंबर से लोकेशन ढूंढने में मदद कर सकती है। चाहे आप अपने बच्चे, साथी या किसी को भी ढूँढना चाहते हों, आप हमारे फ़ोन ट्रैकर नंबर से यह कर सकते हैं।",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} को लक्षित फ़ोन को खोजने के लिए भौतिक पहुँच की आवश्यकता नहीं है। किसी अन्य व्यक्ति की लोकेशन को ट्रैक करने के लिए आपको बस उसके फ़ोन नंबर की ज़रूरत है। चूँकि {{siteName}} पूरी तरह से ऑनलाइन और रिमोट तरीके से काम करता है, इसलिए आपको अपने फ़ोन या लक्षित मोबाइल डिवाइस पर कोई ऐप या सॉफ़्टवेयर इंस्टॉल करने की ज़रूरत नहीं है। आपको अपने डिवाइस पर कोई ऐप इंस्टॉल करने की भी ज़रूरत नहीं है, क्योंकि {{siteName}} ऑनलाइन काम करता है। आपको बस अपनी पसंद के किसी भी ब्राउज़र में {{siteName}} का वेब संस्करण खोलना है और वह फ़ोन नंबर टाइप करना है जिसे आप ढूँढना चाहते हैं।",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "हमारे लोकेशन ट्रैकर के बारे में आपकी चिंताएँ स्वाभाविक हैं। हम आपको आश्वस्त करते हैं कि फ़ोन नंबर द्वारा किसी व्यक्ति का पता लगाने की {{siteName}} की प्रक्रिया सूचना आयुक्त कार्यालय द्वारा प्रदान किए गए दिशानिर्देशों के आधार पर पूरी तरह से अनुपालन योग्य और कानूनी है। हमारा सिस्टम लोकेशन निर्धारित करने के लिए नेटवर्क-आधारित तकनीकों और एकत्रित डेटा का लाभ उठाता है, यह सुनिश्चित करता है कि यह विधि कानूनी है और गोपनीयता मानदंडों के अनुसार हो।",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "जी हां, {{siteName}} सिर्फ़ एक नंबर से फ़ोन को ट्रैक करने में सक्षम है। आपको फ़ोन मॉडल को जानने की कोई ज़रूरत नहीं है। जब तक आपको उनका फ़ोन नंबर पता है, आप हमारे फ़ोन नंबर ट्रैकर का उपयोग करके उन्हें आसानी से ढूँढ़ सकते हैं। {{siteName}} ऑनलाइन काम करता है, यानी आप इसे किसी भी ब्राउज़र में आसानी से खोल सकते हैं। एक बार जब आप अपना अकाउंट बना लेते हैं और उनका फ़ोन नंबर टाइप करते हैं, तो आपको कुछ ही मिनटों में उनकी सटीक लोकेशन पता चल जाती है।",
    "TRIAL_TIME.B": "24 घंटे पहुंच",
    "SIGNUP_PAYMENT_TITLE": "भुगतान",
    "ALREADY_SHARED_LOCATION": "आपने अपनी लोकेशन पहले ही साझा कर दी है",
    "PAY_WITH_CARD": "कार्ड से भुगतान करें",
    "YOUR_CARD_INVALID": "आपका कार्ड नंबर अमान्य है।",
    "YOUR_CARD_INCOMPLETE": "आपका कार्ड नंबर अधूरा है।",
    "YOUR_CARD_EXPIRATION": "आपके कार्ड की समाप्ति तिथि अधूरी है।",
    "VALID_EXPIRATION_DATE": "कृपया वैध समाप्ति तिथि दर्ज करें।",
    "YOUR_CARD_EXPIRATION_PAST": "आपके कार्ड का समाप्ति वर्ष बीत चुका है।",
    "CVC_INCOMPLETE": "आपके कार्ड का सुरक्षा कोड अधूरा है।",
    "YOUR_POSTAL_CODE_INCOMPLETE": "आपका पिन कोड अधूरा है।",
    "ZIP_CODE": "पिन कोड",
    "GOOGLE_PAY_SELECTED": "Google Pay चुना गया।",
    "WALLET_NOTE": "आपकी भुगतान जानकारी को सुरक्षित रूप से सबमिट करने के लिए एक और चरण दिखाई देगा।",
    "APPLE_PAY_SELECTED": "Apple Pay चुना गया।",
    "BILLING_FIRST_NAME_REQUIRED": "पहला नाम आवश्यक है",
    "BILLING_LAST_NAME_REQUIRED": "उप नाम आवश्यक है",
    "BILLING_ADDRESS_REQUIRED": "पता आवश्यक है",
    "BILLING_CITY_REQUIRED": "शहर आवश्यक है",
    "BILLING_POSTAL_CODE_REQUIRED": "पिन कोड आवश्यक है",
    "BILLING_COUNTRY_REQUIRED": "देश आवश्यक है",
    "ENTER_VALID_EMAIL": "कृपया एक मान्य ईमेल पता दर्ज करें",
    "MONDAY": "सोमवार",
    "CONNECTING_CELLULAR_TOWERS": "सेलुलर टावरों से कनेक्ट करना",
    "CONNECTING_TO_THE_PHONE": "फ़ोन से कनेक्ट करना",
    "TIMEZONE": "समय क्षेत्र",
    "CARRIER": "कैरियर",
    "WIRELESS": "वायरलैस",
    "COUNTRY": "देश",
    "CITY": "शहर",
    "NAME": "नाम",
    "LOCATION": "लोकेशन",
    "DEFINED": "परिभाषित",
    "NUMBER_LOCATED": "नंबर लोकेट हुआ!",
    "SIGN_UP_EXACT_LOCATION": "सटीक लोकेशन देखने के लिए साइन अप करें",
    "SIGNUP_TERM_2": "नए अकाउंट हमारे <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">नियम और शर्तों</a> के अधीन हैं",
    "UPDATE_PAYMENT_METHOD": "भुगतान विधि अपडेट करें",
    "UPDATE_PAYMENT_METHOD_DESC": "कृपया अपना खाता पुनः सक्रिय करने के लिए एक नई भुगतान विधि जोड़ें.",
    "CARD_NUMBER": "कार्ड संख्या",
    "CARD_EXP": "समाप्ति (महीना/वर्ष)",
    "REACTIVATE": "पुन: सक्रिय",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / महीना। सदस्यता हर महीने नवीनीकृत होगी जब तक आप रद्द नहीं करते।",
    "REACTIVATE_ACCOUNT": "आज ही अपना खाता पुनः सक्रिय करें!",
    "REACTIVATE_ACCOUNT_DESC": "हमें आपकी भुगतान विधि संसाधित करने में समस्या आई है। कृपया हमारी सेवाओं तक निरंतर पहुंच सुनिश्चित करने के लिए अपनी कार्ड जानकारी अपडेट करें।",
    "CANCEL_SUBSCRIPTION_DESC": "वैकल्पिक रूप से, यदि आप अब अपने खाते का उपयोग नहीं करना चाहते हैं तो अपनी सदस्यता रद्द करें।",
    "CANCEL_SUBSCRIPTION": "सदस्यता रद्द",
    "ACCOUNT_INFORMATION": "खाता संबंधी जानकारी",
    "CREATION_DATE": "निर्माण तिथि",
    "EMAIL_ADDRESS": "ई-मेल पता",
    "PASSWORD_IS_REQUIRED": "पासवर्ड की आवश्यकता है",
    "DASHBOARD": "डैशबोर्ड",
    "TEST_EMAIL": "परीक्षण ईमेल",
    "CURRENCIES": "मुद्राओं",
    "ADMINS": "व्यवस्थापक",
    "PR_STEP_1_NOW": "अब",
    "PR_MESSAGES": "संदेश",
    "PR_STEP_1_INFO": "जानकारी",
    "PR_STEP_1_DESCRIPTION": "नमस्ते, मैं जॉन बोल रहा हूँ! आप कहाँ हैं? कृपया इस सेवा के साथ अपना स्थान साझा करें। ",
    "PR_STEP_1_OF": "का",
    "PR_STEP_1_SWIPE_MESSAGE": "अनलॉक करने के लिए ऊपर स्वाइप करें",
    "PR_STEP_1_TEXT": "किसी फ़ोन नंबर का पता लगाने के लिए, {{siteName}} एक स्थानीयकरण लिंक के साथ एक कस्टम अनाम टेक्स्ट संदेश भेजता है।",
    "PR_NEXT": "अगला",
    "PR_STEP_2_TITLE": "स्थान मिला",
    "PR_STEP_2_DESCRIPTION": "हमारी जीपीएस ट्रैकिंग की सटीकता बेजोड़ है, और {{siteName}} के साथ, आप आसानी से सटीक स्थान प्राप्त कर सकते हैं।",
    "PR_SEE_LOCATION": "स्थान देखें",
    "PR_STEP_2_TEXT": "<strong> डैशबोर्ड </strong> पर जाएं और संदेश में दिए गए लिंक पर टैप करने पर उन्हें मानचित्र पर देखें।",
    "PR_BACK": "पीछे",
    "PR_STEP_3_TITLE_1": "पूरी रिपोर्ट को अनलॉक करें",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "मोबाईल",
    "PR_STEP_3_PHONE": "फोन प्रकार",
    "PR_STEP_3_TITLE_3": "फ़ोन जीपीएस स्थान",
    "PR_STEP_3_DATE": "तारीख",
    "PR_STEP_3_STATUS": "स्थान स्थिति",
    "PR_STEP_3_PENDING": "लंबित",
    "PR_START_NOW": "शुरू करें",
    "PR_PREVIEW": "पूर्व दर्शन",
    "PR_PREVIEW_POPUP_TITLE": "यह संदेश इस <br /> नंबर पर भेजा जाएगा",
    "PR_PREVIEW_POPUP_DESCRIPTION": "आपकी पहचान गुप्त रखी जाएगी। संदेश किसी अनाम भेजने वाले द्वारा भेजा जाएगा।",
    "PR_SEND": "भेजें",
    "PR_EDIT": "एडिट करें",
    "PR_DOWNLOAD": "डाउनलोड करें",
    "PR_PDF": "PDF",
    "PR_MONITOR": "निगरानी करना",
    "PR_DASHBOARD": "डैशबोर्ड",
    "PR_ACCESS_REPORT_TEXT_1": "के लिए नया ट्रैकिंग अनुरोध भेजें",
    "PR_ACCESS_REPORT_TITLE_3": "इस फ़ोन रिपोर्ट में निम्नलिखित शामिल हो सकते हैं:",
    "PR_PHONE_NO": "फोन नंबर",
    "PR_EDUCATION": "शिक्षा",
    "PR_EMAIL_ADDRESS": "ईमेल पते",
    "PR_MATCH_EMAIL": "ईमेल मिलान",
    "PR_SOCIAL_MEDIA": "सोशल मीडिया",
    "PR_EMAIL_TYPE": "प्रकार",
    "PR_COMPANIES_JOBS": "कंपनियां और नौकरियां",
    "PR_ADDRESS_HISTORY": "पता इतिहास",
    "PR_PHOTOS": "तस्वीरें",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} आपको लोगों को खोजने और उनके बारे में सुरक्षित और जिम्मेदार तरीके से अधिक जानने में मदद करने के लिए समर्पित है।{{siteName}} एक उपभोक्ता रिपोर्टिंग एजेंसी (CRA) नहीं है, जैसा कि निष्पक्ष क्रेडिट रिपोर्टिंग अधिनियम (FCRA) द्वारा परिभाषित किया गया है। इस साइट का उपयोग रोजगार, क्रेडिट या किरायेदार स्क्रीनिंग या संबंधित उद्देश्य के लिए नहीं किया जा सकता है।{{siteName}} डेटा के प्रत्येक भाग को सत्यापित या मूल्यांकन नहीं करता है, और दी गई जानकारी के बारे में कोई वारंटी या गारंटी नहीं देता है।",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - सभी अधिकार सुरक्षित",
    "PR_UNLOCK_POPUP_DESCRIPTION": "चाहे आप किसी पुराने मित्र से फिर से संपर्क कर रहे हों, किसी अज्ञात कॉलर की पहचान कर रहे हों, या किसी के बारे में जानने की जिज्ञासा रखते हों, {{siteName}} आपको आवश्यक जानकारी प्रदान करता है!",
    "PR_UNLOCK_POPUP_TEXT_1": "इस रिपोर्ट को अनलॉक करें",
    "PR_UNLOCK_POPUP_TEXT_2": "10 पूर्ण रिपोर्ट अनलॉक करें",
    "PR_UNLOCK_POPUP_TEXT_3": "/माह",
    "PR_UNLOCK_POPUP_REPORTS": "रिपोर्टें",
    "PR_UNLOCK_POPUP_TERM": "मैं {{siteName}} की <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">गोपनीयता नीति</a> और <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">उपयोग की शर्तों</a> से सहमत हूँ।",
    "PR_PAY": "भुगतान करें",
    "PR_CANCEL": "रद्द करें",
    "PR_UNLOCK_MONITORING_POPUP": "मॉनिटरिंग अनलॉक करें",
    "PR_DASHBOARD_TEXT_1": "नई खोज शुरू करें",
    "PR_DASHBOARD_TITLE": "मेरी रिपोर्ट",
    "PR_SEARCH_DATE": "खोज तिथि",
    "PR_DASHBOARD_BUTTON": "रिपोर्ट खोलें",
    "PR_REPORT_POPUP_DESCRIPTION_1": "तब तक आप विस्तृत {{siteName}} और स्वामी की पृष्ठभूमि की जानकारी देख सकते हैं।",
    "PR_REPORT_POPUP_TEXT_4": "फ़ोन प्रतिष्ठा स्कोर",
    "PR_REPORT_POPUP_TEXT_6": "अन्य फ़ोन नंबर",
    "PR_REPORT_POPUP_ERROR": "रिपोर्ट देखने के लिए आपको नियम एवं शर्तों से सहमत होना होगा।",
    "PR_DENIED_BUTTON": "नहीं धन्यवाद, मैं इंतज़ार करूँगा",
    "PR_ANIMATION_TEXT": "कृपया प्रतीक्षा करें जब तक हम इस रिपोर्ट को नवीनतम उपलब्ध रिकॉर्ड के साथ अपडेट नहीं कर देते।",
    "PR_PREMIUM_SECTION_TITLE_1": "सामान्य फ़ोन जानकारी",
    "PR_OVERVIEW": "अवलोकन",
    "PR_PREMIUM_SECTION_TEXT": "नाम और वंश",
    "PR_AREA_CODE": "क्षेत्र कोड स्थान",
    "PR_PHONE_LINE_TYPE": "फ़ोन लाइन का प्रकार",
    "PR_PHONE_TYPE_LANDLINE": "लैंडलाइन",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "वाहक प्रकार",
    "PR_PHONE_NUMBER_TYPE": "वैध फ़ोन नंबर",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "पूरी रिपोर्ट अनलॉक करके लोगों के बारे में खोजें, पता लगाएँ, सत्यापित करें और जानकारी प्राप्त करें। चाहे आप किसी पुराने दोस्त से फिर से जुड़ रहे हों, किसी अनजान कॉलर की पहचान कर रहे हों या किसी के बारे में जानने की उत्सुकता रखते हों, {{siteName}} आपको वह जानकारी देता है जिसकी आपको ज़रूरत है।",
    "PR_PREMIUM_SECTION_TITLE_2": "कार्य इतिहास",
    "PR_PREMIUM_SECTION_TITLE_4": "रिश्ते और सहयोगी",
    "PR_PREMIUM_SECTION_TITLE_5": "डेटा लीक चेकर",
    "PR_UNLOCK_THIS_SECTION": "इस अनुभाग को अनलॉक करें",
    "PR_MONITOR_SECTION_TITLE": "अपडेट प्राप्त करने के लिए इस रिपोर्ट पर नज़र रखें",
    "PR_MONITOR_SECTION_DESCRIPTION": "हम हमेशा अपना डेटा अपडेट करते रहते हैं। रिपोर्ट मॉनिटरिंग को सक्रिय रखें ताकि जब भी हमें आपकी रिपोर्ट में कोई बदलाव दिखे तो आपको स्वचालित अलर्ट मिल जाए।",
    "PR_MONITOR_SECTION_BUTTON": "मॉनिटरिंग चालू करें",
    "PR_PREMIUM_REPORT_TITLE": "फ़ोन प्रतिष्ठा स्कोर",
    "PR_PREMIUM_REPORT_TEXT_1": "जोखिम भरा",
    "PR_PREMIUM_REPORT_TEXT_2": "हाल ही में दुर्व्यवहार",
    "PR_PREMIUM_REPORT_TEXT_3": "धोखाधड़ी गतिविधि",
    "PR_PREMIUM_REPORT_TEXT_4": "स्पैम की सूचना दी गई",
    "PR_PREMIUM_REPORT_TEXT_5": "लाइन प्रकार",
    "PR_PREMIUM_REPORT_TEXT_6": "प्रीपेड",
    "PR_LEARN_MORE": "और अधिक जानें",
    "PR_LEARN_MORE_DESCRIPTION_2": "{{phone_number}} नंबर से संबंधित संभावित तस्वीरें मिलीं।",
    "PR_POSSIBLE_PHOTOS": "संभावित तस्वीरें",
    "PR_LEARN_MORE_DESCRIPTION_3": "हमने {{phone_number_owner_first_name}} के नाम की संभावित पैतृक उत्पत्ति का पता लगाने के लिए उसके व्युत्पत्ति संबंधी मूल को पुनः प्राप्त कर लिया है।",
    "PR_POSSIBLE_ASSOCIATES_AGE": "आयु",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "उच्च खोज दर का अर्थ है कि कॉल के स्पैम होने की संभावना अधिक है।",
    "PR_SEARCH_VOLUME_TEXT_1": "इस नंबर को खोजा गया है:",
    "PR_PHONE_APPROXIMATE_LOCATION": "फ़ोन का अनुमानित स्थान",
    "PR_SOCIAL_PROFILES": "सामाजिक प्रोफ़ाइल",
    "PR_SOCIAL_PROFILE_BUTTON": "प्रोफ़ाइल देखें",
    "PR_DATA_LEAK_SAFE": "अब आप सुरक्षित हैं",
    "PR_DATA_LEAK_UNSAFE": "आपका डेटा लीक हो गया है",
    "PR_ACCOUNT_INFORMATION": "खाता संबंधी जानकारी",
    "PR_MEMBER_SINCE": "से सदस्य",
    "PR_BILLING_INFORMATION": "बिलिंग जानकारी",
    "PR_SAVE_ORDER": "सेव करें",
    "PR_SUBSCRIPTIONS": "सदस्यता",
    "PR_PRODUCT": "उत्पाद",
    "PR_FREQUENCY": "आवृत्ति",
    "PR_NEXT_INVOICE": "अगला भुगतान",
    "PR_TRANSACTION_DECLINED": "लेन - देन से इनकार कर दिया गया है",
    "PR_TRANSACTION_DESCRIPTION": "कृपया वैकल्पिक भुगतान विधि का उपयोग करके अपना ऑर्डर देने का प्रयास करें।",
    "PR_ORDER_DETAILS": "ऑर्डर का विवरण",
    "PR_SUBMIT_ORDER": "आर्डर सब्मिट करें",
    "PR_TERM": "मैं {{siteName}} गोपनीयता नीति और उपयोग की शर्तों से सहमत हूँ। मैं क्रेडिट, बीमा, रोजगार, आवास या फेयर क्रेडिट रिपोर्टिंग एक्ट के तहत कवर किए गए किसी भी उद्देश्य के लिए किसी की पात्रता निर्धारित करने के लिए {{siteName}} से कोई भी जानकारी का उपयोग या संग्रह नहीं करूँगा और मैं समझता हूँ कि {{siteName}} एक उपभोक्ता रिपोर्टिंग एजेंसी नहीं है और उपभोक्ता रिपोर्ट प्रदान नहीं करती है। मैं समझता हूँ कि जब तक मैं रद्द नहीं करता, तब तक मुझे {{price}} मासिक बिल दिया जाएगा। अगर मैं अपनी {{siteName}} सदस्यता रद्द करना चाहता हूँ, तो मैं ईमेल या सेटिंग पेज से ऐसा कर सकता हूँ।",
    "PR_CLOSE_MENU": "मेनू बंद करें",
    "PR_SELECT_COUNTRY": "देश चुनें",
    "PR_CANCELLATION_CONFIRM_BUTTON": "पुष्टि करें",
    "PR_TC_TERMS_CONDITION": "नियम एवं शर्तें",
    "PR_ACCOUNT": "मेरा खाता",
    "PR_FAQ": "सामान्य प्रश्न",
    "PR_LOGOUT_PHONE_REPORT": "लॉग आउट",
    "PR_POPUP_TITLE": "फ़ोन नंबर विशेषता विवरण",
    "PR_POPUP_DESCRIPTION_1": "एक सामान्यतः 3-अंकीय संख्या जो किसी देश में किसी विशेष टेलीफोन सेवा क्षेत्र की पहचान कराती है",
    "PR_POPUP_DESCRIPTION_2": "यह लैंडलाइन, वायरलेस या VOIP हो सकता है",
    "PR_PHONE_LISTING": "फ़ोन लिस्टिंग प्रकार",
    "PR_POPUP_DESCRIPTION_3": "यह आवासीय, व्यावसायिक या विशेष सेवाएँ हो सकती हैं। एक विशेष सेवा फ़ोन नंबर आपातकालीन सेवा, परीक्षण संख्या, विविध सेवा, निर्देशिका सहायता हो सकता है,...",
    "PR_POPUP_SUBTITLE_1": "वाहक के मुख्य व्यवसाय का वर्णन करता है",
    "PR_POPUP_DESCRIPTION_4": "क्या यह एक उचित रूप से निर्मित फ़ोन नंबर है और क्या फ़ोन नंबर किसी वाहक को सौंपा गया है",
    "PR_NUMBER_PORTABILITY": "नंबर पोर्टेबिलिटी",
    "PR_POPUP_SUBTITLE_2": "क्या किसी नंबर को विभिन्न वाहकों को हस्तांतरित किया जा सकता है",
    "PR_WIRE_CENTER_LOCATION": "वायर सेंटर स्थान",
    "PR_POPUP_SUBTITLE_3": "सेवा प्रदाता का मुख्य स्थान",
    "PR_ACCURACY_POPUP_TITLE": "अपनी फ़ोन रिपोर्ट की सटीकता सुधारें",
    "PR_ACCURACY_POPUP_DESCRIPTION": "वैकल्पिक रूप से, आप फ़ोन नंबर के स्वामी के बारे में अतिरिक्त विवरण प्रदान करके अपने परिणामों की सटीकता बढ़ा सकते हैं। नीचे दिए गए फ़ील्ड में आपके पास मौजूद कोई भी जानकारी दर्ज करने से हमारे सिस्टम को खोज को परिष्कृत करने में मदद मिलती है, जिससे सटीक और प्रासंगिक जानकारी प्राप्त करने की संभावना बढ़ जाती है।",
    "PR_ONLINE_USERNAME": "ऑनलाइन उपयोगकर्ता नाम",
    "PR_CONTACT_EMAIL": "हमें यहां ईमेल करें",
    "PR_VALID_PHONE_NUMBER": "वैध फ़ोन नंबर",
    "PR_ACTIVE_NUMBER": "सक्रिय संख्या",
    "PR_PHONE_CARRIER_NAME": "फ़ोन वाहक का नाम",
    "PR_SPAM_RISK": "स्पैम जोखिम",
    "PR_TIME_ZONE": "समय क्षेत्र",
    "PR_PHONE_OWNER_INFORMATION": "फ़ोन मालिक की जानकारी",
    "PR_AGE": "आयु",
    "PR_GENDER": "लिंग",
    "PR_ORIGIN_COUNTRY": "मूल देश",
    "PR_SOCIAL_MEDIA_PROFILES": "सोशल मीडिया प्रोफाइल",
    "PR_OTHER_PHONE_NUMBERS": "अन्य फ़ोन नंबर",
    "PR_REGION": "क्षेत्र",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} ने कई प्रमुख कारकों के आधार पर निर्धारित किया है कि {{phone_number}} नंबर कम जोखिम वाला है। कुछ कारकों का दूसरों की तुलना में बड़ा प्रभाव हो सकता है।",
    "PR_DOWNLOAD_SECTION_TITLE": "क्या आपको यह रिपोर्ट प्रिंट करने योग्य प्रारूप में चाहिए?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "रिपोर्टें पीडीएफ के रूप में उपलब्ध हैं जिन्हें आप प्रिंट कर सकते हैं, स्वयं को ईमेल कर सकते हैं या अपने कंप्यूटर पर डाउनलोड कर सकते हैं।",
    "PR_PRINT_PDF": "पीडीएफ प्रिंट करें",
    "PR_EMAIL_PDF": "पीडीएफ ईमेल करें",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "प्रीपेड फोन",
    "PR_YES": "हाँ",
    "PR_NO": "नहीं",
    "PR_OTHER_MESSAGE": "नीचे दिए गए फ़ोन नंबर {{phone_owner_full_name}} द्वारा वर्तमान में या पहले इस्तेमाल किए गए हो सकते हैं। अधिक जानकारी प्राप्त करने के लिए किसी भी नंबर पर फ़ोन रिपोर्ट चलाएँ।",
    "PR_UNLOCK_EMAIL_MESSAGE": "हर दिन अरबों ईमेल भेजे जाने के कारण, ईमेल पते अक्सर डिजिटल फिंगरप्रिंट के रूप में काम करते हैं, जो व्यक्तियों को विभिन्न ऑनलाइन गतिविधियों से जोड़ते हैं। व्यक्तिगत संचार से लेकर सोशल मीडिया प्रोफाइल तक, ईमेल किसी व्यक्ति की ऑनलाइन उपस्थिति और व्यवहार के बारे में बहुत कुछ बता सकते हैं।",
    "PR_UNLOCK_TITLE": "वे बातें जो आपको जाननी चाहिए",
    "PR_OTHER_NUMBER_MESSAGE": "कई फ़ोन नंबर किसी व्यक्ति के जीवन के अलग-अलग पहलुओं को उजागर कर सकते हैं, गुप्त संपर्कों से लेकर अघोषित व्यापारिक लेन-देन तक। प्रत्येक नंबर नए कनेक्शन और बातचीत को उजागर कर सकता है, जिससे उनके नेटवर्क की पूरी तस्वीर सामने आ सकती है।",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "आज की तकनीक के साथ, हमारा सिस्टम अक्सर किसी व्यक्ति से जुड़ी ऑनलाइन तस्वीरें ढूँढ सकता है। ये तस्वीरें उनके जीवन की एक झलक पेश कर सकती हैं, उन क्षणों को कैद कर सकती हैं जो बताते हैं कि वे कौन हैं और क्या करते हैं।",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "सेल फ़ोन लगातार आस-पास के सेल टावरों से संवाद करते रहते हैं, जिससे अनुमानित लोकेशन ट्रैकिंग की सुविधा मिलती है। यह डेटा किसी व्यक्ति के लोकेशन के बारे में जानकारी दे सकता है।",
    "PR_SOCIAL_PROFILE_MESSAGE": "बहुत से लोग समान उपयोगकर्ता नाम या ईमेल पते का उपयोग करते हैं, जिससे कई प्रोफ़ाइल लिंक करना और एक पूर्ण डिजिटल पदचिह्न बनाना आसान हो जाता है, चाहे वह सार्वजनिक या छिपी हुई प्रोफ़ाइल हो। उनकी रुचियों, राय और सामाजिक मंडलियों का पता लगाएं।",
    "PR_WORK_HISTORY_MESSAGE": "औसत व्यक्ति अपने करियर के दौरान {{number}} बार नौकरी बदलता है, जो एक गतिशील नौकरी बाजार और विकसित करियर पथ को दर्शाता है। किसी के कार्य इतिहास की जांच करने से उनकी पेशेवर पृष्ठभूमि और करियर प्रक्षेपवक्र की गहरी समझ मिल सकती है।",
    "PR_EDUCTION_MESSAGE": "उनकी शैक्षिक पृष्ठभूमि का पता लगाएँ। इस अनुभाग में वे कौन से स्कूल गए, उन्होंने कौन सी डिग्री हासिल की और उनकी कोई अन्य शैक्षणिक उपलब्धियाँ क्या हैं, यह बताया जा सकता है। उनकी शिक्षा को समझने से उनके ज्ञान और विशेषज्ञता के बारे में जानकारी मिल सकती है।",
    "PR_ADDRESS_HISTORY_MESSAGE": "पिछले पतों के ज़रिए उनके जीवन का पता लगाएँ। वे जिस भी जगह पर रहे हैं, वह उनके पिछले घरों से लेकर वर्तमान निवास तक की यात्रा की कहानी बयां करती है। यह जानकारी समय के साथ उनकी जीवनशैली और गतिविधियों के पैटर्न को दिखा सकती है।",
    "PR_ASSOCIATE_MESSAGE": "सोशल नेटवर्क, चाहे ऑफलाइन हो या ऑनलाइन, अक्सर यह बताते हैं कि कोई व्यक्ति किसके साथ समय बिताना पसंद करता है, चाहे वह करीबी दोस्त हो या बिजनेस पार्टनर। ये कनेक्शन उनके निजी और पेशेवर दायरे की स्पष्ट तस्वीर देते हैं।",
    "PR_ANCESTRY_MESSAGE": "नामों में गहरी कहानियाँ होती हैं। नाम के अर्थ और वंश की खोज करने से विरासत, पारिवारिक इतिहास और सांस्कृतिक परंपराओं का पता चल सकता है। अपनी पहचान को आकार देने वाली ऐतिहासिक और पारिवारिक जड़ों को उजागर करें।",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "आज के डिजिटल युग में, पहचान संबंधी खतरे चिंताजनक रूप से आम हैं, हर {{time}} सेकंड में एक नई आईडी चोरी की घटना होती है। ये खतरे आपकी व्यक्तिगत और वित्तीय सुरक्षा के लिए महत्वपूर्ण जोखिम पैदा करते हैं।",
    "PR_NUISANCE_DESCRIPTION": "उपद्रवी कॉल अवांछित और अक्सर विघटनकारी फ़ोन कॉल होते हैं जो परेशान या चिंतित करने वाले हो सकते हैं। इन कॉल में टेलीमार्केटिंग कॉल, स्वचालित रोबोकॉल, शरारती कॉल, घोटाले वाली कॉल और अज्ञात या अवांछित नंबरों से बार-बार आने वाली कॉल शामिल हो सकती हैं। उपद्रवी कॉल दैनिक गतिविधियों में बाधा डाल सकती हैं, गोपनीयता का उल्लंघन कर सकती हैं और कभी-कभी उत्पीड़न का कारण भी बन सकती हैं।",
    "PR_TIMES": "बार",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "इस रिपोर्ट की पीडीएफ प्रति आपके ईमेल पते पर भेज दी जाएगी।",
    "PR_UPDATE_MONTHLY": "दैनिक तौर पर अपडेट",
    "PR_EDUCATIONAL_BACKGROUND": "शैक्षिक पृष्ठभूमि",
    "PR_MONITOR_STATUS": "इस रिपोर्ट की निगरानी करें",
    "PR_UNLOCK_MORE_REPORT": "अधिक रिपोर्ट अनलॉक करें",
    "PR_USES": "उपयोग",
    "PR_NEIGHBOR_DESCRIPTION": "नेबर स्पूफिंग तब होती है जब आपको किसी अपरिचित नंबर से कॉल आती है जो स्थानीय नंबरों से काफी मिलता-जुलता है। कॉलर आईडी आपके खुद के नंबर के समान ही क्षेत्र कोड और संभवतः वही उपसर्ग प्रदर्शित करेगी। स्कैमर्स इस रणनीति का इस्तेमाल इस उम्मीद में करते हैं कि आपको विश्वास हो जाएगा कि यह आपके पड़ोस का कोई व्यक्ति कॉल कर रहा है।",
    "PR_DOWNLOAD_REPORT": "यह रिपोर्ट डाउनलोड करें",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "असीमित रिपोर्ट डाउनलोड",
    "PR_UNLIMITED": "असीमित",
    "MAIN_STREET": "मुख्य मार्ग",
    "CONTINUE_WITH_GOOGLE": "गूगल के साथ जारी रखें",
    "CONTINUE_WITH_APPLE": "एप्पल के साथ जारी रखें",
    "CONTINUE_WITH_FACEBOOK": "फेसबुक के साथ जारी रखें",
    "OR_SIGNUP_WITH_EMAIL": "या ईमेल से साइनअप करें",
    "OR_LOGIN_WITH_EMAIL": "या, ईमेल से लॉगिन करें",
    "PR_SUB_DESCRIPTION_LOCATION": "हम हर {{hours}} घंटे में अपने डेटाबेस को अपडेट करते हैं। अगर इस फ़ोन नंबर से जुड़ी कोई अनुमानित स्थान जानकारी उपलब्ध हो जाती है, तो हमारा सिस्टम अपने आप इस रिपोर्ट को अपडेट कर देगा।",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "और इस फ़ोन नंबर के स्वामी के बारे में अतिरिक्त विवरण पता लगाएँ।",
    "DAILY_LIMIT_REACHED_ERROR": "आपकी दैनिक सीमा पूरी हो गई है। कृपया बाद में पुनः प्रयास करें।",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} ने कई प्रमुख कारकों के आधार पर निर्धारित किया है कि {{phone_number}} नंबर मध्यम जोखिम वाला है। कुछ कारकों का दूसरों की तुलना में बड़ा प्रभाव हो सकता है।",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} ने कई प्रमुख कारकों के आधार पर निर्धारित किया है कि {{phone_number}} नंबर उच्च जोखिम वाला है। कुछ कारकों का दूसरों की तुलना में बड़ा प्रभाव हो सकता है।",
    "PR_EMAIL_DESCRIPTION_MATCH": "ईमेल पते जिन्हें {{phone_number}} ने वर्तमान में या पहले इस्तेमाल किया है, नीचे प्रदर्शित किए गए हैं।",
    "PR_OTHER_MESSAGE_DESCRIPTION": "{{phone_number}} के स्वामी द्वारा वर्तमान में या पहले इस्तेमाल किए गए फ़ोन नंबर नीचे प्रदर्शित किए गए हैं। अधिक जानकारी खोजने के लिए किसी विशेष नंबर पर {{siteName}} चलाएँ।",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} सोशल मीडिया प्रोफाइल, ब्लॉग, वेबसाइट और अन्य माध्यमों से ऐसी तस्वीरें खोजने के लिए इंटरनेट पर व्यापक खोज करता है जो {{phone_number}} से जुड़ी हो सकती हैं।",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "सार्वजनिक रिकॉर्ड के अनुसार, {{phone_number}} का स्वामी संभवतः निम्नलिखित स्थानों पर रहता था, काम करता था या संपत्ति का मालिक था।",
    "PR_RELATIONSHIP_DESCRIPTION": "सार्वजनिक और संबंधपरक रिकॉर्ड के माध्यम से हमारी विस्तृत खोज से इस फ़ोन नंबर से जुड़े किसी भी सहयोगी का पता नहीं चला। जबकि कई व्यक्तियों के पास अपने सहयोगियों के बारे में सार्वजनिक रूप से सुलभ जानकारी है, ऐसा प्रतीत होता है कि {{phone_owner_full_name}} के पास इस समय कोई भी सार्वजनिक रूप से सूचीबद्ध सहयोगी नहीं है।",
    "PR_EMPLOYMENT_HISTORY": "{{phone_number}} के लिए कोई रोजगार जानकारी नहीं मिली।",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "हमारे व्यापक सार्वजनिक रिकॉर्ड खोज से इस फ़ोन नंबर के लिए सोशल प्रोफ़ाइल की जानकारी नहीं मिली। वैश्विक आबादी के {{number}} तिहाई से ज़्यादा लोग सोशल मीडिया का इस्तेमाल करते हैं, लेकिन {{phone_number}} के मालिक के पास इस समय कोई सार्वजनिक रूप से सूचीबद्ध सोशल प्रोफ़ाइल नहीं हो सकती है।",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "हमारे व्यापक सार्वजनिक रिकॉर्ड खोज से इस फ़ोन नंबर के लिए सोशल प्रोफ़ाइल जानकारी नहीं मिली। वैश्विक आबादी के {{number}} तिहाई से ज़्यादा लोग सोशल मीडिया का इस्तेमाल करते हैं, लेकिन {{phone_owner_full_name}} के पास इस समय कोई सार्वजनिक रूप से सूचीबद्ध सोशल प्रोफ़ाइल नहीं हो सकती है",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "सार्वजनिक और उपलब्ध रिकॉर्ड के माध्यम से हमारी सिस्टम खोज में इस फ़ोन नंबर से जुड़ी कोई भी फ़ोटो नहीं मिली। जबकि कई व्यक्तियों के पास सार्वजनिक रूप से सुलभ फ़ोटो हैं, ऐसा प्रतीत होता है कि {{phone_number}} के स्वामी के पास इस समय सार्वजनिक डेटाबेस में कोई फ़ोटो उपलब्ध नहीं है।",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "हमारी विस्तृत सार्वजनिक रिकॉर्ड खोज में {{phone_owner_full_name}} से जुड़े किसी अन्य सक्रिय या निष्क्रिय फ़ोन नंबर का पता नहीं चला। जबकि व्यक्तियों के पास कई फ़ोन नंबर होना आम बात है, {{phone_owner_full_name}} के पास इस समय कोई अन्य सार्वजनिक रूप से सूचीबद्ध फ़ोन नंबर नहीं है।",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "हमारी विस्तृत सार्वजनिक रिकॉर्ड खोज में इस फ़ोन नंबर से जुड़े किसी अन्य सक्रिय या निष्क्रिय फ़ोन नंबर का पता नहीं चला। हालाँकि व्यक्तियों के पास कई फ़ोन नंबर होना आम बात है, लेकिन {{phone_number}} के पास इस समय कोई अन्य सार्वजनिक रूप से सूचीबद्ध फ़ोन नंबर नहीं है।",
    "PR_OTHER_PHONE_NUMBER_STATUS": "हम हर 24 घंटे में अपने डेटाबेस को रिफ्रेश करते हैं। अगर {{phone_number}} से जुड़े दूसरे फ़ोन नंबर उपलब्ध हो जाते हैं, तो हमारा सिस्टम अपने आप इस रिपोर्ट को अपडेट कर देगा।",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "{{phone_number}} के लिए कोई अतिरिक्त फ़ोन नंबर नहीं मिला।",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "सार्वजनिक और डिजिटल रिकॉर्ड के माध्यम से हमारी विस्तृत खोज से इस फ़ोन नंबर से जुड़े किसी भी ईमेल पते का पता नहीं चला। जबकि कई व्यक्तियों के ईमेल पते सार्वजनिक रूप से सुलभ हैं, ऐसा प्रतीत होता है कि {{phone_owner_full_name}} के पास इस समय कोई सार्वजनिक रूप से सूचीबद्ध ईमेल पता नहीं है।",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "सार्वजनिक और डिजिटल रिकॉर्ड के माध्यम से हमारी विस्तृत खोज से इस फ़ोन नंबर से जुड़े किसी भी ईमेल पते का पता नहीं चला। जबकि कई व्यक्तियों के ईमेल पते सार्वजनिक रूप से सुलभ हैं, ऐसा प्रतीत होता है कि {{phone_phone_number}} के मालिक के पास इस समय कोई सार्वजनिक रूप से सूचीबद्ध ईमेल पता नहीं है।",
    "PR_EMAIL_ADDRESS_STATUS": "हम हर {{hours}} घंटों में अपने डेटाबेस को अपडेट करते हैं। अगर इस फ़ोन नंबर से जुड़े कोई ईमेल पते उपलब्ध हो जाते हैं, तो हमारा सिस्टम अपने आप इस रिपोर्ट को अपडेट कर देगा।",
    "PR_POSSIBLE_EMAIL_TITLE": "{{phone_number}} के लिए कोई ईमेल पता नहीं मिला।",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "नीचे {{phone_owner_full_name}} से जुड़े {{number}} व्यक्ति दिए गए हैं। ये व्यक्ति सार्वजनिक रिकॉर्ड, साझा व्यवसाय या संगठनात्मक संबंधों, या परिवार और दोस्तों जैसे व्यक्तिगत संबंधों के माध्यम से {{phone_owner_full_name}} से जुड़े हो सकते हैं।",
    "PR_EDUCATION_TITLE_1": "नीचे उन सभी शैक्षणिक संस्थानों का विवरण दिया गया है, जिनमें {{phone_owner_full_name}} ने वर्तमान में या पहले भाग लिया है, साथ ही वहां रहते हुए प्रदान की गई कोई भी डिग्री, जो सार्वजनिक रूप से सुलभ स्रोतों पर प्रलेखित है।",
    "PR_EDUCATION_TITLE_2": "{{phoneNumber}} के स्वामी द्वारा वर्तमान में या पूर्व में अध्ययन किए गए सभी शैक्षणिक संस्थानों की जानकारी, साथ ही वहां प्रदान की गई सभी डिग्री, जो सार्वजनिक रूप से सुलभ स्रोतों पर प्रलेखित हैं, जैसे कि नीचे दर्शाई गई हैं।",
    "PR_SOCIAL_PROFILE_TITLE": "{{phone_number}} के स्वामी द्वारा वर्तमान में या पहले उपयोग किए गए सामाजिक प्रोफ़ाइल खाते नीचे प्रदर्शित किए गए हैं।",
    "PR_NO_INFORMATION_TITTLE_1": "{{phone_number}} के लिए कोई फ़ोटो नहीं मिली",
    "PR_NO_INFORMATION_TITLE_3": "{{phone_owner_full_name}} की कोई सोशल मीडिया प्रोफ़ाइल नहीं मिली।",
    "PR_HISTORY_TITLE_1": "सार्वजनिक और उपलब्ध रोजगार रिकॉर्ड की हमारी व्यापक खोज से इस फ़ोन नंबर से जुड़ी कोई भी नौकरी की जानकारी सामने नहीं आई। जबकि कई व्यक्तियों की रोजगार संबंधी जानकारी सार्वजनिक रूप से उपलब्ध है, {{phone_owner_full_name}} के पास इस समय कोई भी नौकरी की जानकारी सार्वजनिक रूप से सूचीबद्ध नहीं है।",
    "PR_HISTORY_TITLE_2": "सार्वजनिक और उपलब्ध रोजगार रिकॉर्ड की हमारी व्यापक खोज से इस फ़ोन नंबर से जुड़ी कोई भी नौकरी की जानकारी सामने नहीं आई। जबकि कई व्यक्तियों की रोजगार संबंधी जानकारी सार्वजनिक रूप से उपलब्ध है, {{phone_number}} के मालिक के पास इस समय कोई भी नौकरी की जानकारी सार्वजनिक रूप से सूचीबद्ध नहीं है।",
    "PR_MONITOR_UPDATE_REPORT_1": "हम हर {{hours}} घंटों में अपने डेटाबेस को अपडेट करते हैं। अगर {{phone_number}} के लिए रोज़गार विवरण उपलब्ध हो जाता है, तो हमारा सिस्टम अपने आप इस रिपोर्ट को अपडेट कर देगा।",
    "PR_POSSIBLE_EDUCTION_TITLE": "{{phone_owner_full_name}} के लिए कोई शिक्षा संबंधी जानकारी नहीं मिली।",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "सार्वजनिक और शैक्षणिक अभिलेखों के माध्यम से हमारी विस्तृत खोज से इस फ़ोन नंबर से जुड़ी कोई भी शैक्षिक जानकारी नहीं मिली। जबकि कई व्यक्तियों के पास उनके शैक्षिक इतिहास सार्वजनिक रूप से सुलभ हैं, ऐसा प्रतीत होता है कि {{phone_phone_number}} के मालिक के पास इस समय कोई भी सार्वजनिक रूप से सूचीबद्ध शैक्षिक विवरण नहीं है।",
    "PR_ADDRESS_HISTORY_TITLE": "{{phone_owner_full_name}} के लिए कोई पता नहीं मिला।",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "सार्वजनिक अभिलेखों और संपत्ति डेटाबेस के माध्यम से हमारी विस्तृत खोज से इस फ़ोन नंबर से जुड़े किसी भी वर्तमान या पिछले पते, जिसमें निवास स्थान या रोजगार शामिल है, का पता नहीं चला। जबकि कई व्यक्तियों के पते सार्वजनिक रूप से सुलभ हैं, ऐसा प्रतीत होता है कि {{phone_phone_number}} के मालिक के पास इस समय कोई सार्वजनिक रूप से सूचीबद्ध पता नहीं है।",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "सार्वजनिक अभिलेखों और संपत्ति डेटाबेस के माध्यम से हमारी विस्तृत खोज से इस फ़ोन नंबर से जुड़े किसी भी वर्तमान या पिछले पते, जिसमें निवास या रोजगार के स्थान शामिल हैं, का पता नहीं चला। जबकि कई व्यक्तियों के पते सार्वजनिक रूप से सुलभ हैं, ऐसा प्रतीत होता है कि {{phone_owner_full_name}} के पास इस समय कोई सार्वजनिक रूप से सूचीबद्ध पता नहीं है।",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "हम हर {{hours}} घंटे में अपने डेटाबेस को रिफ्रेश करते हैं। अगर इस फ़ोन नंबर से जुड़ी कोई भी पता जानकारी उपलब्ध हो जाती है, तो हमारा सिस्टम अपने आप इस रिपोर्ट को अपडेट कर देगा।",
    "PR_RELATIONSHIP_TITLE": "{{phone_owner_full_name}} के लिए कोई संबद्ध व्यक्ति नहीं मिला।",
    "PR_MONITOR_UPDATE_REPORT_2": "हम हर {{hours}} घंटे में अपने डेटाबेस को अपडेट करते हैं। अगर इस फ़ोन नंबर से जुड़े सहयोगियों के बारे में कोई जानकारी उपलब्ध होती है, तो हमारा सिस्टम अपने आप इस रिपोर्ट को अपडेट कर देगा।",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} सोशल मीडिया प्रोफाइल, ब्लॉग, वेबसाइट और अन्य माध्यमों से ऐसी तस्वीरें खोजने के लिए इंटरनेट पर व्यापक खोज करता है जो {{phone_owner_full_name}} से जुड़ी हो सकती हैं",
    "PR_SOCIAL_PROFILE_SUBTITLE": "सामाजिक प्रोफ़ाइल खाते जिन्हें {{phone_owner_full_name}} ने वर्तमान में या पहले इस्तेमाल किया हो सकता है, नीचे प्रदर्शित किए गए हैं।",
    "PR_SEARCH_VOLUME_TEXT_2": "यह नंबर खोजा गया",
    "SEARCH": "खोज",
    "FACEBOOK_EMAIL_PERMISSION": "आपका खाता किसी ईमेल से संबंधित नहीं है या आपने आवश्यक अनुमतियाँ अस्वीकार कर दी हैं",
    "NO_MATCHED": "कोई परिणाम मेल नहीं खाता",
    "PR_PHONE_REPORT": "फ़ोन रिपोर्ट",
    "PR_OTHER_INFORMATION": "अन्य सूचना",
    "PR_NUISANCE_CALL": "उपद्रव कॉल का पता लगाना",
    "PR_NEIGHBOUR_SPOOF": "नेबर स्पूफिंग",
    "PR_MONITORING": "निगरानी",
    "PR_JOB": "काम",
    "PR_COMPANY_NAME": "कंपनी का नाम",
    "PR_JOB_TITLE": "पद का नाम",
    "PR_INDUSTRY": "उद्योग",
    "PR_START_DATE": "आरंभ करने की तिथि",
    "PR_UNIVERSITY_NAME": "विश्वविद्यालय का नाम",
    "PR_DEGREE": "डिग्री",
    "PR_END_DATE": "खत्म होने की तिथि",
    "PR_RELATIONSHIP": "संबंध",
    "PR_LANGUAGE": "बोली जाने वाली भाषा",
    "PR_MEANING": "अर्थ",
    "PR_ORIGIN": "मूल",
    "PR_POSSIBLE_ANCESTRY": "संभावित वंश",
    "PR_RECORD_NOT_FOUND": "रिकॉर्ड नहीं मिला",
    "PR_NUISANCE_CALL_SCAN": "उपद्रव कॉल स्कैन का पता लगाना",
    "PR_DOWNLOAD_REPORT_2": "रिपोर्ट डाउनलोड करें",
    "PR_PDF_EMAIL_SUCCESS": "पीडीएफ सफलतापूर्वक ईमेल पर भेजा गया",
    "PR_PDF_DOWNLOAD": "पीडीएफ डाउनलोड करें",
    "PR_TRIAL_ENDS": "परीक्षण समाप्त",
    "PR_BILLING_MONTHLY": "मासिक बिलिंग",
    "PR_FIRST_NAME": "कृपया प्रथम नाम दर्ज करें",
    "PR_LAST_NAME": "कृपया अंतिम नाम दर्ज करें",
    "PR_STREET_ADDRESS": "कृपया सड़क का पता दर्ज करें",
    "PR_CITY": "कृपया शहर दर्ज करें",
    "PR_POSTAL_CODE": "कृपया पिन कोड दर्ज करें",
    "PR_UNLOCK_REPORT_CONFIRMATION": "क्या आप वाकई इस रिपोर्ट को अनलॉक करना चाहते हैं?",
    "PR_UNLOCK_CAUTION": "आप <span>{{phone_number}}</span> के लिए पूर्ण प्रीमियम रिपोर्ट तक पहुंचने वाले हैं",
    "PR_UNLOCK_REPORT": "रिपोर्ट अनलॉक करें",
    "PR_DOWNLOAD_YOUR_PDF": "अपना पीडीएफ डाउनलोड करें",
    "PR_DOWNLOAD_PDF": "पीडीएफ डाउनलोड करें",
    "PR_NUMBER_LEAKED": "नंबर लीक हुआ",
    "PR_ACCEPT_TERM": "कृपया नियम एवं शर्तें स्वीकार करें",
    "PR_ENTER_COUNTRY": "कृपया देश दर्ज करें",
    "PR_ENDS": "समाप्त होता है",
    "PR_SEARCH_VOLUME": "खोज मात्रा",
    "PR_LOW": "कम",
    "PR_MEDIUM": "मध्यम",
    "PR_HIGH": "उच्च",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "संभावित नेबर स्पूफिंग",
    "PR_ADD_MORE_REPORT": "और रिपोर्ट जोड़ें",
    "PR_PHONE_REPUTATION_TITLE": "फ़ोन प्रतिष्ठा स्कोर विवरण",
    "PR_PREMIUM_REPORT_DESC_1": "क्या यह फ़ोन नंबर धोखाधड़ी गतिविधि, घोटाले, रोबो कॉल, नकली खातों या अन्य अमित्र व्यवहार से जुड़ा है?",
    "PR_PREMIUM_REPORT_DESC_2": "क्या यह फ़ोन नंबर पिछले कुछ दिनों में दुर्भावनापूर्ण व्यवहार से जुड़ा हुआ है?",
    "PR_PREMIUM_REPORT_DESC_3": "क्या यह फ़ोन नंबर हाल ही में या चल रही किसी धोखाधड़ी से जुड़ा हुआ है?",
    "PR_PREMIUM_REPORT_DESC_4": "क्या इस फ़ोन नंबर को हाल ही में स्पैम या परेशान करने वाले कॉल/संदेश के लिए रिपोर्ट किया गया है?",
    "PR_PREMIUM_REPORT_DESC_5": "यह फ़ोन नंबर किस लाइन से जुड़ा है (टोल फ़्री, वायरलेस, लैंडलाइन, सैटेलाइट, वीओआईपी, प्रीमियम रेट, पेजर) या अगर पता न हो तो 'N/A'। फ़ोन नंबर की प्रतिष्ठा को समझने के लिए लाइन का प्रकार महत्वपूर्ण भूमिका निभा सकता है।",
    "PR_PREMIUM_REPORT_DESC_6": "क्या यह फ़ोन नंबर किसी प्रीपेड सेवा योजना से जुड़ा हुआ है?",
    "PR_NOTIFY_ALREADY_OPENED": "पूरी रिपोर्ट पहले से ही खुली है",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "ईमेल सफलतापूर्वक भेजी गई",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "ईमेल भेजना विफल रहा",
    "PR_NOTIFY_SECTION_UNLOCKED": "अनुभाग पहले से ही अनलॉक है",
    "PR_SESSION_EXPIRED": "सत्र समाप्त हुआ",
    "PR_SESSION_EXPIRED_WARNING": "आपका वर्तमान सत्र समाप्त हो गया है, और आप लॉग आउट हो गए हैं। कृपया जारी रखने के लिए फिर से लॉग इन करें।",
    "PR_GO_BACK_LOGIN": "लॉगिन पर वापस जाएं",
    "PR_RENEW_SUB_1": "सदस्यता का नवीनीकरण",
    "PR_PHONE_TRACK_SUB_EXPIRED": "आपकी {{subscription}} सदस्यता समाप्त हो गई है",
    "PR_RENEW_SUBSCRIPTION": "आपकी {{subscription}} सदस्यता {{date}} को समाप्त हो गई थी और स्वचालित रूप से नवीनीकृत नहीं हुई थी। इस सेवा का उपयोग जारी रखने के लिए कृपया अपनी सदस्यता को नवीनीकृत करें",
    "PR_MEMBERSHIP_RENEW": "मैं समझता हूँ कि आज मुझसे {{price}} का बिल लिया जाएगा, उसके बाद हर महीने मेरी सदस्यता का नवीनीकरण होगा। मैं अपना खाता बिना किसी परेशानी के ऑनलाइन रद्द कर सकता हूँ, या ईमेल द्वारा ग्राहक सेवा से संपर्क करके रद्द कर सकता हूँ",
    "PR_PURCHASE_ADDITIONAL": "इस अवधि के लिए आपकी रिपोर्ट समाप्त हो गई हैं। विस्तृत फ़ोन रिपोर्ट तक पहुँच जारी रखने के लिए, आप नीचे दिए गए <strong>पुष्टि करें</strong> बटन पर क्लिक करके अतिरिक्त <strong>10 रिपोर्ट</strong> तक पहुँच सकते हैं।",
    "PR_MEMBERSHIP_RENEW_2": "मैं स्वीकार करता हूँ कि मुझे 10 अतिरिक्त प्रीमियम फ़ोन रिपोर्ट तक पहुँच के लिए {{price}} का बिल देना होगा, उसके बाद हर महीने मेरी सदस्यता का नवीनीकरण होगा। मैं अपना खाता बिना किसी परेशानी के ऑनलाइन या ईमेल द्वारा ग्राहक सेवा से संपर्क करके रद्द कर सकता हूँ",
    "PR_CATEGORY": "वर्ग",
    "PR_DESCRIPTION": "विवरण",
    "PR_RATING": "रेटिंग",
    "PR_WEBSITE": "वेबसाइट",
    "PR_WHATSAPP_STATUS": "Whatsapp स्टेटस",
    "PR_WHATSAPP_VERIFIED": "Whatsapp सत्यापित",
    "PR_NO_RECORDS_FOUND": "कोई रिकॉर्ड नहीं मिला",
    "PR_SOCIAL": "सामाजिक",
    "PR_EMAILS": "ईमेल",
    "PR_PHONES": "फ़ोन",
    "PR_ADDRESSES": "पते",
    "PR_PREPARING_REPORT": "रिपोर्ट तैयार है",
    "PR_COMPLETE": "पूरा",
    "PR_UNLOCK": "अनलॉक",
    "PR_DOWNLOAD_YOUR_PDF_READY": "अपना PDF डाउनलोड करने के लिए तैयार हैं? नीचे दिए गए बटन पर क्लिक करें",
    "PR_PHONE_OWNER_TEXT": "{{phone_number}} के स्वामी से संबंधित कोई जानकारी नहीं मिली।",
    "PR_PHONE_OWNER_DESC": "{{siteName}} स्वचालित रूप से हर महीने अंतर्राष्ट्रीय, राष्ट्रीय और स्थानीय डेटाबेस को स्कैन करता है। नई मिली जानकारी को रिपोर्ट में अपडेट किया जाता है।",
    "PR_PHONE_OWNER_DESCRIPTION_2": "{{phone_number}} के स्वामी से जुड़ी नई जानकारी की सूचना पाने के लिए निगरानी सक्षम करें।",
    "PR_PHONE_APPROXIMATE_TEXT": "<span>{{phone_number}}</span> के लिए फ़ोन का अनुमानित स्थान नहीं मिल सका।",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "फ़ोन नंबर प्रीफ़िक्स और अन्य स्थान संकेतकों का उपयोग करके हमारी विस्तृत खोज से इस फ़ोन नंबर से जुड़े किसी भी भौगोलिक विवरण का पता नहीं चला। जबकि फ़ोन नंबर कभी-कभी एक सामान्य स्थान का संकेत दे सकते हैं, ऐसा प्रतीत होता है कि यह फ़ोन नंबर इस समय {{phone_number}} के स्वामी के लिए कोई सार्वजनिक रूप से सुलभ स्थान जानकारी प्रदान नहीं करता है।",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "हम हमेशा अपना डेटा अपडेट करते रहते हैं। रिपोर्ट मॉनिटरिंग को सक्रिय रखें ताकि जब भी हमें आपकी रिपोर्ट में कोई बदलाव दिखे तो आपको स्वचालित अलर्ट मिल जाए।",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "हम हर 24 घंटे में अपने रिकॉर्ड अपडेट करते हैं। अगर {{phone_number}} से जुड़ी कोई भी फ़ोटो उपलब्ध हो जाती है, तो हमारा सिस्टम अपने आप इस रिपोर्ट को अपडेट कर देगा।",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "हम हर 24 घंटे में अपने डेटाबेस को रिफ्रेश करते हैं। अगर {{phone_number}} के लिए सोशल प्रोफ़ाइल डेटा उपलब्ध हो जाता है, तो हमारा सिस्टम अपने आप इस रिपोर्ट को अपडेट कर देगा।",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "हम अपने डेटाबेस को हर 24 घंटे में अपडेट करते हैं। अगर {{phone_phone_number}} से जुड़ी कोई भी शैक्षणिक जानकारी उपलब्ध हो जाती है, तो हमारा सिस्टम अपने आप इस रिपोर्ट को अपडेट कर देगा।",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "{{phone_number}} के स्वामी के लिए कोई वंशावली जानकारी नहीं मिली",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "ऐतिहासिक और वंशावली अभिलेखों के माध्यम से हमारी व्यापक खोज से इस नाम से जुड़ी कोई वंशावली जानकारी नहीं मिली। जबकि कई नामों में उनकी विरासत, सांस्कृतिक जड़ों या ऐतिहासिक महत्व के बारे में सार्वजनिक रूप से सुलभ जानकारी है, ऐसा प्रतीत होता है कि इस नाम के लिए वर्तमान में ऐसा कोई रिकॉर्ड उपलब्ध नहीं है।",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "हम अपने डेटाबेस को लगातार अपडेट करते रहते हैं। अगर भविष्य में इस नाम से संबंधित कोई वंशावली डेटा उपलब्ध होता है, तो यह रिपोर्ट अपने आप अपडेट हो जाएगी।",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "{{phone_number}} से संबद्ध कोई संभावित फ़ोटो नहीं मिली।",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} हर महीने, फोटो रिकॉर्ड के लिए सोशल मीडिया सहित राष्ट्रीय और स्थानीय डेटाबेस को स्वचालित रूप से स्कैन करता है। नई मिली तस्वीरों को रिपोर्ट में अपडेट किया जाता है।",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "{{phone_number}} से लिंक की गई नई फ़ोटो की सूचना पाने के लिए मॉनिटरिंग सक्षम करें।",
    "PR_RISK_LEVEL": "जोखिम स्तर",
    "PR_RISK_LEVEL_LOW": "कम जोखिम",
    "PR_RISK_LEVEL_MEDIUM": "मध्यम जोखिम",
    "PR_RISK_LEVEL_HIGH": "भारी जोखिम",
    "PR_DATA_LEAK_COMPROMISED_DATA": "समझौता किया गया डेटा",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "हमारी प्रणाली ने पता लगाया कि यह फ़ोन नंबर संभावित पड़ोसी स्पूफिंग से जुड़ा हुआ है।",
    "REPORTS": "रिपोर्टें",
    "PR_LOOKUP_DESCRIPTION": "किसी भी फ़ोन नंबर को उसके मालिक के बारे में जानने के लिए देखें। पूरा नाम, पता, परिवार के सदस्य, सोशल मीडिया प्रोफ़ाइल, ईमेल पता और स्थान इतिहास का पता लगाएँ।",
    "PR_PH_LOOKUP": "एक फोन नंबर दर्ज करें",
    "PR_REVIEWS": "{{reviews}}+ समीक्षाएँ",
    "PR_REVEAL_CALLER": "कॉल करने वाले की पहचान और स्थान बताएं",
    "PR_PHOTOS_AND_SOCIAL": "फ़ोटो और सोशल मीडिया प्रोफ़ाइल तक पहुँचें",
    "PR_CONFIDENTIAL_AND_INSTANT": "गोपनीय और त्वरित खोज करें",
    "PR_PHONE_SCORE": "फ़ोन स्कोर",
    "PR_SAFE": "सुरक्षित",
    "PR_EMAIL": "ईमेल",
    "PR_EMAIL_FOUND": "ईमेल पता मिला",
    "PR_LOCATION": "जगह",
    "PR_OWNER_PHOTOS": "मालिक की तस्वीरें",
    "PR_PHOTOS_FOUND": "10 तस्वीरें मिलीं",
    "PR_ANONYMOUS_CALLER": "अनाम कॉलर",
    "PR_PROVIDER": "प्रदाता",
    "PR_AT_T": "AT&T",
    "PR_VALID": "वैध",
    "PR_CONNECTED_ACCOUNTS": "जुड़े हुए खाते",
    "PR_CONNECTED": "जुड़े हुए",
    "PR_NOT_FOUND": "नहीं मिला",
    "PR_OWNER_DETAILS": "मालिक का विवरण",
    "PR_FULL_NAME": "पूरा नाम",
    "PR_CONTACT_INFO": "संपर्क सूचना",
    "PR_LOCATION_LOWER": "जगह",
    "PR_CURRENT_ADDRESS": "वर्त्तमान पता",
    "PR_PAST_ADDRESS": "पिछले पते",
    "PR_MORE_CAP": "अधिक",
    "PR_EDUCATION_BG": "शिक्षा पृष्ठभूमि",
    "PR_EDUCATION_DETAILS": "शिक्षा विवरण",
    "PR_NAME_OF_COLLEGE": "कॉलेज का नाम",
    "PR_FAMILY": "जैस्मीन पेरेज़",
    "PR_COLLEAGUE": "जॉन मैक्लौड",
    "PR_SOCIAL_ACCOUNTS": "सोशल खाते",
    "PR_DATING_PROFILES": "डेटिंग प्रोफाइल",
    "PR_LOOKUP_HELP_TITLE_1": "पता लगाएं कि किसने कॉल या मैसेज किया",
    "PR_LOOKUP_HELP_TITLE_2": "स्पैम कॉल करने वालों की पहचान करें",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "लगातार आने वाले अज्ञात नंबरों को रिवर्स लुकअप के माध्यम से चलाकर आप पता लगा सकते हैं कि वे टेलीमार्केटर, रोबोकॉलर, धोखेबाज या ऋण वसूलीकर्ता हैं।",
    "PR_LOOKUP_HELP_TITLE_3": "फ़ोन घोटालों से बचें",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "धोखाधड़ी वाले कॉल से अपनी पहचान और वित्तीय स्थिति की सुरक्षा करें; संभावित घोटालेबाज का नाम जानने के लिए फोन लुकअप का उपयोग करें और जानें कि वे कहां से कॉल कर रहे हैं।",
    "PR_LOOKUP_HELP_TITLE_4": "प्रियजनों को सुरक्षित रखें",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "अपने परिवार को उन अनजान कॉल करने वालों या टेक्स्ट करने वालों की पहचान करके सुरक्षित रखें जो आपके लिए खतरा पैदा कर सकते हैं। अपने प्रियजनों से संपर्क करने वाले संदिग्ध संपर्कों की पहचान उजागर करें।",
    "PR_LOOKUP_HELP_TITLE_5": "पहचान सत्यापित करें",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "फोन पर खोज से पता चल सकता है कि ऑनलाइन डेट या विक्रेता वह नहीं है जो वे होने का दावा करते हैं; आगे बढ़ने से पहले उनकी पहचान सत्यापित करके अपनी सुरक्षा करें।",
    "PR_PHOTOS_LINKED": "नंबर के मालिक से जुड़ी तस्वीरें",
    "PR_PERSONAL": "निजी",
    "PR_FULL_REPORT": "पूरी रिपोर्ट",
    "PR_OWNER_INFO": "मालिक संबंधी जानकारी",
    "PR_ASSOCIATES": "साथी",
    "PR_OTHER_NUMBERS": "अन्य नंबर",
    "PR_RELATIONSHIPS": "रिश्ते",
    "PR_DATA_LEAK": "डेटा लीक",
    "PR_ADVANTAGES_TITLE_1": "सरल एवं समय बचाने वाला",
    "PR_ADVANTAGES_DESCRIPTION_1": "यद्यपि ऑनलाइन खोज से आपको कुछ बुनियादी जानकारी मिल सकती है, लेकिन इसके लिए अक्सर अनेक परिणामों और अप्रासंगिक वेब पृष्ठों को छानना पड़ता है, जो काफी समय लेने वाला हो सकता है।",
    "PR_ADVANTAGES_TITLE_2": "त्वरित एवं कुशल",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} अरबों सार्वजनिक रिकॉर्ड और 100 से ज़्यादा सोशल मीडिया नेटवर्क का तेज़ी से विश्लेषण करता है ताकि आपको तुरंत वह जानकारी मिल सके जिसकी आपको तलाश है। हमारा डेटाबेस एक्सेस लाइसेंस प्राप्त स्रोतों की एक विस्तृत श्रृंखला से डेटा संकलित करता है जो शायद बुनियादी इंटरनेट खोजों के ज़रिए उपलब्ध न हो, और जानकारी को आसानी से पढ़ी जा सकने वाली रिपोर्ट में प्रस्तुत करता है।",
    "PR_ADVANTAGES_TITLE_3": "उन्नत फ़िल्टर और अपडेट",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} विशेष फ़िल्टरिंग विकल्पों के साथ आपका समय बचाता है जो आपको उस सटीक व्यक्ति या जानकारी को खोजने में मदद करते हैं जिसे आप खोज रहे हैं। जब कोई बदलाव होता है या रिपोर्ट में नई जानकारी जोड़ी जाती है तो हम आपको सूचित भी कर सकते हैं।",
    "PR_HELP_TITLE_1": "धोखाधड़ी को होने से पहले ही रोकें",
    "PR_HELP_DESCRIPTION_1": "धोखाधड़ी का पता लगाकर उसे जल्दी रोकें। घोटालेबाज अक्सर स्थानीय दिखने के लिए VOIP नंबर का इस्तेमाल करते हैं, जबकि वास्तव में वे बहुत दूर होते हैं। रिवर्स फ़ोन सर्च आपको असली फ़ोन नंबर और VOIP नंबर की पहचान करने में मदद करता है।",
    "PR_HELP_TITLE_2": "फ़ोन नंबर की जानकारी सत्यापित करें",
    "PR_HELP_DESCRIPTION_2": "हमारी रिवर्स सर्च तकनीक फोन नंबरों और उनके मालिकों के बारे में अतिरिक्त जानकारी प्राप्त करने में मदद करती है, जैसे सोशल मीडिया, नौकरी, चित्र, उपनाम और बहुत कुछ।",
    "PR_HELP_TITLE_3": "डेटिंग ऐप्स पर सुरक्षित रहें",
    "PR_HELP_DESCRIPTION_3": "डेटिंग ऐप्स का इस्तेमाल करते समय आप बहुत ज़्यादा सावधान नहीं रह सकते। रिवर्स फ़ोन सर्च आपको आपके नंबर के पीछे के नाम को सत्यापित करने देता है। अगर यह आपको बताए गए नाम से मेल नहीं खाता है, तो आपने संभावित रूप से खुद को दिल टूटने या वित्तीय धोखाधड़ी से बचा लिया है।",
    "PR_HELP_TITLE_4": "खोए हुए दोस्त से फिर से जुड़ें",
    "PR_HELP_DESCRIPTION_4": "क्या किसी ऐसे व्यक्ति से फिर से जुड़ना अद्भुत नहीं होगा जिससे आपका संपर्क टूट गया हो? भले ही आपके पास पुराना फ़ोन नंबर हो, लेकिन आप अक्सर अपनी खोज को आगे बढ़ाने के लिए जानकारी पा सकते हैं।",
    "PR_HELP_TITLE_5": "परिवार की सुरक्षा पर नज़र रखें",
    "PR_HELP_DESCRIPTION_5": "अपने परिवार को सुरक्षित रखें, इसके लिए अनजान कॉल करने वालों की पहचान करें। हमारे रिवर्स फोन सर्च का उपयोग करके पता लगाएं कि कौन आपके प्रियजनों से संपर्क कर रहा है, जिससे आप उन्हें अवांछित या हानिकारक बातचीत से बचा सकते हैं।",
    "PR_HELP_TITLE_6": "जानकारी को शीघ्रता से सत्यापित करें",
    "PR_HELP_DESCRIPTION_6": "हम आपको लोगों द्वारा आपके साथ साझा की गई जानकारी को सत्यापित करने में मदद करते हैं। तुरंत जाँच करें कि कोई छवि वास्तव में उनकी है या नहीं, उनका ईमेल उनके नाम से मेल खाता है या नहीं, और पता करें कि वे किस सोशल नेटवर्क पर हैं, यह सब सिर्फ़ एक क्लिक में।",
    "PR_REAL_REVIEWS": "लोग <br /> {{siteName}} के बारे में क्या कह रहे हैं?",
    "PR_REVIEWER_NAME_1": "रॉबर्ट जॉनसन",
    "PR_REVIEWER_REVIEW_1": "मुझे एक अनजान नंबर से लगातार कॉल आ रहे थे, और यह परेशान करने वाला था। इस वेबसाइट ने मुझे तुरंत कॉल करने वाले की पहचान और स्थान का पता लगाने में मदद की, जिससे मुझे मन की शांति मिली।",
    "PR_REVIEWER_NAME_2": "विलियम डेविस",
    "PR_REVIEWER_REVIEW_2": "जब मुझे रहस्यमय संदेश मिले, तो मैंने यह पता लगाने के लिए इस सेवा का इस्तेमाल किया कि इन संदेशों के पीछे कौन है। इसने व्यक्ति का नाम, पता और सोशल मीडिया प्रोफ़ाइल आसानी से उपलब्ध करा दी।",
    "PR_REVIEWER_NAME_3": "रिचर्ड थॉम्पसन",
    "PR_REVIEWER_REVIEW_3": "स्पैम कॉल करने वाले परेशान करने वाले लोग रोज़ाना परेशान करते थे। इस साइट पर उनके नंबर चलाने से पता चला कि वे रोबोकॉलर हैं, इसलिए मुझे तुरंत उन्हें ब्लॉक करना था।",
    "PR_REVIEWER_NAME_4": "मिया टेलर",
    "PR_REVIEWER_REVIEW_4": "मैं लगभग एक फ़ोन घोटाले में फंस गई थी, लेकिन इस लुकअप से पता चला कि कॉल करने वाला धोखेबाज़ था। इसने मेरी पहचान की रक्षा की और मुझे संभावित वित्तीय नुकसान से बचाया।",
    "PR_REVIEWER_NAME_5": "सोफिया हर्नांडेज़",
    "PR_KNOW_TITLE_1": "रिवर्स फ़ोन लुकअप क्या है?",
    "PR_KNOW_DESCRIPTION_1": "रिवर्स फ़ोन लुकअप एक ऑनलाइन टूल है जो आपको किसी विशिष्ट फ़ोन नंबर से जुड़ी जानकारी खोजने में सक्षम बनाता है। नंबर दर्ज करके, आप कई स्रोतों से संकलित विस्तृत रिपोर्ट तक पहुँच सकते हैं।",
    "PR_KNOW_TITLE_2": "{{siteName}} का फ़ोन नंबर लुकअप कैसे काम करता है?",
    "PR_KNOW_DESCRIPTION_2": "{{siteName}} का रिवर्स फ़ोन लुकअप किसी विशिष्ट फ़ोन नंबर से जुड़ी जानकारी खोजने के लिए व्यापक डेटाबेस के माध्यम से खोज करता है। इसमें मालिक का नाम, पता और अन्य संपर्क विवरण शामिल हो सकते हैं।",
    "PR_KNOW_TITLE_3": "क्या रिवर्स फोन लुकअप का उपयोग कानूनी है?",
    "PR_KNOW_DESCRIPTION_3": "हां, रिवर्स फोन लुकअप करना कानूनी है। यह एक सार्वजनिक सेवा है जो सभी के लिए पहले से उपलब्ध जानकारी तक पहुंच प्रदान करती है। हालांकि, इस जानकारी का जिम्मेदारी से और नैतिक रूप से उपयोग करना महत्वपूर्ण है।",
    "PR_KNOW_TITLE_4": "रिवर्स फ़ोन नंबर लुकअप से मैं क्या जानकारी प्राप्त कर सकता हूँ?",
    "PR_KNOW_DESCRIPTION_4": "आप मालिक का नाम, पता, ईमेल पता, सोशल मीडिया प्रोफ़ाइल और बहुत कुछ जैसे विवरण प्राप्त कर सकते हैं। यह जानकारी आपको अज्ञात कॉल करने वालों की पहचान करने, खोए हुए संपर्कों से फिर से जुड़ने और ऑनलाइन पहचान सत्यापित करने में मदद करती है।",
    "PR_KNOW_TITLE_5": "रिवर्स फ़ोन लुकअप द्वारा प्रदान की गई जानकारी कितनी सटीक है?",
    "PR_KNOW_DESCRIPTION_5": "डेटा स्रोतों के आधार पर जानकारी की सटीकता अलग-अलग हो सकती है। हालाँकि, ज़्यादातर रिवर्स फ़ोन लुकअप सेवाएँ उपयोगकर्ताओं को सटीक और अप-टू-डेट जानकारी प्रदान करने का प्रयास करती हैं।",
    "PR_KNOW_TITLE_6": "क्या मैं {{siteName}} के फ़ोन नंबर लुकअप टूल को निःशुल्क आज़मा सकता हूँ?",
    "PR_KNOW_DESCRIPTION_6": "चूंकि {{siteName}} एक उन्नत समाधान है, इसलिए इसकी सेवाओं के लिए भुगतान की आवश्यकता होती है।",
    "PR_KNOW_TITLE_7": "क्या खोजें निजी और गोपनीय हैं?",
    "PR_KNOW_DESCRIPTION_7": "हां, {{siteName}} के ज़रिए की गई सभी खोजें गोपनीय हैं। जिस व्यक्ति को आप खोज रहे हैं उसे सूचित नहीं किया जाएगा। हम आपके डैशबोर्ड पर एक खोज इतिहास सुविधा प्रदान करते हैं जो आपको अपनी पिछली खोज क्वेरी की समीक्षा करने और अपडेट की गई जानकारी की जांच करने की अनुमति देती है। केवल खाताधारक ही खोज इतिहास देख सकता है, जिसे किसी भी समय अक्षम किया जा सकता है।",
    "PR_AVAILABLE_INFO": "वह नंबर दर्ज करें जिसे आप खोज रहे हैं और उपलब्ध जानकारी देखने के लिए तैयार हो जाएं!",
    "PR_PHONE_LOWER": "फ़ोन",
    "PR_EMAIL_TYPE_LOWER": "ईमेल प्रकार",
    "PR_DATA_BREACHES": "डेटा उल्लंघन",
    "PR_COMPANY": "कंपनी",
    "PR_JOB_TITLE_LOWER": "नौकरी का शीर्षक",
    "PR_BUSINESS": "व्यापार",
    "PR_SENIOR": "वरिष्ठ सलाहकार",
    "PR_ACTIVE": "सक्रिय",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} अज्ञात कॉल करने वालों की पहचान करने और फोन नंबरों के बारे में जानकारी प्राप्त करने के लिए एक तेज़ और विश्वसनीय रिवर्स फोन लुकअप सेवा है।",
    "PR_CO_RESIDENTS": "सह निवासियों",
    "PR_REVIEWER_REVIEW_6": "ऑनलाइन मार्केटप्लेस से किसी से मिलने से पहले, मैंने इस सेवा का उपयोग करके उनकी पहचान सत्यापित की। इससे यह पुष्टि हुई कि वे वही हैं जो वे होने का दावा कर रहे थे, जिससे मेरी सुरक्षा सुनिश्चित हुई।",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "सार्वजनिक रिकॉर्ड के अनुसार, {{phone_owner_full_name}} निम्नलिखित स्थानों पर रह चुका होगा, काम कर चुका होगा या उसकी संपत्ति रही होगी।",
    "PR_NEIGHBOR_DESCRIPTION_2": "नेबर स्पूफिंग तब होती है जब आपको किसी अपरिचित नंबर से कॉल आती है जो स्थानीय नंबरों से काफी मिलता-जुलता है। कॉलर आईडी आपके खुद के नंबर के समान ही क्षेत्र कोड और संभवतः वही उपसर्ग प्रदर्शित करेगी। स्कैमर्स इस रणनीति का इस्तेमाल इस उम्मीद में करते हैं कि आपको विश्वास हो जाएगा कि यह आपके पड़ोस का कोई व्यक्ति कॉल कर रहा है।",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "सार्वजनिक और उपलब्ध रिकॉर्ड के माध्यम से हमारी सिस्टम खोज में इस फ़ोन नंबर से जुड़ी कोई भी फ़ोटो नहीं मिली। जबकि कई व्यक्तियों के पास सार्वजनिक रूप से सुलभ फ़ोटो हैं, ऐसा प्रतीत होता है कि {{phone_owner_full_name}} के पास इस समय सार्वजनिक डेटाबेस में कोई फ़ोटो उपलब्ध नहीं है।",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "सार्वजनिक और शैक्षणिक अभिलेखों के माध्यम से हमारी विस्तृत खोज से इस फ़ोन नंबर से जुड़ी कोई भी शैक्षिक जानकारी नहीं मिली। जबकि कई व्यक्तियों के पास उनके शैक्षिक इतिहास सार्वजनिक रूप से सुलभ हैं, ऐसा प्रतीत होता है कि {{phone_owner_full_name}} के पास इस समय कोई भी सार्वजनिक रूप से सूचीबद्ध शैक्षिक विवरण नहीं है।",
    "PR_WE_PREPARING_REPORT": "हम आपकी रिपोर्ट तैयार कर रहे हैं",
    "PR_UPDATING_REPORT": "कृपया प्रतीक्षा करें जब तक हम इस रिपोर्ट को नवीनतम उपलब्ध रिकॉर्ड के साथ अपडेट करते हैं",
    "PR_WAITING_MESSAGE": "हम आपकी रिपोर्ट तैयार कर रहे हैं, जिसमें आमतौर पर एक मिनट से भी कम समय लगता है। आपकी रिपोर्ट तैयार होने पर यह पेज अपने आप रिफ्रेश हो जाएगा।",
    "PR_MONITOR_REPORT": "अपनी रिपोर्ट पर नज़र रखें",
    "PR_MONITORING_FEATURE_DESCRIPTION": "निगरानी सुविधा आपको वास्तविक समय अपडेट प्राप्त करने और नवीनतम डेटा तक पहुंचने की अनुमति देती है जैसे ही यह उपलब्ध होता है",
    "PR_TURN_OFF_MONITORING": "आप रिपोर्ट में मॉनिटर बटन पर दोबारा क्लिक करके किसी भी समय मॉनिटरिंग बंद कर सकते हैं",
    "PR_START_MONITORING": "निगरानी शुरू करें",
    "PR_REPORT_PREPARED": "आपकी रिपोर्ट तैयार है",
    "PR_REPORT_READY_DESCRIPTION": "<p>{{number}}</p> के लिए आपकी फ़ोन रिपोर्ट पूरी हो गई है और अब वह देखने के लिए उपलब्ध है।",
    "PR_VIEW_REPORT": "अभी देखें",
    "PR_NEW_INFORMATION_AVAILABLE": "नई जानकारी उपलब्ध है",
    "PR_NO_NOTIFICATION_FOUND": "कोई अधिसूचना नहीं मिली",
    "PR_SOMETHING_WENT_WRONG": "कोई त्रुटि हुई। कृपया पुनः प्रयास करें या सहायता से संपर्क करें।",
    "PR_JUST_NOW": "बस अभी",
    "PR_MIN_AGO": "मिनट पहले",
    "PR_HOUR": "घंटेभर पहले",
    "PR_HOURS": "घंंटों पहले",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "आपकी फ़ोन रिपोर्ट तैयार है",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "{{phone_number}} के लिए आपकी फ़ोन रिपोर्ट पूर्ण हो गई है और देखने के लिए उपलब्ध है।",
    "PR_NOTIFICATION_MONITORING_TITLE": "आपकी रिपोर्ट अब निगरानी में है",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "निगरानी सक्रिय कर दी गई है और जब भी नया डेटा उपलब्ध होगा, आपको सूचित कर दिया जाएगा।",
    "PR_TOS_TITLE": "{{siteName}} सेवा की शर्तें",
    "PR_TOS_INTRO": "{{siteName}} में आपका स्वागत है। जब आप हमारी वेबसाइट, {{siteNameWithDomain}}, और उसके किसी भी लागू उपडोमेन, या {{siteName}} (सामूहिक रूप से, “वेबसाइट”) द्वारा प्रदान की गई किसी भी एप्लिकेशन, मोबाइल एप्लिकेशन, कार्यक्षमता, सामग्री या अन्य ऑनलाइन सेवाओं पर जाते हैं, देखते हैं, उपयोग करते हैं या उन तक पहुँचते हैं, चाहे अतिथि के रूप में या पंजीकृत उपयोगकर्ता के रूप में, आप निम्नलिखित नियमों और शर्तों (“सेवा की शर्तें”) से सहमत होते हैं, इसलिए कृपया नीचे दी गई सेवा की शर्तों को पढ़ने के लिए कुछ मिनट निकालें।",
    "PR_CHANGES_TOS": "वेबसाइट की सेवा शर्तों में परिवर्तन",
    "PR_CHANGES_TOS_DESC": "{{siteName}} किसी भी समय और अपने विवेकानुसार वेबसाइट की सेवा की शर्तों को बदल सकता है। संशोधित सेवा की शर्तें {{siteName}} वेबसाइट ({{siteNameWithDomain}}) पर या उसके माध्यम से पोस्ट किए जाने के तुरंत बाद प्रभावी होंगी। वेबसाइट का उपयोग जारी रखते हुए, आप नई पोस्ट की गई सेवा की शर्तों से सहमत होते हैं। यदि आप नई/संशोधित सेवा की शर्तों से सहमत नहीं हैं, तो आपका एकमात्र उपाय वेबसाइट का उपयोग बंद करना है।",
    "PR_ELIGIBILITY": "पात्रता",
    "PR_ELIGIBILITY_DESC": "आप सहमत हैं कि आपको लागू कानून के तहत वेबसाइट का उपयोग करने की अनुमति है। यदि आप किसी कंपनी, व्यवसाय या अन्य संस्था की ओर से वेबसाइट का उपयोग कर रहे हैं, तो आप प्रतिनिधित्व करते हैं कि आपके पास उस संस्था की ओर से इन वेबसाइट सेवा की शर्तों को स्वीकार करने का कानूनी अधिकार है, जिस स्थिति में वह संस्था इन सेवा की शर्तों को स्वीकार करती है, और 'आप' का अर्थ है वह संस्था। आप स्वीकार करते हैं कि आप इस समझौते में प्रवेश करने के लिए कम से कम कानूनी उम्र और कानूनी योग्यता के हैं।",
    "PR_LIMITATION_USE": "उपयोग की सीमा",
    "PR_LIMITATION_USE_DESC_1": "आप वेबसाइट का उपयोग केवल व्यक्तिगत, वैध उद्देश्यों के लिए कर सकते हैं। आप {{siteName}} वेबसाइट का उपयोग किसी भी ऐसे तरीके से नहीं कर सकते जिससे ",
    "PR_INFRINGE_RIGHTS": "किसी भी तरह से दूसरों के अधिकारों का उल्लंघन या अतिक्रमण हो",
    "PR_UNLAWFUL_CONTENT": "गैरकानूनी, धमकी भरा, अपमानजनक, मानहानिकारक, गोपनीयता या प्रचार अधिकारों का हनन करने वाला, या अन्यथा आपत्तिजनक हो",
    "PR_ENCOURAGE_ILLEGAL": "ऐसे आचरण को प्रोत्साहित करना जो आपराधिक या अन्य अपराध की श्रेणी में आता हो",
    "PR_CIVIL_LIABILITY": "नागरिक दायित्व को जन्म देता है, या",
    "PR_LAW_VIOLATION": "अन्यथा किसी भी लागू स्थानीय, राज्य, संघीय या अंतर्राष्ट्रीय कानून या अध्यादेश का उल्लंघन करता है जिसमें समय-समय पर लागू होने वाली कोई भी नियामक आवश्यकताएँ, प्रक्रियाएँ या नीतियाँ, या किसी तीसरे पक्ष के किसी भी अधिकार का उल्लंघन शामिल है, जिसमें बिना किसी सीमा के, गोपनीयता या प्रचार का कोई अधिकार शामिल है। आप ऐसा कोई भी आचरण नहीं कर सकते हैं, जो {{siteName}} के निर्णय में, किसी अन्य उपयोगकर्ता को वेबसाइट का उपयोग करने या उसका आनंद लेने से प्रतिबंधित या बाधित करता हो।",
    "PR_ACCEPTABLE_USE": "स्वीकार्य उपयोग",
    "PR_YOU_MUST_NOT": "आपको नहीं करना चाहिए",
    "PR_CAUSE_DAMAGE": "वेबसाइट का किसी भी ऐसे तरीके से उपयोग करना जिससे वेबसाइट को नुकसान पहुंचे, होने की पूरी संभावना हो, या ऐसा करने का इरादा हो, या वेबसाइट की उपलब्धता या पहुंच में कमी आए; या किसी भी ऐसे तरीके से जो गैरकानूनी, अवैध, धोखाधड़ीपूर्ण या हानिकारक हो, या किसी गैरकानूनी, अवैध, धोखाधड़ीपूर्ण या हानिकारक उद्देश्य या गतिविधि से संबंधित हो।",
    "PR_USE_MALWARE": "वेबसाइट का उपयोग किसी भी ऐसी सामग्री की प्रतिलिपि बनाने, संग्रहीत करने, होस्ट करने, संचारित करने, भेजने, उपयोग करने, प्रकाशित करने या वितरित करने के लिए करना जिसमें कोई स्पाइवेयर, कंप्यूटर वायरस, ट्रोजन हॉर्स, वर्म, कीस्ट्रोक लॉगर, रूटकिट या अन्य दुर्भावनापूर्ण कंप्यूटर सॉफ़्टवेयर शामिल हो (या उससे जुड़ा हो)।",
    "PR_DATA_COLLECTION": "हमारी लिखित सहमति के बिना हमारी वेबसाइट पर या उसके संबंध में कोई भी व्यवस्थित या स्वचालित डेटा संग्रह गतिविधियाँ (बिना किसी सीमा के स्क्रैपिंग, डेटा माइनिंग, डेटा निष्कर्षण और डेटा हार्वेस्टिंग सहित) संचालित करना।",
    "PR_REPUBLISH_MATERIAL": "वेबसाइट से सामग्री पुनः प्रकाशित करना (किसी अन्य वेबसाइट पर पुनः प्रकाशन सहित)।",
    "PR_SELL_MATERIAL": "वेबसाइट से सामग्री बेचना, किराए पर देना या उप-लाइसेंस देना।",
    "PR_COPY_MATERIAL": "व्यावसायिक उद्देश्य के लिए हमारी वेबसाइट पर सामग्री का पुनरुत्पादन, डुप्लिकेट, प्रतिलिपि बनाना या अन्यथा उसका शोषण करना।",
    "PR_DEVELOP_SUPPORT": "वेबसाइट को स्क्रैप करने या वेबसाइट से प्रोफाइल और अन्य डेटा की प्रतिलिपि बनाने के लिए सॉफ़्टवेयर, डिवाइस, स्क्रिप्ट, रोबोट या किसी अन्य साधन या प्रक्रिया (क्रॉलर, ब्राउज़र प्लगइन और ऐड-ऑन या किसी अन्य तकनीक सहित) का विकास, समर्थन या उपयोग करना।",
    "PR_MODIFY_COPYRIGHT": "स्वामित्व सामग्री या वेबसाइट पर उपलब्ध किसी भी अन्य सामग्री से किसी भी कॉपीराइट, ट्रेडमार्क, कानूनी नोटिस या अन्य स्वामित्व नोटेशन को हटाना या संशोधित करना।",
    "PR_VIOLATE_SECURITY": "वेबसाइट के सुरक्षा तंत्र का उल्लंघन करना या उल्लंघन करने का प्रयास करना, वेबसाइट पर अनधिकृत पहुँच प्राप्त करने का प्रयास करना या ऐसा करने में दूसरों की सहायता करना, या अन्यथा वेबसाइट की सुरक्षा का उल्लंघन करना या किसी भी तरह से वेबसाइट को दूषित करना। आप सहमत हैं कि आप अनधिकृत साधनों, जैसे बिना लाइसेंस वाले सॉफ़्टवेयर क्लाइंट के माध्यम से वेबसाइट तक नहीं पहुँचेंगे।",
    "PR_MONITOR_WEBSITE": "हम वेबसाइट के उपयोग की निगरानी करने और यदि आप इन वेबसाइट सेवा की शर्तों के किसी भी प्रावधान का उल्लंघन करते हैं या यदि आपका व्यवहार उचित सीमाओं से अधिक है, जैसा कि हमारे विवेकाधिकार में निर्धारित किया गया है, तो आपकी पहुँच को निलंबित, निरस्त, अस्वीकार, अक्षम या समाप्त करने का अधिकार सुरक्षित रखते हैं।",
    "PR_USER_RESPONSIBILITY": "उपयोगकर्ता की जिम्मेदारी",
    "PR_USER_RESPONSIBILITY_DESC": "वेबसाइट तक पहुँचने और उसका उपयोग करने के लिए आवश्यक उपकरण और कनेक्टिविटी सेवाएँ (जैसे, टेलीफ़ोन, केबल, आदि) प्राप्त करने और बनाए रखने के लिए आप ज़िम्मेदार हैं और वेबसाइट का उपयोग करने के लिए इंटरनेट से कनेक्ट होने से जुड़े किसी भी शुल्क, टेलीफ़ोन या अन्य के लिए भी आप ज़िम्मेदार हैं। ऐसे शुल्क आपके स्थान, एक्सेस नंबर के आधार पर अलग-अलग हो सकते हैं और इसमें लंबी दूरी के टेलीफ़ोन शुल्क शामिल हो सकते हैं।",
    "PR_PROPRIETARY_MATERIALS": "स्वामित्व सामग्री",
    "PR_PROPRIETARY_MATERIALS_DESC": "वेबसाइट में विभिन्न प्रकार की कॉपीराइट सामग्रियां हो सकती हैं, जैसे पाठ, ग्राफिक्स, एल्गोरिदम, इंटरफेस, फोटो, ऑडियो, वीडियो, ध्वनि, चित्र, कलाकृति, फीडबैक, कंप्यूटर कोड (HTML कोड और स्रोत कोड सहित), डेटाबेस, प्रोग्राम, सॉफ्टवेयर, उत्पाद, सूचना और दस्तावेज़ीकरण, साथ ही वेबसाइट पर मौजूद या इसके माध्यम से उपलब्ध किसी भी सामग्री का डिज़ाइन, संरचना, चयन, समन्वय, अभिव्यक्ति, \"लुक और फील\" और व्यवस्था (सामूहिक रूप से, \"स्वामित्व वाली सामग्री\")।",
    "PR_COPYRIGHT_PROTECTION": "{{siteName}} की स्वामित्व सामग्री सभी लागू अमेरिकी और गैर-अमेरिकी कानूनों द्वारा संरक्षित है, जिसमें बिना किसी सीमा के कॉपीराइट, पेटेंट, ट्रेडमार्क और व्यापार रहस्य और अन्य बौद्धिक संपदा अधिकार शामिल हैं।",
    "PR_AGREE_OR_NOT": "आप सहमत हैं कि आप किसी भी मालिकाना सामग्री को संशोधित नहीं करेंगे, प्रकाशित नहीं करेंगे, प्रसारित नहीं करेंगे, हस्तांतरण या बिक्री में भाग नहीं लेंगे, व्युत्पन्न कार्य नहीं बनाएंगे, या किसी भी तरह से, पूरे या आंशिक रूप से उसका शोषण नहीं करेंगे। मालिकाना सामग्री को केवल वेबसाइट के माध्यम से एक्सेस किया जा सकता है, न कि किसी अन्य साइट या माध्यम से। वेबसाइट तक पहुंच का अधिकार आपको किसी भी माध्यम में किसी भी मालिकाना सामग्री को डाउनलोड या संग्रहीत करने का कोई अधिकार नहीं देता है।",
    "PR_THIRD_PARTY_CONTENT": "किसी भी तृतीय-पक्ष वेबसाइट की सामग्री में सभी शीर्षक और बौद्धिक संपदा अधिकार, जो {{siteName}} वेबसाइट से जुड़े हो सकते हैं या उसके संबंध में देखे जा सकते हैं, संबंधित सामग्री स्वामी की संपत्ति है और लागू कॉपीराइट या अन्य बौद्धिक संपदा कानूनों और संधियों द्वारा संरक्षित हो सकते हैं। ये वेबसाइट सेवा की शर्तें आपको ऐसी सामग्री का उपयोग करने का कोई अधिकार नहीं देती हैं सिवाय ऐसे तृतीय पक्ष द्वारा अनुमति दिए जाने के। {{siteName}}, उचित परिस्थितियों में और हमारे विवेक पर, वेबसाइट पर किसी भी सामग्री तक पहुँच को हटा या अक्षम कर सकता है जो हमें लगता है (या अधिसूचित है) कि दूसरों के अधिकारों का उल्लंघन कर सकती है।",
    "PR_TRADEMARKS": "{{siteName}} नाम, लोगो और अन्य {{siteName}} संबंधित चीज़ें {{siteName}} के ट्रेडमार्क हैं।",
    "PR_TRADEMARKS_DESC": "वेबसाइट पर उपयोग किए गए अन्य ट्रेडमार्क, सेवा चिह्न और लोगो उनके संबंधित स्वामियों के ट्रेडमार्क, सेवा चिह्न या लोगो हैं। {{siteName}} इन तृतीय-पक्ष ट्रेडमार्क, सेवा चिह्न या लोगो का उपयोग ट्रेडमार्क स्वामी की अनुमति से या केवल पहचान के उद्देश्य से कर रहा है।",
    "PR_CHANGES_WEBSITE": "वेबसाइट में परिवर्तन",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} को किसी भी समय {{siteName}} वेबसाइट के किसी भी पहलू या सुविधा को बदलने, संशोधित करने, जोड़ने, या बंद करने या हटाने का अधिकार है, जिसमें वेबसाइट, सर्वर उपलब्धता, उपलब्धता के घंटे, पहुँच या उपयोग के लिए आवश्यक उपकरण, अपडेट आवृत्ति, या किसी विशेष डिवाइस या संचार सेवा पर {{siteName}} वेबसाइट की उपलब्धता शामिल है, लेकिन इन्हीं तक सीमित नहीं है। {{siteName}} अलग-अलग उपयोगकर्ताओं को अलग-अलग स्तर की सेवा या सेवा सुविधाएँ, उपलब्धता प्रदान कर सकता है, या कुछ या सभी उपयोगकर्ताओं को सेवा प्रदान करना बंद कर सकता है। {{siteName}} आपको ऐसे किसी भी बदलाव की पूर्व सूचना देने के लिए बाध्य नहीं है।",
    "PR_DISCLAIMER_WARRANTY": "वारंटी का अस्वीकरण",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "{{siteName}} वेबसाइट का आपका उपयोग आपके पूर्ण जोखिम पर है। {{siteName}} वेबसाइट आपके उपयोग के लिए 'जैसी है', 'सभी दोषों के साथ' और 'जैसी उपलब्ध है', किसी भी प्रकार की वारंटी के बिना, चाहे वह व्यक्त हो या निहित, जब तक कि ऐसी वारंटी कानूनी रूप से बहिष्कृत करने में असमर्थ न हो। पूर्वगामी की सीमा के बिना, {{siteName}} और उसके विक्रेता विशेष रूप से किसी भी और सभी वारंटी को अस्वीकार करते हैं, जिनमें शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "सेवाओं की उपलब्धता, सटीकता, सुरक्षा, उपयोगिता, अंतर-संचालन या सामग्री से संबंधित कोई वारंटी; और",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "शीर्षक की कोई वारंटी, गैर-उल्लंघन की वारंटी, किसी विशेष उद्देश्य के लिए बिक्री योग्यता या उपयुक्तता की वारंटी। {{siteName}} और इसके विक्रेता वारंटी नहीं देते हैं कि वेबसाइट में शामिल कार्य आपकी आवश्यकताओं को पूरा करेंगे या वेबसाइट का संचालन निर्बाध या त्रुटि-मुक्त होगा, या वेबसाइट में दोषों को ठीक किया जाएगा। {{siteName}} और इसके विक्रेता वेबसाइट या संबंधित दस्तावेज़ों के उपयोग या उनके सही होने, सटीकता, विश्वसनीयता या अन्यथा के संदर्भ में उनके उपयोग के परिणामों के बारे में कोई वारंटी नहीं देते हैं या कोई प्रतिनिधित्व नहीं करते हैं। {{siteName}} वेबसाइट को व्यावसायिक रूप से उचित आधार पर प्रदान करता है और यह गारंटी नहीं देता है कि उपयोगकर्ता अपनी पसंद के समय या स्थान पर वेबसाइट तक पहुँच या उसका उपयोग कर पाएंगे, या {{siteName}} के पास पूरी वेबसाइट के लिए पर्याप्त क्षमता होगी।",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "दायित्व का यह अस्वीकरण सेवा के कारण होने वाली किसी भी क्षति या चोट पर लागू होता है, जिसमें बिना किसी सीमा के किसी भी प्रदर्शन की विफलता, त्रुटि, चूक, रुकावट, विलोपन, दोष, संचालन या संचरण में देरी, कंप्यूटर वायरस, संचार लाइन की विफलता, चोरी या विनाश या अनधिकृत पहुंच, परिवर्तन या रिकॉर्ड का उपयोग, चाहे अनुबंध के उल्लंघन, अपकार, लापरवाही या कार्रवाई के किसी अन्य कारण के परिणामस्वरूप होने वाली क्षति शामिल है। {{siteName}} वारंटी या गारंटी नहीं देता है कि सभी संस्करणों को सेवा, सुविधाओं, कार्यक्षमता और सेवा का उपयोग करने की क्षमता के समान ग्रेड और स्तर प्रदान किए जाएंगे। {{siteName}} वारंटी या गारंटी नहीं देता है",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "कि कोई भी प्रोग्राम या सेवा का भाग वायरस, वर्म्स, ट्रोजन हॉर्स या किसी अन्य दूषित या विनाशकारी गुण प्रदर्शित करने वाली चीज से मुक्त होगा; या",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "{{siteName}} द्वारा निष्पादित कार्य या सेवाएं निर्बाध या त्रुटि-रहित होंगी या सेवा में दोषों को ठीक किया जाएगा। जानकारी को अलग करना, संदूषण-रोधी सॉफ़्टवेयर चलाना और अन्यथा यह सुनिश्चित करने के लिए कदम उठाना आपकी एकमात्र जिम्मेदारी है कि सेवा या अन्य उपयोगकर्ताओं से प्राप्त सॉफ़्टवेयर या अन्य जानकारी, यदि दूषित या संक्रमित है, तो आपकी जानकारी या सिस्टम को नुकसान नहीं पहुंचाएगी।",
    "PR_NO_LIABILITY": "कोई दायित्व नहीं",
    "PR_NO_LIABILITY_DESC_1": "किसी भी स्थिति में {{siteName}}, इसके अधिकारी, निदेशक, कर्मचारी, माता-पिता, सहयोगी, उत्तराधिकारी या उत्तराधिकारी किसी भी पक्ष के प्रति उत्तरदायी नहीं होंगे",
    "PR_NO_LIABILITY_DESC_2": "किसी भी अप्रत्यक्ष, प्रत्यक्ष, विशेष, दंडात्मक, आकस्मिक, अनुकरणीय या परिणामी क्षति के लिए (जिसमें व्यावसायिक लाभ की हानि, व्यावसायिक रुकावट, कार्यक्रमों या डेटा की हानि, सद्भावना या जानकारी की हानि, काम बंद होना, कंप्यूटर की विफलता या खराबी, या किसी अन्य वाणिज्यिक क्षति या हानि और इसी तरह की क्षति शामिल है, लेकिन इन्हीं तक सीमित नहीं है), या वेबसाइट की उपलब्धता, उपयोग, निर्भरता या उपयोग करने में असमर्थता से किसी भी तरह से उत्पन्न होने वाली कोई अन्य क्षति, भले ही {{siteName}} को ऐसी क्षति की संभावना के बारे में सूचित किया गया हो, और कार्रवाई के रूप की परवाह किए बिना, चाहे वह अनुबंध, अपकार या अन्यथा में हो; या",
    "PR_NO_LIABILITY_DESC_3": "सेवा के भाग के रूप में या साइट द्वारा शामिल किसी अन्य सॉफ़्टवेयर या अन्य सामग्री में त्रुटियों, चूक या अन्य अशुद्धियों या विनाशकारी गुणों के कारण किसी भी दावे के लिए। क्योंकि कुछ राज्य या अधिकार क्षेत्र परिणामी या आकस्मिक क्षति के लिए देयता के बहिष्कार या सीमा को अनुमति नहीं देते हैं, ऐसे राज्यों या अधिकार क्षेत्रों में, {{siteName}} का दायित्व कानून द्वारा अनुमत सीमा तक सीमित होगा। {{siteName}} का संपूर्ण दायित्व और {{siteName}} के साथ किसी भी विवाद के संबंध में आपका अनन्य उपाय (बिना किसी सीमा के आपकी वेबसाइट का उपयोग करना शामिल है) वेबसाइट का उपयोग बंद करना है। {{siteName}} वेबसाइट उत्पादों के माध्यम से पेश किए गए किसी भी उत्पाद या सेवा का समर्थन, वारंटी या गारंटी नहीं देता है और आपके और उत्पादों या सेवाओं के तीसरे पक्ष के प्रदाताओं के बीच किसी भी लेनदेन की निगरानी के लिए किसी भी तरह से जिम्मेदार नहीं होगा।",
    "PR_INTERNATIONAL_USE": "अंतर्राष्ट्रीय उपयोग",
    "PR_INTERNATIONAL_USE_DESC": "इंटरनेट की वैश्विक प्रकृति को पहचानते हुए, आप ऑनलाइन आचरण और गोपनीयता के बारे में सभी स्थानीय नियमों का पालन करने के लिए सहमत हैं। विशेष रूप से, आप गोपनीयता और गोपनीयता के उल्लंघन के बारे में सभी लागू कानूनों का पालन करने के लिए सहमत हैं जो उस देश में लागू होते हैं जिसमें आप रहते हैं।",
    "PR_NO_SUPPORT": "{{siteName}} द्वारा कोई समर्थन नहीं",
    "PR_NO_SUPPORT_DESC": "आप समझते हैं कि वेबसाइट का उपयोग आपके अपने जोखिम पर है और {{siteName}} {{siteNameWithDomain}} पर स्थित {{siteName}} वेबसाइट पर पोस्ट की गई जानकारी के अलावा कोई अन्य सहायता प्रदान करने के लिए प्रतिबद्ध नहीं है। {{siteName}} आपको वेबसाइट के किसी भी त्रुटि सुधार, अपडेट, अपग्रेड, बग फिक्स और/या संवर्द्धन प्रदान करने के लिए बाध्य नहीं है।",
    "PR_INDEMNIFICATION": "क्षतिपूर्ति",
    "PR_INDEMNIFICATION_DESC": "आप {{siteName}}, उसके विक्रेताओं और उनके संबंधित निदेशकों, अधिकारियों, कर्मचारियों और एजेंटों को वेबसाइट के आपके उपयोग से उत्पन्न होने वाले सभी दावों और खर्चों, जिसमें वकीलों की फीस भी शामिल है, से बचाने, क्षतिपूर्ति करने और सुरक्षित रखने के लिए सहमत हैं। {{siteName}} अपने खर्च पर और अपने विवेक से, किसी भी मामले के अनन्य बचाव और नियंत्रण को संभालने का अधिकार सुरक्षित रखता है, जो अन्यथा आपके द्वारा क्षतिपूर्ति के अधीन है। उस स्थिति में, और केवल ऐसी स्थिति में, उस मामले में {{siteName}} के लिए क्षतिपूर्ति प्रदान करने के लिए आपका कोई और दायित्व नहीं होगा।",
    "PR_TERMINATION": "समापन",
    "PR_TERMINATION_DESC": "{{siteName}} को किसी भी कारण से वेबसाइट तक आपकी पहुँच को समाप्त करने का अधिकार है, जिसमें बिना किसी सीमा के, यदि वह अपने विवेकानुसार, आपके उपयोग को अस्वीकार्य मानता है, या आपके द्वारा वेबसाइट की सेवा की शर्तों का उल्लंघन करने की स्थिति में (या तो सीधे या आपके लिए लागू किसी अन्य नियम और शर्तों या संचालन नियमों के उल्लंघन के माध्यम से) शामिल है। {{siteName}} वेबसाइट के आपके उपयोग को समाप्त करने से पहले आपको चेतावनी दे सकता है, लेकिन ऐसा करने के लिए बाध्य नहीं होगा।",
    "PR_MEMBERSHIP_OFFERS": "सदस्यता योजना प्रस्ताव और संशोधन",
    "PR_SUBSCRIPTION_PLANS": "सदस्यता योजनाएँ",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} कई सदस्यता योजनाएँ प्रदान करता है।",
    "PR_SUBSCRIPTION_RENEWAL": "आपकी सदस्यता हर 30 दिन में अपने आप नवीनीकृत हो जाएगी, जब तक कि आप अगले कार्यकाल की शुरुआत से पहले रद्द नहीं कर देते। {{siteName}} आपके द्वारा आज उपयोग किए जाने वाले भुगतान विकल्प पर तब तक आवर्ती सदस्यता शुल्क लगाएगा जब तक आप रद्द नहीं कर देते। अपनी सदस्यता रद्द करने के लिए, किसी भी समय ऑनलाइन रद्द करने के लिए अपने खाते के डैशबोर्ड में लॉग इन करें या {{siteSupportEmail}} पर हमारी सहायता टीम से संपर्क करें।",
    "PR_MULTIPLE_ACCOUNTS": "आपके द्वारा सक्रिय की गई सदस्यताओं के आधार पर आपका खाता कई सदस्यताओं से जुड़ा हो सकता है। आप सीधे अपने खाते के डैशबोर्ड से या {{siteSupportEmail}} पर संपर्क करके किसी भी सदस्यता को रद्द कर सकते हैं।",
    "PR_PAYMENT_DECLINED": "यदि पूर्ण अवधि नवीनीकरण के लिए आपका भुगतान अपर्याप्त धनराशि के कारण अस्वीकृत हो जाता है, तो कंपनी बाद में पुनः शुल्क लेने का अधिकार सुरक्षित रखती है, जो प्रारंभिक अस्वीकृत लेनदेन के 30 दिनों से अधिक नहीं होना चाहिए।",
    "PR_NON_STANDARD_PLANS": "गैर-मानक सदस्यता योजनाएँ",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} कभी-कभी प्रमोशनल सदस्यता ऑफ़र (“गैर-मानक सदस्यता योजनाएँ”) प्रदान करता है। यदि आप गैर-मानक सदस्यता योजना में नामांकित होते हैं, तो {{siteName}} स्पष्ट रूप से आपके द्वारा नामांकन के समय बताई गई दर और आवृत्ति पर आपसे बिल लेने का अधिकार सुरक्षित रखता है।",
    "PR_NON_STANDARD_PLANS_DESC_2": "सदस्यता योजना के लिए साइन अप करके, आप कंपनी (और उसके भागीदारों, सहयोगियों और/या एजेंटों) को आपके डेबिट या क्रेडिट कार्ड से सदस्यता योजना की अवधि से जुड़े शुल्क वसूलने के लिए अधिकृत करते हैं, और आप स्वीकार करते हैं और सहमत होते हैं कि कंपनी आपके डेबिट या क्रेडिट कार्ड पर लगाए गए प्रत्येक आवर्ती शुल्क के लिए आपसे अतिरिक्त प्राधिकरण प्राप्त नहीं करेगी। इसके अलावा, आप सहमत होते हैं कि कंपनी आपके सदस्यता योजना के परिणामस्वरूप आपके द्वारा लगाए जाने वाले किसी भी ओवरड्राफ्ट शुल्क या शुल्क के लिए जिम्मेदार या उत्तरदायी नहीं होगी। आप समझते हैं और सहमत हैं कि यदि आप सदस्यता योजना खरीदते हैं, तो इस उपभोक्ता लेनदेन में एक नकारात्मक विकल्प शामिल है, और यदि आप कंपनी को वर्णित वस्तुओं या सेवाओं की आपूर्ति नहीं करने के लिए सूचित करने में विफल रहते हैं, तो आप इन शर्तों के तहत भविष्य की वस्तुओं और सेवाओं के भुगतान के लिए उत्तरदायी हो सकते हैं।",
    "PR_NON_STANDARD_PLANS_DESC_3": "हम सदस्यता योजनाओं के लिए लगाए गए मूल्यों को संशोधित करने, या आपको पूर्व सूचना दिए बिना किसी भी समय वेबसाइट से कोई भी सदस्यता योजना जोड़ने या हटाने का अधिकार सुरक्षित रखते हैं। किसी भी मूल्य संशोधन से पहले आपको प्रदान किए गए मूल्य उद्धरण का सम्मान किया जाएगा।",
    "PR_CANCEL_POLICY": "रद्दीकरण नीति",
    "PR_CANCEL_SUBSCRIPTION": "आप किसी भी समय {{siteSupportEmail}} पर हमारे ग्राहक सहायता को ईमेल करके किसी भी सदस्यता योजना को रद्द कर सकते हैं।",
    "PR_DISCOUNTS_PROMOTIONS": "छूट और प्रमोशन",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "कोई भी लागू छूट या प्रचारात्मक मूल्य आपके ऑर्डर के लिए चेकआउट पृष्ठ पर खरीदारी के समय निर्दिष्ट शर्तों और/या बिलिंग विवरण के अनुसार लागू किए जाएंगे।",
    "PR_REVERSALS_CHARGEBACKS": "रिवर्सल और चार्जबैक",
    "PR_REVERSALS_CHARGEBACKS_DESC": "चार्जबैक और रिवर्सल को धोखाधड़ी और/या हमारी सेवाओं की चोरी के संभावित मामलों के रूप में माना जा सकता है। हम उचित स्थानीय और संघीय अधिकारियों के पास शिकायत दर्ज करने का अधिकार सुरक्षित रखते हैं ताकि हम जांच कर सकें या अपने विवेकानुसार उचित कार्रवाई कर सकें।",
    "PR_PAYMENT_INFO": "सामान्य भुगतान जानकारी",
    "PR_PAYMENT_INFO_DESC_1": "कंपनी आपको सदस्यता योजनाएँ या अन्य उत्पाद पेशकशें खरीदने के लिए भुगतान के कई तरीके प्रदान करती है, जिसमें डेबिट कार्ड, क्रेडिट कार्ड और बहुत कुछ शामिल है। आपको अपनी चुनी हुई भुगतान विधि के लिए हमें वर्तमान, पूर्ण और सटीक जानकारी प्रदान करनी चाहिए, और अपनी चुनी हुई भुगतान विधि को चालू रखने के लिए सभी जानकारी को तुरंत अपडेट करना चाहिए। कंपनी आपके भुगतान की जानकारी को मान्य करने और इसे चालू रखने के लिए आपसे या तीसरे पक्ष के सेवा प्रदाताओं से वेबसाइट से सदस्यता योजनाएँ या अन्य उत्पाद पेशकशें खरीदने के लिए उपयोग किए गए क्रेडिट या डेबिट कार्ड से जुड़ी बिलिंग जानकारी या अन्य जानकारी के अतिरिक्त सबूत या प्रमाण का अनुरोध करने का अधिकार सुरक्षित रखती है। इस घटना में कि अनुरोधित सबूत या प्रमाण प्रदान नहीं किया जाता है या अपर्याप्त है, हम आदेश को स्वीकार करने से इनकार करने का अधिकार सुरक्षित रखते हैं। अगर आपको लगता है कि आपके क्रेडिट या डेबिट कार्ड का इस्तेमाल सदस्यता योजना या अन्य उत्पाद पेशकश खरीदने के लिए धोखाधड़ी से किया गया है, तो कृपया हमारे ग्राहक सेवा विभाग से {{siteSupportEmail}} पर संपर्क करें।",
    "PR_PAYMENT_INFO_DESC_2": "वेबसाइट के माध्यम से सदस्यता योजना या अन्य उत्पाद पेशकश का आदेश देकर, आप कंपनी को आपके द्वारा स्वीकार किए गए प्रस्ताव की शर्तों के अनुसार आपके द्वारा प्रदान की गई भुगतान विधि से शुल्क लेने के लिए अधिकृत करते हैं। यह सुनिश्चित करना आपकी ज़िम्मेदारी है कि आपके द्वारा खरीदी गई सदस्यता योजनाओं या अन्य उत्पाद पेशकशों के शुल्कों को कवर करने के लिए पर्याप्त धनराशि उपलब्ध है, और आपके भुगतान के हमारे प्रसंस्करण के परिणामस्वरूप आपको लगने वाले किसी भी ओवरड्राफ्ट या अन्य शुल्क के लिए हमारी कोई ज़िम्मेदारी नहीं है। यदि कोई अधिकृत भुगतान अस्वीकार कर दिया जाता है, तो आप कंपनी को प्रदान किए गए भुगतान खाते से संग्रह करने के लिए अतिरिक्त प्रयास करने के लिए अधिकृत करते हैं।",
    "PR_THIRD_PARTY_SERVICES": "तृतीय-पक्ष साइटें और सेवाएँ",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "वेबसाइट तक पहुँचने के लिए थर्ड पार्टी एप्लीकेशन या सेवाएँ प्रदान कर सकते हैं। ऐसे थर्ड पार्टी एप्लीकेशन का आपका उपयोग आपके अपने जोखिम पर होगा और उन थर्ड पार्टी के नियमों और शर्तों के अधीन होगा। {{siteName}} यह प्रतिनिधित्व और वारंटी नहीं देता है कि इन थर्ड पार्टी एप्लीकेशन के माध्यम से वेबसाइट तक पहुँच और उपयोग संगत, निर्बाध, त्रुटि मुक्त, दोष रहित होगा या आप अपनी पसंद के अनुसार हर समय और स्थान पर वेबसाइट तक पहुँच पाएंगे। आप यह भी सहमत हैं कि {{siteName}} इन थर्ड पार्टी एप्लीकेशन के माध्यम से वेबसाइट को सुलभ बनाने के लिए आपको कोई भी त्रुटि सुधार, अपडेट, अपग्रेड, फ़िक्स और/या संवर्द्धन प्रदान करने के लिए बाध्य नहीं है।",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "वेबसाइट वर्ल्ड वाइड वेब साइट्स या अन्य इंटरनेट संसाधनों के लिए लिंक प्रदान कर सकती है, या तीसरे पक्ष प्रदान कर सकते हैं। कोई भी तृतीय-पक्ष साइट जिससे वेबसाइट लिंक हो सकती है, {{siteName}} के नियंत्रण में नहीं है। {{siteName}} ऐसी तृतीय-पक्ष साइटों पर उपलब्ध किसी भी जानकारी, डेटा, संचार, सामग्री या अन्य सामग्री या ऐसी साइटों में किसी भी बदलाव या अपडेट के लिए कोई जिम्मेदारी या दायित्व नहीं रखता है। {{siteName}} आपको ये लिंक केवल सुविधा के लिए प्रदान कर रहा है, और किसी भी लिंक को शामिल करने का मतलब यह नहीं है कि {{siteName}} साइट का समर्थन करता है।",
    "PR_EXPORT_CONTROL": "निर्यात नियंत्रण",
    "PR_EXPORT_CONTROL_DESC": "आप संयुक्त राज्य अमेरिका या किसी विदेशी एजेंसी या प्राधिकरण के सभी निर्यात और आयात कानूनों और प्रतिबंधों और विनियमों का पालन करने के लिए सहमत हैं, और किसी भी ऐसे प्रतिबंध, कानून या विनियमन का उल्लंघन करते हुए या सभी आवश्यक अनुमोदन के बिना वेबसाइट या उसके किसी भी प्रत्यक्ष उत्पाद का निर्यात, पुनः निर्यात या आयात नहीं करने के लिए सहमत हैं। उदाहरण के लिए, आप {{siteName}} से प्राप्त किसी भी वस्तु, सॉफ़्टवेयर या तकनीकी डेटा या ऐसी वस्तुओं, सॉफ़्टवेयर या तकनीकी डेटा के किसी भी प्रत्यक्ष उत्पाद को किसी भी प्रतिबंधित देश, पार्टी या इकाई को निर्यात या पुनः निर्यात नहीं कर सकते हैं, जो कि यू.एस. सरकार के लागू कानूनों, विनियमनों और नियमों में सूचीबद्ध है, जब तक कि उचित रूप से अधिकृत न हो। लागू होने पर, प्रत्येक पक्ष यू.एस. से सॉफ़्टवेयर के अपने स्वयं के निर्यात या पुनः निर्यात के संबंध में किसी भी आवश्यक लाइसेंस और/या छूट से संबंधित सभी खर्च और जिम्मेदारी प्राप्त करेगा और वहन करेगा।",
    "PR_ELECTRONIC_DELIVERY": "इलेक्ट्रॉनिक डिलीवरी नीति",
    "PR_ELECTRONIC_DELIVERY_DESC": "जब आप किसी भी {{siteName}} सेवा के लिए साइन अप करते हैं, तो आप {{siteName}} से किसी भी गोपनीयता या अन्य नोटिस, समझौते, प्रकटीकरण, रिपोर्ट, दस्तावेज़, संचार या अन्य रिकॉर्ड (सामूहिक रूप से, 'नोटिस') को इलेक्ट्रॉनिक रूप से प्राप्त करने के लिए सहमति देते हैं। आप सहमत हैं कि {{siteName}} आम तौर पर आपको निम्नलिखित में से किसी एक या दोनों तरीकों से इलेक्ट्रॉनिक नोटिस भेज सकता है",
    "PR_NOTICE_EMAIL": "उस ई-मेल पते पर जो आपने पंजीकरण के दौरान {{siteName}} को प्रदान किया था या",
    "PR_NOTICE_WELCOME_SCREEN": "संबंधित उत्पाद या सेवा के स्वागत स्क्रीन या शीर्ष पृष्ठ पर। {{siteName}} से किसी भी नोटिस की डिलीवरी तब प्रभावी होती है जब {{siteName}} द्वारा भेजी जाती है, भले ही आप नोटिस प्राप्त करते समय उसे पढ़ते हों या नहीं या आपको वास्तव में डिलीवरी प्राप्त होती है या नहीं। इलेक्ट्रॉनिक रूप से नोटिस प्राप्त करने के लिए आपकी सहमति वापस लेने का एकमात्र तरीका इन सेवा की शर्तों के तहत प्रदान की गई किसी भी सदस्यता, सेवा या अन्य उत्पादों को समाप्त करना है।",
    "PR_ATTRIBUTION": "आरोपण",
    "PR_ATTRIBUTION_DESC": "वेबसाइट और एप्लिकेशन की कुछ कार्यक्षमता तीसरे पक्ष द्वारा प्रदान की गई जानकारी का उपयोग करती है।",
    "PR_MISCELLANEOUS": "अन्य",
    "PR_ENTIRE_AGREEMENT": "पूरा समझौता",
    "PR_ENTIRE_AGREEMENT_DESC": "ये वेबसाइट सेवा की शर्तें {{siteName}} और आपके बीच इस विषय के संबंध में संपूर्ण समझ का गठन करती हैं। इस विषय के संदर्भ में कोई भी समझ, समझौता, शर्तें या अभ्यावेदन, मौखिक या लिखित, व्यक्त या निहित नहीं हैं, जो यहां विलय नहीं किए गए हैं, यहां स्पष्ट रूप से संदर्भित नहीं हैं, या इसके द्वारा प्रतिस्थापित नहीं किए गए हैं।",
    "PR_NO_WAIVER": "कोई छूट नहीं",
    "PR_NO_WAIVER_DESC": "वेबसाइट सेवा की शर्तों के किसी भी अधिकार या प्रावधान का प्रयोग या प्रवर्तन करने में {{siteName}} की विफलता या देरी ऐसे अधिकार या प्रावधान का त्याग नहीं है।",
    "PR_SURVIVAL": "उत्तरजीविता",
    "PR_SURVIVAL_DESC": "सभी प्रावधान जो अपने अर्थ को प्रभावी बनाने के लिए जीवित रहने चाहिए, इन वेबसाइट सेवा की शर्तों की किसी भी समाप्ति या समाप्ति के बाद भी जीवित रहेंगे, जिसमें बिना किसी सीमा के आपके सभी प्रतिनिधित्व, वारंटी और क्षतिपूर्ति दायित्व शामिल हैं।",
    "PR_UNENFORCEABLE_PROVISION": "प्रावधान अप्रवर्तनीय या अमान्य",
    "PR_UNENFORCEABLE_PROVISION_DESC": "यदि इन वेबसाइट सेवा की शर्तों का कोई प्रावधान अवैध, शून्य या लागू न करने योग्य पाया जाता है, तो उस प्रावधान को इन सेवा की शर्तों से अलग माना जाएगा और इन सेवा की शर्तों के किसी भी शेष प्रावधान की वैधता और प्रवर्तनीयता को प्रभावित नहीं करेगा।",
    "PR_ASSIGNMENT": "कार्यभार",
    "PR_ASSIGNMENT_DESC": "आप इस समझौते के तहत अपने किसी भी अधिकार या दायित्व को किसी भी तरह से हस्तांतरित, असाइन, सबलाइसेंस या गिरवी नहीं रखेंगे। {{siteName}} आपको सूचित किए बिना या आपकी सहमति प्राप्त किए बिना, इस समझौते के तहत अपने किसी भी अधिकार और दायित्व को किसी सहायक, सहयोगी, उत्तराधिकारी या किसी भी तीसरे पक्ष को किसी भी तरह से हस्तांतरित, असाइन, सबलाइसेंस या गिरवी रख सकता है।",
    "PR_PRIVACY_POLICY": "इस गोपनीयता नीति के बारे में",
    "PR_PRIVACY_POLICY_DESC": "{{siteName}}, Inc. की (“{{siteName}}”, “हम”, “हमारा” या “हमें”) गोपनीयता नीति इसकी उपयोगिता और आपकी गोपनीयता दोनों को ध्यान में रखकर बनाई गई थी। यह गोपनीयता नीति तब लागू होती है जब आप हमारी वेबसाइट और/या हमारी सेवाओं पर जाते हैं या उनका उपयोग करते हैं। इस गोपनीयता नीति को अपडेट किया जा सकता है और इसे {{siteName}} की वेबसाइट पर पोस्ट किया जाएगा",
    "PR_INFO_WE_COLLECT": "हमारे द्वारा एकत्रित की जाने वाली जानकारी",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} निम्न प्रकार के डेटा एकत्रित करता है",
    "PR_WEBSITE_VISITORS": "वेबसाइट आगंतुक",
    "PR_WEBSITE_VISITORS_DESC": "वे व्यक्ति जो हमारी वेबसाइट पर आते हैं और जो {{siteName}} से संचार प्राप्त करने के लिए कुछ संपर्क डेटा (जैसे उनका नाम, ईमेल पता) स्वेच्छा से दे सकते हैं। इस नीति के प्रयोजनों के लिए, “वेबसाइट” का अर्थ {{siteNameWithDomain}} के साथ-साथ {{siteName}} के स्वामित्व वाली और इस नीति से लिंक करने वाली अन्य वेबसाइटें भी होंगी।",
    "PR_CUSTOMERS_TITLE": "ग्राहकों",
    "PR_CUSTOMERS_DESC": "जो लोग स्वयं या किसी संस्था या संगठन की ओर से {{siteName}} सेवाओं (जैसा कि नीचे परिभाषित किया गया है) में से किसी का उपयोग करने के लिए पंजीकरण करते हैं, जिसमें ग्राहक खाते के व्यवस्थापक शामिल हैं, वे व्यक्तिगत जानकारी (जैसे ग्राहक खाता और भुगतान जानकारी) प्रदान कर सकते हैं। इस नीति के प्रयोजनों के लिए, “सेवाएँ” {{siteName}} द्वारा उपलब्ध कराए गए सभी उत्पादों या सेवा पेशकशों को संदर्भित करेंगी।",
    "PR_SERVICES_INFO": "सेवाएं",
    "PR_SERVICES_INFO_DESC": "हम आपके बारे में जानकारी एकत्रित करते हैं",
    "PR_RELIABLE_THIRDPARTIES": "विश्वसनीय तृतीय पक्ष",
    "PR_THE_INTERNET": "इंटरनेट",
    "PR_PUBLICALY_SOURCES": "अन्य सार्वजनिक रूप से उपलब्ध स्रोत। एकत्र किए गए सार्वजनिक और निजी डेटा की श्रेणियाँ नीचे दी गई हैं",
    "PR_NAME_ALIAS": "नाम, उपनाम, उपयोगकर्ता नाम, खाता नाम, सोशल मीडिया हैंडल",
    "PR_POSTAL_ADDRESS": "डाक पता",
    "PR_PHONE_NUMBERS": "दूरभाष संख्या",
    "PR_EMAIL_ADDRESSES": "ईमेल पते",
    "PR_EDUCATION_DEGREES": "शिक्षा और डिग्री",
    "PR_LANGUAGES": "भाषाएँ",
    "PR_SOCIAL_MEDIA_PROFILE": "सोशल मीडिया अकाउंट और प्रोफ़ाइल",
    "PR_SOCIAL_MEDIA_IMAGES": "सोशल मीडिया छवियाँ",
    "PR_DECEASED_DATA": "मृतक का डेटा",
    "PR_HOME_OWNERSHIP": "घर का स्वामित्व",
    "PR_PR_DOB_AGE": "जन्म तिथि, आयु",
    "PR_ASSOCIATED_WEB_PAGES": "संबद्ध वेब पेज",
    "PR_INFO_SOURCES": "हम ऊपर सूचीबद्ध व्यक्तिगत जानकारी की श्रेणियाँ निम्नलिखित स्रोतों से प्राप्त करते हैं:",
    "PR_PUBLIC_INFO_SOURCES": "ऑनलाइन सार्वजनिक रूप से उपलब्ध जानकारी, जैसे सार्वजनिक डेटाबेस और वेब पेज",
    "PR_PUBLIC_INFO": "सार्वजनिक स्रोत",
    "PR_LICENSED_INFO": "सार्वजनिक रूप से उपलब्ध जानकारी के प्रदाताओं से लाइसेंस प्राप्त जानकारी, जैसे कि सार्वजनिक रिकॉर्ड एग्रीगेटर और अन्य जानकारी, जैसे कि डिवाइस आईडी या आईपी पता",
    "PR_THIRD_PARTY_SOURCES": "तृतीय पक्ष स्रोत",
    "PR_WEBSITE_PROVIDED_INFO": "हमारी वेबसाइट या अन्य प्रणालियों पर सीधे प्रदान की गई जानकारी",
    "PR_CONSUMER_PROVIDED_INFO": "उपभोक्ता द्वारा प्रदान किया गया",
    "PR_NO_WARRANTY_INFO": "{{siteName}} प्रदान की गई प्रत्येक जानकारी का मूल्यांकन नहीं करता है और {{siteName}} उपयोगकर्ताओं को किसी भी जानकारी की सटीकता, वैधता या वैधता या किसी भी जानकारी को हाल ही में एकत्रित या अपडेट किए जाने के बारे में कोई गारंटी नहीं देता है। {{siteNameWithDomain}} के उपयोगकर्ता के रूप में, आप सहमत हैं कि प्रदान की गई जानकारी के संबंध में कोई भी वारंटी या गारंटी नहीं है। इसके अलावा, आप अपने जोखिम पर {{siteNameWithDomain}} के माध्यम से उपलब्ध जानकारी पर भरोसा करने के लिए सहमत हैं। सार्वजनिक सूचना में सोशल नेटवर्क प्रोफाइल से प्राप्त तस्वीरें शामिल हो सकती हैं। {{siteName}} इन तस्वीरों के लिए कोई जिम्मेदारी नहीं लेता है।",
    "PR_HOW_WE_SHARE_INFO": "हम व्यक्तिगत जानकारी कैसे साझा करते हैं",
    "PR_SHARE_PERSONAL_INFO_WITH": "प्रदान की गई सेवा के आधार पर, हम व्यक्तिगत जानकारी साझा करते हैं",
    "PR_AFFILIATES_OF": "{{siteName}}, Inc. के हमारे सहयोगी; या",
    "PR_SERVICE_PROVIDERS": "हमारे सेवा प्रदाता, आपूर्तिकर्ता, एजेंट और प्रतिनिधि, जिनमें भुगतान प्रोसेसर, ग्राहक सहायता, आईटी सेवा प्रदाता शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं; या",
    "PR_SHARE_WITH_CUSTOMERS": "हमारे ग्राहक",
    "PR_LEGAL_DISCLOSURE": "इसके अलावा, कृपया ध्यान दें कि {{siteName}}, Inc. को सार्वजनिक प्राधिकरणों के वैध अनुरोध के जवाब में किसी व्यक्ति की व्यक्तिगत जानकारी का खुलासा करने की आवश्यकता हो सकती है, जिसमें राष्ट्रीय सुरक्षा या कानून प्रवर्तन आवश्यकताओं को पूरा करना भी शामिल है।",
    "PR_PURPOSE": "उद्देश्य",
    "PR_USE_PERSONAL_INFO": "हम ग्राहक सेवा उद्देश्यों के लिए आपकी व्यक्तिगत जानकारी का उपयोग करते हैं, जैसे कि आपका नाम और ईमेल पता, लेकिन यह केवल इन्हीं तक सीमित नहीं है। उदाहरण के लिए इसमें आपकी पूछताछ का जवाब शामिल है।",
    "PR_SERVICES_SUPPORT": "हमारी सेवाओं का प्रावधान; समर्थन।",
    "PR_PAYMENT_PROCESSORS_INFO": "हम अपने तृतीय-पक्ष भुगतान प्रोसेसर से आपके भुगतान साधनों के बारे में कुछ जानकारी एकत्रित करते हैं, जिसका उद्देश्य आपकी भुगतान साधन को हमारी सेवाओं पर आपके खाते से जोड़ना, तथा विवरण, चालान और भुगतान अनुस्मारक भेजना है।",
    "PR_PAYMENTS": "भुगतान।",
    "PR_IMPROVE_SERVICES": "हमारी सेवाओं में सुधार करें।",
    "PR_IMPROVE_SERVICES_DESC": "हम अपनी सेवाओं की उपयोगिता और प्रभावशीलता को बेहतर बनाने के लिए आपके और हमारी सेवाओं के आपके उपयोग के बारे में जानकारी एकत्र करते हैं और उसका विश्लेषण करते हैं।",
    "PR_MARKETING_ADVERTISING": "विपणन और विज्ञापन।",
    "PR_MARKETING_ADVERTISING_DESC": "जब आप हमारी सेवाओं पर जाते हैं, तो हम आपको वैयक्तिकृत विज्ञापन प्रदान करने के लिए ट्रैकिंग तकनीकों (जो व्यक्तिगत जानकारी एकत्र कर सकते हैं) का उपयोग कर सकते हैं।",
    "PR_INTEGRITY_SECURITY": "अखंडता।",
    "PR_INTEGRITY_SECURITY_DESC": "हम सेवाओं की अखंडता और सुरक्षा बनाए रखने, धोखाधड़ी को रोकने, आपकी पहचान की पहचान करने और हमारी नीतियों को लागू करने के लिए आपके और सेवा के आपके उपयोग के बारे में कुछ जानकारी संसाधित कर सकते हैं।",
    "PR_SERVICES": "सेवाएं",
    "PR_SERVICES_DESC": "हम अपनी सेवाओं के उपयोगकर्ताओं को एकत्रित जानकारी प्रदान करते हैं या बेचते हैं। हमारी सेवाओं का उपयोग मुख्य रूप से पहचान सत्यापन, अनुपालन, धोखाधड़ी की रोकथाम, सामग्री संवर्धन और जांच के लिए किया जाता है।",
    "PR_COMPLIANCE_WITH_LAWS": "लागू कानूनों का अनुपालन",
    "PR_LEGAL_BASIS": "कानूनी आधार",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "इस डेटा को प्रोसेस करने के लिए कानूनी आधार आपके साथ हमारे अनुबंध का प्रदर्शन; हमारे कानूनी दायित्वों का अनुपालन; और हमारे वैध हित हैं। इस मामले में हमारे वैध हित हमारी नीतियों को लागू करना, धोखाधड़ी से सुरक्षा और हमारी सेवाओं के दुरुपयोग से सुरक्षा प्रदान करना है।",
    "PR_PROVISION_OF_SERVICES": "इस डेटा को संसाधित करने के लिए कानूनी आधार हमारे संविदात्मक दायित्वों का प्रदर्शन; हमारे वैध हितों की सुरक्षा, इस मामले में हमारी सेवाओं का प्रावधान; और कानूनी दायित्वों का अनुपालन है जिनके हम अधीन हैं।",
    "PR_IMPROVING_SERVICES": "इस डेटा को संसाधित करने का कानूनी आधार हमारे वैध हित हैं, इस मामले में हमारी सेवाएँ प्रदान करना और उनमें सुधार करना।",
    "PR_TAILORED_SERVICES": "इस डेटा को प्रोसेस करने के लिए कानूनी आधार आपकी सहमति (जब आवश्यक हो) और हमारे वैध हित हैं। इस मामले में हमारे वैध हित आपको अनुकूलित सेवाएँ, सामग्री और विज्ञापन प्रदान करना है जो आपकी रुचियों के साथ बेहतर ढंग से मेल खाते हैं।",
    "PR_FRAUD_PREVENTION": "इस डेटा को संसाधित करने का कानूनी आधार हमारे वैध हित और धोखाधड़ी को रोकने के उद्देश्य हैं।",
    "PR_LAW_COMPLIANCE": "लागू कानूनों के तहत हमें आपकी व्यक्तिगत जानकारी एकत्र करने, उसे बनाए रखने या साझा करने की आवश्यकता हो सकती है।",
    "PR_EU_US_DPF_INFO": "करने का चयन कर सकते हैंईयू-यूएस डेटा प्राइवेसी फ्रेमवर्क (ईयू-यूएस डीपीएफ), स्विस-यूएस डेटा प्राइवेसी फ्रेमवर्क (स्विस-यूएस डीपीएफ) या यूके-यूएस डेटा प्राइवेसी फ्रेमवर्क (यूके-यूएस डीपीएफ) के तहत प्राप्त जानकारी के लिए, {{siteName}} तीसरे पक्ष से अपेक्षा करेगा कि हम जिनके साथ व्यक्तिगत जानकारी साझा करते हैं, वे अनुबंध के द्वारा इस नीति के अनुरूप उस व्यक्तिगत जानकारी की सुरक्षा करें, उन तीसरे पक्षों को कम से कम उसी स्तर की सुरक्षा प्रदान करने के लिए बाध्य करें, जो डेटा प्राइवेसी फ्रेमवर्क सिद्धांतों द्वारा आवश्यक है। ईयू, यूके और/या स्विस निवासी ऐसे खुलासों से ऑप्ट-आउट करने का चयन कर सकते हैं। कानून या इस नीति का पालन करने में विफल रहने की स्थिति में {{siteName}} ऐसे व्यक्तियों के प्रति उत्तरदायी हो सकता है, जो तीसरे पक्ष को ऐसे व्यक्तियों की जानकारी के आगे हस्तांतरण को संभालते हैं।",
    "PR_CHILDRENS_PRIVACY": "बच्चों की गोपनीयता के प्रति प्रतिबद्धता",
    "PR_NO_MINORS": "हम नाबालिगों की गोपनीयता की रक्षा के लिए प्रतिबद्ध हैं। विभिन्न गोपनीयता विनियमों का पालन करने के लिए, इस समय, {{siteName}} को 18 वर्ष से कम आयु के उपयोगकर्ताओं द्वारा उपयोग करने के लिए निर्देशित या अन्यथा इरादा नहीं है। इसलिए, हमारी सेवाएँ केवल उन उपयोगकर्ताओं के लिए उपलब्ध हैं जो कम से कम 18 वर्ष के हैं और हमारी सेवा की शर्तों के अनुसार, केवल उसी स्थिति में उपयोगकर्ताओं द्वारा उपयोग किया जाना चाहिए। यदि आप 18 वर्ष से कम उम्र के हैं, तो कृपया {{siteName}} की सेवा का उपयोग न करें।",
    "PR_NO_MINOR_DISCLOSURE": "इसके अलावा, {{siteName}} कभी भी जानबूझकर किसी नाबालिग व्यक्ति से जुड़ी व्यक्तिगत जानकारी को नहीं बेचता या सार्वजनिक रूप से प्रकट नहीं करता है।",
    "PR_COOKIES": "कुकीज़",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} हमारी सेवाओं की गुणवत्ता में सुधार करने के प्रयास में कुकीज़, पिक्सेल, बीकन, स्थानीय संग्रहण और इसी तरह की तकनीकों (\"ट्रैकिंग तकनीक\") का उपयोग कर सकता है। कुकी एक छोटी डेटा फ़ाइल होती है जो आपके द्वारा पहली बार किसी वेबसाइट पर जाने पर आपके कंप्यूटर पर भेजी जाती है। कुकीज़ में आमतौर पर एक पहचान संख्या शामिल होती है जो आपके द्वारा उपयोग किए जा रहे कंप्यूटर के लिए अद्वितीय होती है। ऐसे पहचानकर्ता हमें अपने उपयोगकर्ताओं को बेहतर ढंग से समझने और वेबसाइट और सेवाओं का उपयोग करने के तरीके को समझने में मदद कर सकते हैं। कुकीज़ सेवा की गुणवत्ता में सुधार कर सकती हैं, जैसे कि साइट पर जाने पर उपयोगकर्ता को पहचानना, उपयोगकर्ता द्वारा चुनी गई भाषा के लिए उपयोगकर्ता सेटिंग के अनुसार साइट प्रदर्शित करना और उपयोगकर्ता के खाते की सुरक्षा बनाए रखना; और हमें अपने ग्राहकों और संभावित ग्राहकों को प्रासंगिक जानकारी और ऑफ़र प्रदान करने में मदद करना। यदि आप चाहें, तो आप अपने ब्राउज़र को रीसेट कर सकते हैं ताकि यह सभी कुकीज़ को अस्वीकार कर दे या कुकी भेजे जाने पर आपको सूचित करे। ऐसे मामले में, आपका ब्राउज़र हमें आपकी गतिविधि को ट्रैक करना बंद करने के लिए एक विशेष संकेत भेजेगा। आप निम्नलिखित तृतीय-पक्ष वेबपेज पर जाकर अधिक जानकारी प्राप्त कर सकते हैं और कुछ तृतीय पक्ष लक्ष्यीकरण और विज्ञापन कुकीज़ को बंद कर सकते हैं",
    "PR_THIRD_PARTY_WEBSITES": "तृतीय पक्ष वेबसाइटें",
    "PR_LINKS_TO_THIRD_PARTIES": "{{siteName}} सेवाओं में तृतीय पक्ष की वेबसाइटों के लिंक और Google मैप्स जैसी तृतीय पक्ष की वेब सेवाओं से एम्बेडेड तत्व शामिल हैं; इसी तरह, आपकी क्वेरी जानकारी अतिरिक्त परिणामों के लिए तृतीय पक्ष डेटा फ़ीड पर रिले की जा सकती है। यदि आप {{siteName}} की सेवाओं का उपयोग करते हैं या किसी तृतीय पक्ष की वेबसाइट के लिंक का अनुसरण करते हैं, तो आपके और आपकी क्वेरी के बारे में कुछ जानकारी बाद की सेवाओं को दिखाई देगी। भले ही तृतीय पक्ष की वेबसाइट या सेवा हमसे संबद्ध हो, लेकिन हमारे पास लिंक की गई साइटों, सेवाओं या डेटा फ़ीड पर कोई नियंत्रण नहीं है, जिनमें से प्रत्येक की अलग गोपनीयता और डेटा संग्रह प्रथाएं {{siteName}} से स्वतंत्र हैं। इस प्रकार, हम उन तृतीय पक्ष की वेबसाइटों या सेवाओं की सामग्री या गोपनीयता नीतियों के लिए जिम्मेदार नहीं हैं, न ही उन पर हमारा कोई नियंत्रण है, और हम सभी उपयोगकर्ताओं को {{siteNameWithDomain}} से लिंक की गई या उसमें एम्बेडेड प्रत्येक वेबसाइट की गोपनीयता नीतियों को पढ़ने के लिए प्रोत्साहित करते हैं।",
    "PR_DATA_SUBJECT_RIGHTS": "डेटा विषय अधिकार",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. कुछ व्यक्तियों को पहुँच के अधिकार स्वीकार करता है। यदि गोपनीयता विनियमन आप पर लागू होता है, तो आपके पास अपने व्यक्तिगत डेटा के संबंध में निम्नलिखित अधिकार हो सकते हैं",
    "PR_RIGHT_TO_ACCESS": "पहुँच का अधिकार",
    "PR_RIGHT_TO_ACCESS_DESC": "आपको यह जानने का अधिकार है कि हमारे पास आपके बारे में कौन-सा व्यक्तिगत डेटा मौजूद है।",
    "PR_RIGHT_TO_DELETE": "मिटाने का अधिकार।",
    "PR_RIGHT_TO_DELETE_DESC": "आपको अपने व्यक्तिगत डेटा को मिटाने का अनुरोध करने का अधिकार है।",
    "PR_RIGHT_TO_RECTIFY": "सुधार का अधिकार।",
    "PR_RIGHT_TO_RECTIFY_DESC": "यदि आपका व्यक्तिगत डेटा गलत या अधूरा है तो आपको बिना किसी देरी के अपने व्यक्तिगत डेटा में सुधार करवाने का अधिकार है।",
    "PR_RIGHT_TO_RESTRICT": "प्रतिबंध लगाने का अधिकार।",
    "PR_RIGHT_TO_RESTRICT_DESC": "आपको अपने व्यक्तिगत डेटा के प्रसंस्करण को प्रतिबंधित करने का अधिकार है।",
    "PR_RIGHT_TO_OBJECT": "आपत्ति का अधिकार।",
    "PR_RIGHT_TO_OBJECT_DESC": "आपको हमारे द्वारा व्यक्तिगत जानकारी के प्रसंस्करण पर आपत्ति करने का अधिकार है।",
    "PR_RIGHT_TO_PORTABILITY": "स्थानांतरित का अधिकार।",
    "PR_RIGHT_TO_PORTABILITY_DESC": "आपको व्यक्तिगत डेटा को एक संगठन से दूसरे संगठन में आसानी से स्थानांतरित करने, कॉपी करने या भेजने का अधिकार है।",
    "PR_RIGHT_TO_OPT_OUT_SALE": "डेटा की बिक्री से बाहर निकलने का अधिकार (सीसीपीए)।",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "आपको अपने व्यक्तिगत डेटा की बिक्री से बाहर निकलने का अधिकार है।",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "स्वचालित निर्णय लेने से बाहर निकलने का अधिकार।",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "आपके पास अपने व्यक्तिगत डेटा के आधार पर स्वचालित निर्णय लेने से बाहर निकलने का अधिकार है।",
    "PR_SUBMIT_REQUEST": "आप निम्नलिखित तरीकों से हमें अनुरोध प्रस्तुत करके अपने अधिकार का प्रयोग कर सकते हैं",
    "PR_EMAIL_CAP": "ईमेल",
    "PR_INTERNATIONAL_TRANSFERS": "अंतर्राष्ट्रीय स्थानांतरण",
    "PR_DATA_STORAGE": "{{siteName}} द्वारा एकत्रित की गई जानकारी संयुक्त राज्य अमेरिका या किसी अन्य देश में संग्रहीत की जा सकती है जिसमें {{siteName}} या उसके एजेंट सुविधाएँ बनाए रखते हैं। {{siteName}} का उपयोग करके, आप अपने देश के बाहर ऐसे किसी भी स्थानांतरण के लिए सहमति देते हैं। {{siteName}} द्वारा अपने यूरोपीय संघ आधारित ग्राहकों से प्राप्त व्यक्तिगत जानकारी के संबंध में, {{siteName}} उस समय लागू हस्तांतरण तंत्र(तंत्रों) का अनुपालन करता है।",
    "PR_DATA_SECURITY": "डेटा सुरक्षा",
    "PR_SECURITY_MEASURES": "हमने आपकी व्यक्तिगत जानकारी की अनधिकृत पहुंच, उपयोग या प्रकटीकरण को रोकने में मदद के लिए प्रशासनिक, तकनीकी और भौतिक सुरक्षा उपाय लागू किए हैं।",
    "PR_SECURITY_RISK": "जबकि हम आपकी जानकारी को गोपनीय रखने के लिए उसकी सुरक्षा करना चाहते हैं, हम किसी भी जानकारी की सुरक्षा की गारंटी नहीं दे सकते। आपको पता होना चाहिए कि इंटरनेट पर जानकारी प्रसारित करने में हमेशा कुछ जोखिम शामिल होता है और यह भी जोखिम होता है कि दूसरे लोग हमारी सुरक्षा प्रणालियों को विफल करने का कोई तरीका खोज सकते हैं। नतीजतन, जबकि हम आपकी व्यक्तिगत जानकारी की सुरक्षा करने का प्रयास करते हैं, हम आपकी व्यक्तिगत जानकारी या सेवाओं या वेबसाइटों का उपयोग करके आपके द्वारा प्रसारित अन्य सामग्री की सुरक्षा और गोपनीयता सुनिश्चित या वारंटी नहीं दे सकते हैं, और आप ऐसा अपने जोखिम पर करते हैं। इसलिए, हम आपको आपके द्वारा प्रकट की जाने वाली व्यक्तिगत जानकारी के बारे में विवेक का प्रयोग करने के लिए प्रोत्साहित करते हैं।",
    "PR_CONTACT_US": "हम से कैसे संपर्क करें",
    "PR_EMP_HISTORY": "रोजगार इतिहास",
    "PP_PRIVACY_POLICY_EDATE": "प्रभावी तिथि: 1 अक्टूबर, 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "निम्नलिखित नियम और शर्तें रिवर्सली की वेबसाइट के सभी उपयोगकर्ताओं पर लागू होती हैं (नीचे परिभाषित)।",
    "PP_TERMS_UPDATE_DATE": "अंतिम बार 12 मई, 2022 को अपडेट किया गया",
    "PP_TERMS_PRIVACY_NOTE": "कृपया ध्यान दें: यह पृष्ठ आपकी सुविधा के लिए मशीन द्वारा अनुवादित किया गया है। किसी भी विसंगति के मामले में, मूल अंग्रेजी संस्करण मान्य होगा।",
    "PR_HOME_BANNER_TRUSTED": "विश्वसनीय साइट",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "हम आपकी गोपनीयता का सम्मान करते हैं",
    "PR_CHECKOUT_DESCLAIMER": "अपनी खरीदारी पूरी करके, आप सहमत हैं कि आपकी सदस्यता स्वचालित रूप से मासिक रूप से नियमित मूल्य पर नवीनीकृत हो जाएगी जब तक कि इसे रद्द नहीं कर दिया जाता। किसी भी समय ऑनलाइन या ईमेल द्वारा रद्द करें। 30-दिन की मनी बैक गारंटी, कोई सवाल नहीं पूछा जाएगा। हमारा लक्ष्य ग्राहक संतुष्टि है",
    "PR_SEARCHING": "खोज रहा है",
    "PR_MONTH": "महीना",
    "PR_REVIEWER_NAME_6": "माइकल जोन्स",
    "PR_REVIEWER_REVIEW_7": "ऑनलाइन जानकारी ढूँढ़ना समय लेने वाला काम था। इस वेबसाइट ने उन्नत फ़िल्टरिंग विकल्पों के साथ विस्तृत रिपोर्ट तुरंत उपलब्ध कराई, जिससे मेरा समय और परेशानी दोनों बच गई।",
    "PR_TIME": "समय",
    "POLICIES": "नीतियों",
    "PR_SEARCH_IN_PROGRESS": "खोज जारी है",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "पुष्टि करें",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "रद्द करें",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "आपके फ़ोन स्थान की खोज जारी है और इसे पूरा होने में कुछ समय लग सकता है। जब तक हम इसे संसाधित करते हैं, तब तक एक व्यापक फ़ोन रिपोर्ट तक पहुँचें",
    "PR_NO_THANKS": "जी नहीं, धन्यवाद!",
    "PR_FULL_REPORT_HEADER": "पूरी रिपोर्ट",
    "PR_UNLOCKED_HEADER": "अनलॉक किया गया",
    "PR_DOWNLOAD_HEADER": "डाउनलोड करें",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "निगरानी करना",
    "PR_REPORT_HEADER": "रिपोर्ट",
    "PR_NEW_SEARCH_HEADER": "नई खोज",
    "PR_HEADER_SEARCH_HISTORY": "खोज इतिहास",
    "PR_BUT_MORE_REPORTS": "अधिक रिपोर्ट खरीदें",
    "PHONE_REPORT_LOADING": "फ़ोन रिपोर्ट लोड हो रही है",
    "FETCHING_PHONE_REPORT": "फ़ोन रिपोर्ट प्राप्त की जा रही है",
    "LOOKING_UP_CALLER_ID": "कॉलर आईडी देखी जा रही है",
    "ANALYZING_NUMBER": "संख्या का विश्लेषण हो रहा है",
    "GATHERING_INFORMATION": "जानकारी जुटाई जा रही है",
    "SEARCHING_DATABASES": "खोजे जा रहे हैं",
    "COMPILING_RESULTS": "परिणाम संकलित किए जा रहे हैं",
    "CHECKING_NUMBER_HISTORY": "नंबर इतिहास की जाँच की जा रही है",
    "SCANNING_RECORDS": "रिकॉर्ड स्कैन किए जा रहे हैं",
    "TRACING_NUMBER": "ट्रेसिंग संख्या",
    "COLLECTING_DATA": "डेटा एकत्र करना",
    "RETRIEVING_DETAILS": "विवरण प्राप्त किया जा रहा है",
    "PROCESSING_REQUEST": "अनुरोध संसाधित किया जा रहा है",
    "UNCOVERING_INFORMATION": "जानकारी उजागर हो रही है",
    "BUILDING_REPORT": "अपनी रिपोर्ट बनाना",
    "VERIFYING_DATA": "डेटा का सत्यापन",
    "PREPARING_REPORT": "रिपोर्ट तैयार की जा रही है",
    "FINALIZING_REPORT": "रिपोर्ट को अंतिम रूप दिया जा रहा है",
    "JUST_A_MOMENT": "बस एक पल",
    "WHY_CHOOSE_TITLE": "{{siteName}} को क्यों चुनें?",
    "FAQ_ASKED_QUESTION_TITLE": "अक्सर पूछे जाने वाले प्रश्न",
    "CANCELED": "रद्द किया गया",
    "ENABLE_LOCATION_MESSAGE": "कृपया इस सुविधा का उपयोग करने के लिए अपने डिवाइस पर स्थान सेवाएं सक्षम करें और इस साइट को अपने स्थान तक पहुंचने की अनुमति दें।",
    "ALREDY_SHARED_LOCATIONS": "आपने पहले ही अपना स्थान साझा कर दिया है",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "24/7 पारिवारिक सुरक्षा",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "अपने प्रियजनों को निरंतर सुरक्षा और मानसिक शांति प्रदान करने के लिए, दिन हो या रात, किसी भी समय स्थान अनुरोध भेजें, तथा सुनिश्चित करें कि चाहे कुछ भी हो जाए, वे सुरक्षित रहें।",
    "FF_TEMP_BANNER_TITLE": "#1 पारिवारिक सुरक्षा और स्थान साझाकरण उपकरण",
    "FF_TEMP_BANNER_INPUT_LABEL": "एसएमएस के माध्यम से स्थान का अनुरोध करने के लिए फ़ोन नंबर डालें",
    "FF_TEMP_BANNER_TEXT": "उन्नत एसएमएस आधारित स्थान साझाकरण के साथ प्रत्येक परिवार के सदस्य या मित्रों की सुरक्षा करें। * ट्रैकिंग केवल प्राप्तकर्ता की स्पष्ट सहमति से ही होती है।",
    "PR_PHOTO_VIDEO": "फोटो और वीडियो",
    "PR_MUCH_MORE": "और भी बहुत कुछ",
    "PR_ONLINE_ACTIVITY": "ऑनलाइन गतिविधि",
    "PR_PERSONNAL_DATA_LEAKS": "व्यक्तिगत डेटा लीक",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "पूर्ण रिपोर्ट पहले से ही अनलॉक है",
    "PR_UNLOCK_SECTION_LABEL_1": "{{section_name}} अनलॉक करें",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "{{phone_number}} पर पूर्ण प्रीमियम रिपोर्ट अनलॉक करें और प्रत्येक अनुभाग को विस्तार से देखकर सभी उपलब्ध जानकारी तक पहुंचें।",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "{{phone_number}} के लिए पूरी रिपोर्ट अनलॉक करके पूरी जानकारी प्राप्त करें। साथ ही, अपनी पसंद की 10 अतिरिक्त रिपोर्ट तक पहुँच अनलॉक करें!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "मानचित्र पर प्राप्तकर्ताओं का पता लगाने के लिए ट्रैक करने योग्य लिंक के साथ व्यक्तिगत एसएमएस भेजें।",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "असीमित फ़ोन रिपोर्ट खोजें और फ़ोन नंबर से जुड़े विवरण खोजें|",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "असीमित फोन रिपोर्ट आपको किसी भी फोन नंबर को खोजने और उस फोन नंबर के बारे में जानकारी प्रदान करने की अनुमति देती है।",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "प्रीमियम फ़ोन रिपोर्ट खोजें और अतिरिक्त जानकारी प्राप्त करें",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "प्रीमियम रिपोर्ट में अधिक जानकारी उपलब्ध हो सकती है जिसमें सोशल मीडिया प्रोफाइल, पता इतिहास, फोटो, नौकरी इतिहास और बहुत कुछ शामिल है!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "PDF डाउनलोड तक पहुंच के साथ, आप रिपोर्ट डाउनलोड कर सकते हैं और उन्हें किसी भी समय देख सकते हैं, ईमेल के माध्यम से अपनी रिपोर्ट किसी के साथ साझा कर सकते हैं, और यहां तक कि रिपोर्ट को हार्ड कॉपी में सहेजने के लिए प्रिंट भी कर सकते हैं।",
    "STATUS": "स्थिति",
    "PR_LOCATION_TRACK_TITLE": "स्थान सेवाएँ सक्षम करें",
    "TRIAL": "परीक्षण",
    "MONTHLY": "मासिक",
    "SEND_LOCATION": "स्थान अनुरोध सफलतापूर्वक भेजा गया!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "{{phone_number}} के लिए पूरी रिपोर्ट के इस भाग को अनलॉक करके सच्चाई का पता लगाएं!",
    "PR_CANCEL_CONFIRMATION_TEXT": "'पुष्टि करें' पर क्लिक करने से आपकी <strong>{{subscription_name}}</strong> सदस्यता रद्द हो जाएगी, और आपको सेवा तक पहुंच नहीं मिलेगी।",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "अपनी <strong>{{subscriptionName}}</strong> सदस्यता को पुनर्स्थापित करने और सभी सुविधाओं और सेवाओं तक पूर्ण पहुंच प्राप्त करने के लिए 'पुनः सक्रिय करें' पर क्लिक करें।",
    "REACTIVATE_SUBSCRIPTION": "सदस्यता पुनः सक्रिय करें",
    "PR_SUBSCRIPTION_STATUS": "सदस्यता स्थिति",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> हम {{siteNameWithUppercase}} (\"कंपनी,\" \"हम,\" \"हमें,\" \"हमारा\") हैं।</br></br></p> ",
    "CHECKOUT_TERM_2": "आपके क्रेडिट कार्ड स्टेटमेंट पर शुल्क इस प्रकार दिखाई दे सकते हैं:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "इस सुविधा का उपयोग करने के लिए:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "अपने डिवाइस पर स्थान सेवाएँ सक्षम करें",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "पेज रिफ्रेश करें",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "इस साइट को अपने स्थान तक पहुंचने की अनुमति दें",
    "PR_REACTIVE_MODAL_DISC": "मैं समझता हूँ कि आज मुझसे {{price}} का बिल लिया जाएगा, और उसके बाद हर महीने मेरी सदस्यता का नवीनीकरण किया जाएगा। मैं अपना खाता बिना किसी परेशानी के ऑनलाइन या ईमेल द्वारा ग्राहक सेवा से संपर्क करके रद्द कर सकता हूँ।",
    "PR_TRACKABLE": "ट्रैक करने योग्य",
    "PR_CONFIDENTIAL_SEARCH": "गोपनीय खोज",
    "PR_LEARN_MORE_WITH": "अधिक जानें",
    "PR_ACCESS_PHONE_REPORTS": "फ़ोन रिपोर्ट",
    "PR_PHONE_REPORTS_DESC": "आपके फ़ोन स्थान की खोज जारी है और इसे पूरा होने में कुछ समय लग सकता है। जब तक हम इसे संसाधित करते हैं, तब तक <b>{{number}}</b> के लिए एक व्यापक फ़ोन रिपोर्ट एक्सेस करें और इस फ़ोन नंबर के स्वामी के बारे में अतिरिक्त विवरण प्राप्त करें।",
    "PR_ACCESS_VIEW_REPORT": "रिपोर्ट देखें",
    "PR_REPORT_AVAILABLE": "रिपोर्ट उपलब्ध है",
    "PR_MONITOR_UNLOCK_LABEL_1": "पूरी रिपोर्ट अनलॉक करें और अपडेट रहने के लिए मॉनिटरिंग सक्रिय करें। मॉनिटरिंग सक्षम होने के बाद, जब भी हमें इस रिपोर्ट के लिए नई जानकारी प्राप्त होगी, आपको एक सूचना प्राप्त होगी।",
    "PR_MONITOR_UNLOCK_LABEL_2": "पूरी रिपोर्ट अनलॉक करें और 10 अतिरिक्त रिपोर्ट तक पहुँचें! प्रत्येक रिपोर्ट में निगरानी शामिल है, और जब भी आपकी किसी भी अनलॉक रिपोर्ट के लिए नई जानकारी उपलब्ध होगी, तो आपको सूचित किया जाएगा।",
    "PR_PLUS_UPDATE_ALEART": "इसके अलावा अपडेट अलर्ट प्राप्त करें",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\"> <span>{{siteName}}</span> के साथ पूरी रिपोर्ट प्राप्त करें</h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">फ़ोन नंबर लुकअप कैसे मदद कर सकता है?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">क्यों <span>{{siteName}}</span> सिर्फ़ एक सर्च इंजन से ज़्यादा है?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\"><span>रिवर्सली फ़ोन रिपोर्ट</span> को क्यों चुनें?</h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">वह सब जो आपको जानना चाहिए</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>फ़ोन नंबर</span> लुकअप</h1>",
    "CHECKOUT_NOTE_2": "आपके क्रेडिट कार्ड स्टेटमेंट पर शुल्क इस प्रकार दिखाई दे सकते हैं:",
    "TS_CARD_NUMBER_TITLE": "क्रेडिट या डेबिट कार्ड नंबर",
    "TS_CARD_EXPIRY_DATE_TITLE": "समाप्ति तिथि",
    "TS_CARD_CVC_CVV_TITLE": "सीवीवी/सीवीसी",
    "TS_CARD_MM_YY_TITLE": "माह/वर्ष",
    "TS_CARD_CVV_TITLE": "सीवीवी",
    "ORDER_EXPIRED_0.02": "ऑर्डर समाप्त हो गया",
    "ILLEGAL_OPERATION_0.03": "अवैध संचालन",
    "INVALID_CVV2_CODE_2.06": "अमान्य CVV2 कोड",
    "INVALID_CARD_NUMBER_2.08": "अमान्य कार्ड नंबर",
    "INVALID_EXPIRATION_DATE_2.09": "अमान्य समाप्ति तिथि",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "व्यापारी पक्ष पर अमान्य 3DS प्रवाह",
    "CARD_BLOCKED_3.01": "कार्ड ब्लॉक है",
    "INSUFFICIENT_FUNDS_3.02": "अपर्याप्त फंड",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "भुगतान राशि सीमा से अधिक",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "जारीकर्ता द्वारा लेनदेन अस्वीकृत कर दिया गया है",
    "CALL_YOUR_BANK_3.05": "अपने बैंक को कॉल करें",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "डेबिट कार्ड समर्थित नहीं है",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "कार्ड ब्रांड समर्थित नहीं है",
    "DO_NOT_HONOR_3.08": "मंज़ूर न करें",
    "SUSPECTED_FRAUD_3.1": "संदिग्ध धोखाधड़ी",
    "STOLEN_CARD_4.02": "चोरी हुआ कार्ड",
    "LOST_CARD_4.04": "खोया हुआ कार्ड",
    "PSP_ANTIFRAUD_4.05": "पीएसपी एंटीफ्रॉड",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "विश्वसनीय धोखाधड़ी विरोधी प्रणाली",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D सुरक्षित सत्यापन विफल हुआ",
    "INVALID_CARD_TOKEN_5.02": "अमान्य कार्ड टोकन",
    "APPLICATION_ERROR_5.03": "एप्लिकेशन में त्रुटि",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "व्यापारी सही ढंग से कॉन्फ़िगर नहीं किया गया है",
    "INVALID_TRANSACTION_5.08": "अमान्य लेनदेन",
    "CONNECTION_ERROR_6.02": "संपर्क त्रुटि",
    "CARD_TOKEN_NOT_FOUND_7.01": "कार्ड टोकन नहीं मिला",
    "PR_PRICING_EXPLORE": "{{siteName}} मूल्य निर्धारण का अन्वेषण करें",
    "PR_PRICING_TRIAL_AVAILABLE": "24 घंटे का परीक्षण उपलब्ध है",
    "PR_FOR_MONTH": "/महीना",
    "PR_START_TRIAL_NOW": "परीक्षण अभी शुरू करें",
    "PR_FREE_TRAL_AVAILABLE": "7-दिन का परीक्षण उपलब्ध है",
    "PR_PRICING_GET_STARTED": "शुरू करें",
    "PR_PRICING_RECOMMENDED": "अनुशंसित",
    "PR_PRICING_PREMIUM_REPORTS": "प्रीमियम रिपोर्ट",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "मासिक आधार पर 10 प्रीमियम रिपोर्ट तक पहुंच जो आपको फोन नंबर पर अतिरिक्त जानकारी दे सकती है।",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "अतिरिक्त ऐड-ऑन",
    "PR_PRICING_FOR_REPORTS": "/रिपोर्ट",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "असीमित PDF डाउनलोड",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "असीमित PDF डाउनलोड आपको PDF प्रारूप में जितनी चाहें उतनी रिपोर्ट डाउनलोड करने की सुविधा देता है। उन्हें हमेशा के लिए रखें, ईमेल के ज़रिए शेयर करें या हार्ड कॉपी सहेजने के लिए रिपोर्ट का प्रिंट आउट भी लें।",
    "PR_PRICING_PREMIUM_REPORT": "एकल प्रीमियम रिपोर्ट",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "एक निश्चित शुल्क पर एक ही प्रीमियम रिपोर्ट खरीदें। अपनी पसंद के किसी भी फ़ोन नंबर पर अतिरिक्त जानकारी प्राप्त करें।",
    "PR_PRICING_PREMIUM_SECTION": "एकल प्रीमियम अनुभाग",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "किसी भी फ़ोन रिपोर्ट में एक प्रीमियम सेक्शन अनलॉक करें। हमारे सिंगल-सेक्शन विकल्प के साथ संभावित रूप से कम कीमत पर विशेष जानकारी प्राप्त करें।",
    "PR_PAGER": "पेजर",
    "PR_TOLL_FREE": "टोल फ्री",
    "PR_PREMIUM": "प्रीमियम",
    "PR_NOTIFICATIONS": "सूचनाएं",
    "PR_MARK_ALL_READ": "सभी को पढ़ा हुआ मार्क करें",
    "PR_COPIED": "कॉपी किया गया!",
    "PR_FAQ_ABOUT_TITLE_8": "क्या मैं {{siteName}} पर किसी के निजी ईमेल या टेक्स्ट संदेशों तक पहुंच सकता हूं?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "नहीं, {{siteName}} केवल सार्वजनिक रूप से उपलब्ध जानकारी एकत्र करता है और तृतीय-पक्ष सामग्री की गोपनीयता नीतियों का सख्ती से पालन करता है। हम निजी कॉल लॉग, टेक्स्ट संदेश, ईमेल खाते, सोशल मीडिया प्रोफाइल या किसी अन्य डेटा तक पहुँच प्रदान नहीं करते हैं जिसे प्रतिबंधित या निजी बनाया गया है।",
    "PR_FAQ_ABOUT_TITLE_9": "मैं रिपोर्ट के PDF संस्करण कैसे देख या प्रिंट कर सकता हूं?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "रिपोर्ट के PDF संस्करण तक पहुंचने के लिए, \"PDF\" बटन पर क्लिक करें। आपको खरीदारी पूरी करने के लिए कहा जाएगा। भुगतान के बाद, PDF आपके {{siteName}} खाते से जुड़े ईमेल पते पर अनुलग्नक के रूप में भेजा जाएगा। कृपया ध्यान दें कि PDF में वही जानकारी है जो आपने पहले देखी गई रिपोर्ट में है, यह एक डाउनलोड करने योग्य प्रति है जिसे आपकी सुविधा के लिए सहेजा या मुद्रित किया जा सकता है।",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "क्या मैं {{siteName}} के फोन नंबर लुकअप टूल को मुफ्त में आज़मा सकता हूँ?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "मुझे अपने बैंक स्टेटमेंट में रिवर्सली की ओर से शुल्क दिखाई दे रहा है। मुझसे शुल्क क्यों लिया जा रहा है?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "क्या मेरी क्रेडिट कार्ड की जानकारी रिवर्सली के पास सुरक्षित है?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "मैं अपना खाता या सदस्यता कैसे रद्द करूँ?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "{{siteName}} कौन सी भुगतान विधियां स्वीकार करता है?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "रिफंड, विवाद और चार्जबैक",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "चूंकि {{siteName}} एक उन्नत समाधान है, इसलिए इसकी सेवाओं के लिए भुगतान की आवश्यकता होती है।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} एक रिवर्स फोन लुकअप सेवा है जिसका उपयोग अक्सर परिवार और दोस्तों से फिर से जुड़ने या अज्ञात कॉल करने वालों पर शोध करने के लिए जानकारी का पता लगाने के लिए किया जाता है। क्या आपने हाल ही में किसी नाम, पते, फ़ोन नंबर या ईमेल पते पर शोध किया है?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "हमारे खरीद पृष्ठ पर, हमें कार्डधारक के नाम, कार्ड की समाप्ति तिथि और सुरक्षा कोड, और बिलिंग ज़िप कोड के साथ एक पूर्ण 16-अंकीय क्रेडिट या डेबिट कार्ड नंबर की आवश्यकता होती है। हमें एक ईमेल पता भी चाहिए जो रिवर्सली खाते में लॉग इन करने के लिए उपयोग किया जाने वाला उपयोगकर्ता नाम बन जाता है। हम अलग-अलग परीक्षण और सदस्यताएँ प्रदान करते हैं। आपके द्वारा खरीदे गए परीक्षण या सदस्यता के आधार पर, आपके क्रेडिट कार्ड स्टेटमेंट पर शुल्क इस प्रकार दिखाई दे सकते हैं:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "वर्णनकर्ता",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "यदि आपने सदस्यता के लिए साइन अप किया है और आपको अपने खाते में लॉग इन करने में सहायता की आवश्यकता है, तो कृपया",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} आपके क्रेडिट या डेबिट कार्ड का पूरा विवरण संग्रहीत नहीं करता है। इसके बजाय, हम सभी वित्तीय लेनदेन को प्रबंधित करने के लिए विश्वसनीय, उद्योग-अग्रणी तृतीय-पक्ष भुगतान प्रोसेसर पर भरोसा करते हैं। ये प्रोसेसर आपकी भुगतान जानकारी का उपयोग केवल लेनदेन के लिए करते हैं, इसे अधिकतम डेटा सुरक्षा सुनिश्चित करने के लिए 128-बिट सिक्योर सॉकेट लेयर (SSL) एन्क्रिप्शन का उपयोग करके वित्तीय संस्थानों को सुरक्षित रूप से प्रेषित करते हैं।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "इसके अतिरिक्त, हम समग्र साइट सुरक्षा के उच्च स्तर को बनाए रखने के लिए प्रतिबद्ध हैं। आप आश्वस्त महसूस कर सकते हैं कि उपयोग करते समय आपके भुगतान विवरण सुरक्षित हैं",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "यदि {{siteName}} आपकी अपेक्षाओं पर खरा नहीं उतर रहा है, तो आपकी सदस्यता रद्द करना आसान है।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. ऊपरी दाएँ कोने वाले मेनू में <strong>मेरा खाता</strong> अनुभाग पर जाएँ।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. अपनी सदस्यता का विवरण जानने के लिए पृष्ठ के नीचे स्क्रॉल करें।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. <strong>सदस्यता समाप्त करें</strong> पर क्लिक करें और पुष्टि संदेश की प्रतीक्षा करें।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} विभिन्न प्रकार की भुगतान विधियों को स्वीकार करता है, जिसमें सभी प्रमुख क्रेडिट और डेबिट कार्ड, साथ ही गूगल पे, एप्पल पे जैसे डिजिटल वॉलेट आदि शामिल हैं।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "यदि आपको सहायता की आवश्यकता है, तो कृपया {{siteSupportEmail}} पर हमसे संपर्क करें। आपकी समस्या को जल्दी से हल करने में हमारी मदद करने के लिए, कृपया अपने खाते से जुड़ा ईमेल पता प्रदान करें।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "कृपया विवादों और चार्जबैक के संबंध में निम्नलिखित दिशानिर्देशों को ध्यान में रखें:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "यदि आपका बैंक कोई विवाद या चार्जबैक शुरू करता है, तो हम आपके खाते को स्थायी रूप से निष्क्रिय करने और विवाद का विरोध करने का अधिकार सुरक्षित रखते हैं। एक बार विवाद दायर होने के बाद, हम प्रभावित लेनदेन के लिए धनवापसी जारी करने में असमर्थ होंगे। इसके अतिरिक्त, यदि हमें लगता है कि चार्जबैक अमान्य है, तो हम इसे चुनौती देंगे। इस मामले में, यदि हम चुनौती जीतते हैं, तो भी आपसे शुरुआती लेनदेन के लिए शुल्क लिया जाएगा और आप उस लेनदेन पर धनवापसी प्राप्त नहीं कर पाएंगे।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "विवाद और चार्जबैक क्या हैं?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "चार्जबैक एक भुगतान वापसी है जो बैंक द्वारा कार्ड धारक को अनधिकृत या धोखाधड़ी वाले खरीद लेनदेन पर प्रदान की जाती है। इसे रिफंड के साथ भ्रमित नहीं किया जाना चाहिए, जो कि वैध खरीदार को भुगतान की वापसी है।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "चार्जबैक रद्द करना और धन वापसी प्राप्त करना",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "अगर आप हमारी सेवा या हमारे द्वारा प्रदान किए गए डेटा से खुश नहीं हैं और अपना खाता रद्द करना चाहते हैं, तो कृपया हमारी ग्राहक सहायता टीम से संपर्क करें। हम यहाँ आपकी मदद करने के लिए ही हैं।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "अगर आपने गलती से चार्जबैक का अनुरोध किया है, तो आप इसे आमतौर पर 10 दिनों के भीतर रद्द कर सकते हैं, यह आपके बैंक पर निर्भर करता है। चार्जबैक रद्द करने और सीधे हमसे संपर्क करने से समस्या का तेज़ी से समाधान करने और बैंकों के साथ लंबी देरी से बचने में मदद मिल सकती है।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "किसी भी सहायता या प्रश्न के लिए कृपया हमें {{siteSupportEmail}} पर ईमेल करें।",
    "PR_FAQ_ACCOUNT_TITLE_1": "मैं अपना खाता या सदस्यता कैसे रद्द करूँ?",
    "PR_FAQ_ACCOUNT_TITLE_2": "मैं अपने खाते से संबद्ध ईमेल पता कैसे बदल सकता हूँ?",
    "PR_FAQ_ACCOUNT_TITLE_3": "मैं अपने खाते से जुड़ा पासवर्ड भूल गया हूँ। मैं इसे कैसे रीसेट कर सकता हूँ?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "यदि {{siteName}} आपकी अपेक्षाओं पर खरा नहीं उतर रहा है, तो ऐसे में आपकी सदस्यता रद्द करना आसान है।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. ऊपरी दाएं कोने के मेनू में मेरा खाता अनुभाग पर जाएं।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. अपनी सदस्यता का विवरण जानने के लिए पेज के नीचे स्क्रॉल करें।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. सदस्यता रद्द करें पर क्लिक करें और पुष्टि संदेश की प्रतीक्षा करें।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "अपना ईमेल पता अपडेट करने के लिए कृपया इन चरणों का पालन करें:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "मेरे खाते पर जाएं:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "वेबसाइट के ऊपरी दाएँ कोने में स्थित मेनू में <strong>मेरा खाता</strong> अनुभाग पर क्लिक करें।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "अपना ईमेल पता संपादित करें:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "<strong>मेरा खाता</strong> पेज पर, पहले अनुभाग में प्रदर्शित अपना वर्तमान ईमेल पता खोजें।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "इसे संपादित करने के लिए अपने ईमेल पते पर क्लिक करें।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "बदलावों को सेव करें:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "अपना नया ईमेल पता दर्ज करने के बाद, <strong>सेव</strong> बटन पर क्लिक करें।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "यह सुनिश्चित करने के लिए कि आपका ईमेल अपडेट हो गया है, पुष्टिकरण संदेश की प्रतीक्षा करें।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "अपना पासवर्ड रीसेट करने के लिए, इन चरणों का पालन करें:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "लॉगिन पेज पर पहुँच प्राप्त करें।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "\"पासवर्ड भूल गए?\" पर टैप करें।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "अपने भूले हुए पासवर्ड से जुड़ा ईमेल पता टाइप करें और “नया पासवर्ड सेट करें” पर क्लिक करें",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "आपका पासवर्ड रीसेट करने के निर्देश आपके ईमेल पते पर भेजे जाएंगे।",
    "PR_FAQ_PRIVACY_TITLE_1": "FCRA क्या है?",
    "PR_FAQ_PRIVACY_TITLE_2": "{{siteName}} क्या है और इस पर मेरी जानकारी क्यों उपलब्ध है?",
    "PR_FAQ_PRIVACY_TITLE_3": "क्या {{siteName}} मेरे पंजीकरण के साथ उपलब्ध कराए गए डेटा को बेचता है?",
    "PR_FAQ_PRIVACY_TITLE_4": "मेरी लिस्टिंग में कोई और दिख रहा है। क्या इसका मतलब है कि उन्होंने मेरी पहचान चुरा ली है?",
    "PR_FAQ_PRIVACY_TITLE_5": "क्या खोजें निजी और गोपनीय हैं?",
    "PR_FAQ_PRIVACY_TITLE_6": "क्या मैं {{siteName}} पर किसी के निजी ईमेल या टेक्स्ट संदेश देख सकता हूँ?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "फेयर क्रेडिट रिपोर्टिंग एक्ट (FCRA) एक संघीय कानून है जो यह नियंत्रित करता है कि आपकी जानकारी का उपयोग कैसे किया जाता है और कौन इसे एक्सेस कर सकता है। यह उपभोक्ता रिपोर्टिंग एजेंसियों पर कुछ ऐसी ज़रूरतें लगाता है जिनका उद्देश्य निष्पक्षता, सटीकता और उपभोक्ता के निजता के अधिकार के प्रति सम्मान को बढ़ावा देना है।",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} फेयर क्रेडिट रिपोर्टिंग एक्ट द्वारा परिभाषित उपभोक्ता रिपोर्टिंग एजेंसी <b>नहीं</b> है। हम अपने डेटा का उपयोग किसी उपभोक्ता की ऋण, क्रेडिट या बीमा के लिए पात्रता का मूल्यांकन करने, किसी व्यक्ति की रोजगार या स्वयंसेवा उद्देश्यों के लिए पात्रता का मूल्यांकन करने, किसी व्यक्ति की सरकारी लाइसेंस या लाभ के लिए पात्रता का मूल्यांकन करने, किसी व्यक्ति को आवास संपत्ति किराए पर देने या फेयर क्रेडिट रिपोर्टिंग एक्ट में निर्दिष्ट किसी अन्य उद्देश्य के लिए करने की अनुमति नहीं देते हैं।",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} सार्वजनिक जानकारी एकत्र करने और व्यवस्थित करने में माहिर है। हम सार्वजनिक रिकॉर्ड, मेलिंग सूची, सर्वेक्षण, सार्वजनिक सोशल मीडिया प्रोफाइल और अन्य स्रोतों से डेटा एकत्र करते हैं। एक ग्राहक के रूप में, आप संपर्क विवरण, गृहस्वामी की जानकारी, सोशल मीडिया प्रोफाइल, न्यायालय रिकॉर्ड और ऐतिहासिक डेटा तक पहुँच प्राप्त कर सकते हैं। यह जानकारी आपको खोए हुए रिश्तेदारों और दोस्तों से फिर से जुड़ने या ऑनलाइन मिले किसी व्यक्ति की जाँच करने में मदद कर सकती है।",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "कृपया ध्यान दें कि हम निजी कॉल लॉग, टेक्स्ट संदेश, ईमेल खातों, निजी प्रोफाइल या निजी ब्लॉग तक पहुंच प्रदान नहीं करते हैं।",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "नहीं। {{siteName}} आपके द्वारा पंजीकरण करते समय दर्ज की गई व्यक्तिगत जानकारी को नहीं बेचता है",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "जरूरी नहीं। {{siteName}} की लिस्टिंग सार्वजनिक रूप से उपलब्ध स्रोतों से एकत्रित की जाती है। कुछ सार्वजनिक रिकॉर्ड में गलत या पुरानी जानकारी सूचीबद्ध हो सकती है, जिसका अर्थ है कि यह कोई ऐसा व्यक्ति हो सकता है जिसके पास कुछ समय पहले आपका फ़ोन नंबर या पता था। यह भी संभव है कि किसी ने मार्केटिंग सर्वेक्षण में गलती से आपका फ़ोन नंबर, ईमेल या पता गलत तरीके से अपना बता दिया हो।",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "हां, {{siteName}} के माध्यम से की गई सभी खोजें गोपनीय हैं। जिस व्यक्ति को आप खोज रहे हैं उसे सूचित नहीं किया जाएगा। हम आपके डैशबोर्ड पर एक खोज इतिहास सुविधा प्रदान करते हैं जो आपको अपनी पिछली खोज क्वेरी की समीक्षा करने और अपडेट की गई जानकारी की जांच करने की अनुमति देती है। केवल खाताधारक ही खोज इतिहास देख सकता है, जिसे किसी भी समय अक्षम किया जा सकता है।",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "नहीं। {{siteName}} केवल सार्वजनिक रूप से सुलभ डेटा एकत्र करता है और सभी तृतीय-पक्ष सामग्री की गोपनीयता शर्तों का सम्मान करता है। हम किसी ऐसे निजी कॉल लॉग, टेक्स्ट संदेश, ईमेल खाते, सोशल मीडिया प्रोफाइल या किसी अन्य डेटा तक पहुंच प्रदान नहीं करते हैं, जिसे ऑप्ट आउट किया गया है या निजी बनाया गया है।",
    "PR_FAQ_SUPPORT_TITLE_1": "हमें {{siteSupportEmail}} पर ईमेल करें",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "कृपया {{siteSupportEmail}} पर ईमेल के माध्यम से हमसे संपर्क करें, और हमारी ग्राहक सेवा टीम आपका संदेश प्राप्त करने के बाद जल्द से जल्द आपको उत्तर देने का प्रयास करेगी।",
    "PR_TECHNICAL_SUPPORT": "तकनीकी समर्थन",
    "PR_FAQ_PRIVACY": "गोपनीयता",
    "PR_FAQ_MY_ACCOUNT": "मेरा खाता",
    "PR_FAQ_SUBSCRIPTION_BILLING": "सदस्यता और बिलिंग",
    "PR_ABOUT_REVERSLY": "{{siteName}} के बारे में",
    "FAQ_DESCRIPTION": "क्या आपको हमारी सेवाओं के बारे में कोई प्रश्न है? हमने उन सबसे अधिक पूछे जाने वाले प्रश्नों की एक सूची तैयार की है जो हमारी ग्राहक सेवा टीम को प्राप्त होते हैं।",
    "FAQ_CATEGORIES": "अक्सर पूछे जाने वाले प्रश्नों की श्रेणियाँ",
    "PR_FAQ_ABOUT_TITLE_10": "क्या {{siteName}} की कोई ऐप है?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} वर्तमान में केवल अपने वेब प्लेटफॉर्म के माध्यम से ही उपलब्ध है और इसकी कोई ऐप नहीं है।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "आपकी सदस्यता तुरंत रद्द कर दी जाएगी।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "आपकी सदस्यता तुरंत रद्द कर दी जाएगी।",
    "PR_FAQ_ABOUT_TITLE_6": "क्या मैं {{siteName}} के फोन नंबर लुकअप टूल को मुफ्त में आज़मा सकता हूँ?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "चूंकि {{siteName}} एक उन्नत समाधान है, इसलिए इसकी सेवाओं के लिए भुगतान की आवश्यकता होती है।",
    "PR_FAQ_ABOUT_TITLE_7": "क्या खोजें निजी एवं गोपनीय हैं?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "हां, {{siteName}} के माध्यम से की गई सभी खोजें गोपनीय हैं। जिस व्यक्ति को आप खोज रहे हैं उसे सूचित नहीं किया जाएगा। हम आपके डैशबोर्ड पर एक खोज इतिहास सुविधा प्रदान करते हैं जो आपको अपनी पिछली खोज क्वेरी की समीक्षा करने और अपडेट हो चुकी जानकारी की जांच करने की अनुमति देता है।",
    "PR_PRICING_FAQ_TITLE_1": "यदि मेरे प्रश्न का उत्तर यहां नहीं मिला तो क्या करें?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "कृपया {{siteSupportEmail}} पर ईमेल के माध्यम से हमसे संपर्क करें, और हमारी ग्राहक सेवा टीम आपका संदेश प्राप्त करने के बाद जल्द से जल्द आपको उत्तर देने का प्रयास करेगी।",
    "PR_OWNER_INFORMATION": "मालिक के बारे में जानकारी",
    "PLACEHOLDER_ADDRESS": "लॉस एंजिल्स",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 स्टोनहेज डॉ एस",
    "OPTIONAL": "वैकल्पिक",
    "PR_REPORT_POPUP_TEXT_3": "सोशल मीडिया प्रोफ़ाइल",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "पता लगाएं कि कौन कॉल कर रहा है ताकि आप सबसे अच्छा निर्णय ले सकें; फोन के मालिक की व्यक्तिगत जानकारी जैसे नाम, पता, सोशल प्रोफाइल आदि खोजें।",
    "PR_STEP_3_TEXT": "प्राप्तकर्ता के स्थान की प्रतीक्षा करते समय, अधिक जानकारी के लिए फ़ोन नंबर रिपोर्ट तक पहुँचें.",
    "PR_HOME_BANNER_REVIEWS": "30K+ समीक्षाएँ",
    "PR_CLICK_HERE": "यहाँ क्लिक करें।",
    "PR_HOW_TO_SEARCH": "आरंभ करने के लिए तैयार हैं?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "आपको इस रिपोर्ट का पीडीएफ ईमेल के माध्यम से प्राप्त होगा और आप अन्य रिपोर्टों को असीमित रूप से डाउनलोड कर सकेंगे।",
    "PR_CONTINUE_TO_ACCOUNT": "खाते पर जारी रखें",
    "PR_SUBSCRIPTION_INFO_DESC": "{{siteName}} की आपकी सदस्यता रद्द कर दी गई है, और आपके क्रेडिट कार्ड पर कोई और शुल्क नहीं लगाया जाएगा। आप अभी भी बिना किसी शुल्क के सीमित कार्यक्षमताओं के साथ अपने खाते तक पहुँच सकते हैं",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "इस वेबसाइट का स्वामित्व और संचालन इसके द्वारा किया जाता है",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "संयुक्त राज्य अमेरिका में निगमित और पंजीकृत एक कंपनी",
    "PR_WORK_HISTORY_TITLE_1_ARE": "{{phone_number}} के लिए कार्य इतिहास रिकॉर्ड नीचे दिखाए गए हैं। इनमें वर्तमान या पिछली कंपनियाँ, भूमिकाएँ और पेशे शामिल हो सकते हैं।",
    "PR_WORK_HISTORY_TITLE_2_ARE": "{{phone_owner_full_name}} से जुड़े कार्य इतिहास रिकॉर्ड नीचे दिखाए गए हैं। इनमें मौजूदा या पिछली कंपनियाँ, भूमिकाएँ और पेशे शामिल हो सकते हैं।",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "{{phone_number}} का अनुमानित स्थान नीचे प्रदर्शित किया गया है। विवरण और आस-पास के क्षेत्र को देखने के लिए मानचित्र देखें।",
    "DATE_FOR_LABEL": "के लिए",
    "MONTH_JANUARY": "जनवरी",
    "MONTH_FEBRUARY": "फ़रवरी",
    "MONTH_MARCH": "मार्च",
    "MONTH_APRIL": "अप्रैल",
    "MONTH_MAY": "मई",
    "MONTH_JUNE": "जून",
    "MONTH_JULY": "जुलाई",
    "MONTH_AUGUST": "अगस्त",
    "MONTH_SEPTEMBER": "सितम्बर",
    "MONTH_OCTOBER": "अक्टूबर",
    "MONTH_NOVEMBER": "नवंबर",
    "MONTH_DECEMBER": "दिसंबर",
    "PR_WORK_HISTORY_TITLE_1_IS": "{{phone_number}} के लिए कार्य इतिहास रिकॉर्ड नीचे दिखाया गया है। इनमें वर्तमान या पिछली कंपनियाँ, भूमिकाएँ और पेशे शामिल हो सकते हैं।",
    "PR_WORK_HISTORY_TITLE_2_IS": "{{phone_owner_full_name}} से जुड़े कार्य इतिहास रिकॉर्ड नीचे दिखाए गए हैं। इनमें मौजूदा या पिछली कंपनियाँ, भूमिकाएँ और पेशे शामिल हो सकते हैं।",
    "PR_NICKNAME": "उपनाम",
    "PR_WORK_HISTORY_TITLE_1": "{{phone_number}} के लिए कार्य इतिहास रिकॉर्ड {{is/are}} नीचे दिखाए गए हैं। इनमें वर्तमान या पिछली कंपनियाँ, भूमिकाएँ और पेशे शामिल हो सकते हैं।",
    "PR_WORK_HISTORY_TITLE_2": "{{phone_owner_full_name}} से जुड़े कार्य इतिहास रिकॉर्ड {{is/are}} नीचे दिखाए गए हैं। इनमें मौजूदा या पिछली कंपनियाँ, भूमिकाएँ और पेशे शामिल हो सकते हैं।",
    "PR_PAST_DUE_DESCRIPTION": "कृपया अपनी सदस्यता पुनः सक्रिय करने के लिए एक नई भुगतान विधि जोड़ें।",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / महीना। सदस्यता रद्द होने तक हर महीने नवीनीकृत होगी।",
    "3DS_URL_EXPIRED_MESSAGE": "URL की समय-सीमा समाप्त हो गई है। कृपया पुनः प्रयास करें!",
    "BREACH_DATE": "उल्लंघन तिथि",
    "FACEBOOK_EMAIL_ERROR": "आपके Facebook खाते से कोई ईमेल संबद्ध नहीं है। कृपया जारी रखने के लिए अपना ईमेल दर्ज करें।",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "{{siteName}} की आपकी सदस्यता रद्द कर दी गई है, और आपके क्रेडिट कार्ड पर कोई और शुल्क नहीं लगाया जाएगा। सदस्यता अवधि समाप्त होने तक आप अभी भी बिना किसी शुल्क के अपने खाते तक पहुँच सकते हैं",
    "PR_PHONE_NUMBER": "फ़ोन नंबर",
    "PR_REPORT_MONITORING": "रिपोर्ट की निगरानी",
    "PR_FULL_REPORT_NOTIFICATION": "{{phone_number}} की पूर्ण फ़ोन रिपोर्ट अब देखने के लिए उपलब्ध है।",
    "PR_SECTION_NOTIFICATION": "{{section_name}} पर {{phone_number}} के लिए जानकारी अब देखने के लिए उपलब्ध है।",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "{{section_name}} पर {{phone_number}} के लिए जानकारी देखने के लिए उपलब्ध है।",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "हर साल, संगठन अनजाने में अपनी वेबसाइट से अरबों लॉगिन विवरण लीक कर देते हैं या हैकर हमलों में इस डेटा को खो देते हैं। इसमें {{phone_number}} से जुड़ी जानकारी शामिल हो सकती है। हमारा डेटा लीक चेकर आपको यह पता लगाने में मदद करता है कि {{phone_number_owner_first_name}} साइबर अपराधियों से सुरक्षित है या नहीं।",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "आपके डेटा के किसी अज्ञात डेटाबेस में लीक होने की संभावना अभी भी बनी हुई है।",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} फ़ोन नंबर ट्रैकर क्या है?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "क्या {{siteName}} फ़ोन ट्रैकर iOS और Android दोनों संचालित मोबाइल डिवाइसों का समर्थन करता है?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "{{siteName}} फ़ोन नंबर ट्रैकर किन नेटवर्कों का समर्थन करता है?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">हमारे <span>फ़ोन ट्रैकिंग समाधान</span> से किसी का भी आसानी से पता लगाएँ</h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "हमारी प्रणाली यह नहीं पहचान पाई कि यह फ़ोन नंबर संभावित पड़ोसी स्पूफिंग से जुड़ा हुआ है।",
    "GENERAL_DECLINE_0.01": "आपका कार्ड अस्वीकार कर दिया गया.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "नीचे दिए गए फ़ोन नंबर {{phone_owner_full_name}} द्वारा वर्तमान में या पहले इस्तेमाल किए गए हो सकते हैं। अधिक जानकारी प्राप्त करने के लिए किसी भी नंबर पर फ़ोन रिपोर्ट चलाएँ।",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "फ़ोन स्थान ट्रैकिंग सक्रिय करें",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "हमारे फ़ोन स्थान ट्रैकिंग समाधान को निःशुल्क आज़माएँ! {{siteName}} के साथ किसी भी मोबाइल फ़ोन के GPS स्थान का अनुरोध करें। हमारा समाधान सभी फ़ोन प्रकारों, नेटवर्क और देशों पर काम करने के लिए डिज़ाइन किया गया है।",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*ट्रैकिंग केवल प्राप्तकर्ता की स्पष्ट सहमति से ही होती है।",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "विवेकपूर्ण समाधान",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "विश्वव्यापी कवरेज",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "कोई स्थापना की आवश्यकता नहीं",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "आईओएस और एंड्रॉइड संगत",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 घंटे का निःशुल्क परीक्षण, उसके बाद {{amount}}/माह",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "निशुल्क आजमाइश शुरु करें",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "\"अभी निःशुल्क परीक्षण शुरू करें\" पर क्लिक करके, आप हमारे फ़ोन ट्रैकिंग फ़ीचर का 1-दिवसीय निःशुल्क परीक्षण प्राप्त करने के लिए सहमत होते हैं। 24 घंटे के अंत में, ऑफ़र स्वचालित रूप से बिना किसी प्रतिबद्धता के सदस्यता में नवीनीकृत हो जाएगा, प्रति माह {{amount}} की कीमत पर, जब तक कि परीक्षण अवधि के भीतर रद्द न कर दिया जाए। किसी भी समय ऑनलाइन या ईमेल द्वारा रद्द करें। 30-दिन की मनी बैक गारंटी, कोई सवाल नहीं पूछा जाएगा। हमारा लक्ष्य ग्राहक संतुष्टि है।",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "आपके क्रेडिट कार्ड स्टेटमेंट पर शुल्क इस प्रकार दिखाई दे सकते हैं:",
    "PR_UNLOCK_REPORT_MONITERING": "निगरानी सक्षम करने के लिए पूरी रिपोर्ट अनलॉक करें",
    "PR_UNLOCK_MONITORING_CAUTION": "निगरानी शुरू करने के लिए कृपया {{phone_number}} के लिए पूर्ण प्रीमियम रिपोर्ट अनलॉक करें।",
    "FF_PR_KNOW_TITLE_1": "{{siteName}} फ़ोन लुकअप क्या है?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "कृपया हमें {{siteSupportEmail}} पर ईमेल के माध्यम से संपर्क करें, और हमारी ग्राहक सेवा टीम आपका संदेश प्राप्त करने के बाद यथाशीघ्र आपको उत्तर देने का प्रयास करेगी।",
    "FF_PR_PHONE_LOCATION_TRACKER": "फ़ोन स्थान ट्रैकर",
    "PROCESSING_ISSUE_6.03": "कुछ गड़बड़ हो गई है। कृपया कोई दूसरा कार्ड या भुगतान विधि आज़माएँ।",
    "LOCATION_PHONE_PROMPT": "अपना फ़ोन नंबर दर्ज करें। जैसे ही स्थान मिल जाएगा हम आपको सूचित करेंगे। अपना फ़ोन नंबर दर्ज करें",
    "LOCATION_PHONE_INPUT": "अपना फोन नंबर डालें",
    "LOCATION_SETTINGS": "सेटिंग्स",
    "LOCATION_PREVIEW_MESSAGE": "संदेश का पूर्वावलोकन करें",
    "LOCATION_SECURITY_MESSAGE": "सुरक्षा और गोपनीयता कारणों से, आप हर 3 घंटे में केवल एक बार ही संदेश भेज सकते हैं।",
    "LOCATION_MESSAGE_SETTINGS": "संदेश सेटिंग्स",
    "LOCATION_SELECTED_MESSAGES": "हमने सबसे ज़्यादा लोकेशन शेयरिंग दर वाले मैसेज चुने हैं। नीचे दी गई सूची में से कोई एक चुनें।",
    "LOCATION_MESSAGE_LANGUAGE": "संदेश की भाषा",
    "LOCATION_APPLY": "आवेदन करना",
    "LOCATION_SELECT_TEMPLATE": "संदेश टेम्प्लेट चुनें"
}