{
    "BANNER_TITLE": "Lokaliseer elke telefoon, waar dan ook",
    "MENU_FAQ": "F.A.Q",
    "MENU_CONTACT": "Contact",
    "MENU_UNSUBSCRIBE": "Uitschrijven",
    "LOGIN": "Inloggen",
    "BANNER_INPUT_LABEL": "Voer een telefoonnummer in dat u wilt lokaliseren",
    "BANNER_INPUT": "Telefoonnummer dat je wilt lokaliseren",
    "BANNER_TEXT": "Vraag realtime telefoonlocaties aan via sms. *Traceren gebeurt alleen met de expliciete toestemming van de ontvanger.",
    "PRICING_SPECIAL_OFFER": "Speciale aanbieding!",
    "PRICING_OFFER": "Test de mogelijkheden van {{siteName}} een hele dag voor slechts {{price}}!",
    "PRICING_TEXT": "{{siteName}} biedt zijn diensten aan via een eenvoudig te beheren maandabonnement.",
    "PRICING_TRIAL_TAG": "Proefperiode",
    "PRICING_TRIAL_TIME": "24-uurs proefperiode",
    "PRICING_TRIAL_TEXT": "{{siteName}} werkt op basis van een maandelijks abonnement. Je eerste betaling geeft onbeperkt toegang tot alle platformdiensten gedurende 24 uur. Na die periode geldt het abonnementsgeld van {{price}} per maand.",
    "PRICING_SUBSCRIPTION_TAG": "Abonnement",
    "PRICING_SUBSCRIPTION_TIME": "Maandbedrag",
    "PRICING_SUBSCRIPTION_TEXT": "Zodra de proefperiode van 24 uur is afgelopen, wordt de aanbieding automatisch verlengd naar een maandelijks abonnement. Houd er rekening mee dat je het abonnement op ieder moment kunt opzeggen.",
    "PRICING_SUBSCRIPTION_START": "Abonneer nu",
    "PRICING_TRIAL_START": "Proefperiode starten",
    "HOW_IT_WORK_TITLE": "Hoe werkt het?",
    "HOW_IT_WORK_TAG_1_TITLE": "Voer een telefoonnummer in",
    "HOW_IT_WORK_TAG_1_TEXT": "Voer het telefoonnummer in dat je wilt lokaliseren en pas het SMS-bericht aan dat je de ontvanger wilt laten ontvangen.",
    "HOW_IT_WORK_TAG_2_TITLE": "Tracking-sms verzenden",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} stuurt de ontvanger je aangepaste sms waarin wordt gevraagd naar de locatie van de telefoon.",
    "HOW_IT_WORK_TAG_3_TITLE": "Ontvang een nauwkeurige locatie",
    "HOW_IT_WORK_TAG_3_TEXT": "Ontvang een melding zodra de ontvanger toestemming geeft om zijn of haar locatie te delen. Bekijk de exacte positie op de kaart in je dashboard.",
    "WHY_CHOOSE_DESCRIPTION": "Met één klik en zonder moeite de locatie van iemand over de hele wereld vinden",
    "WHY_CHOOSE_TAG_1_TITLE": "Discrete service",
    "WHY_CHOOSE_TAG_1_TEXT": "Hoewel de eigenaar van de telefoon op de hoogte wordt gesteld van een locatieverzoek, blijft de identiteit van de aanvrager vertrouwelijk. Alle geolocatieverzoeken worden gedaan met respect voor de privacy en verzonden gegevens worden gecodeerd voor de veiligheid.",
    "WHY_CHOOSE_TAG_2_TITLE": "Geen installatie vereist",
    "WHY_CHOOSE_TAG_2_TEXT": "Er hoeft geen software op je telefoon of het beoogde apparaat te worden geïnstalleerd. Alles werkt op afstand! Voer gewoon het telefoonnummer in dat je wilt volgen. Zodra de sms-ontvanger toestemming geeft om zijn of haar locatie te delen, heb je daar direct toegang toe.",
    "WHY_CHOOSE_TAG_3_TITLE": "Wereldwijde dekking",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} werkt met alle netwerken ter wereld. Voor een succesvolle tracking is echter vereist dat de telefoon is ingeschakeld, dat de dienst beschikbaar is en dat de sms-ontvanger expliciet toestemming geeft om zijn of haar locatie te delen.",
    "WHY_CHOOSE_TAG_4_TITLE": "Compatibel met iOS en Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} ondersteunt naadloos zowel iOS- als Android-mobiele apparaten. Zolang je over het telefoonnummer beschikt en de uitdrukkelijke toestemming van de persoon heeft om deze te traceren, kunt u deze lokaliseren met behulp van onze service.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Zoek telefoon",
    "FOOTER_TEXT": "{{siteName}} geeft je de geolocatie van een mobiele telefoon en werkt op alle telefoontypen, netwerken en landen.",
    "SIGN_UP": "Inschrijven",
    "FOOTER_COOKIES_POLICY": "Cookiebeleid",
    "FOOTER_PRIVACY_POLICY": "Privacybeleid",
    "FOOTER_TERM_CONDITION": "Algemene Voorwaarden",
    "FOOTER_LEGAL_TITLE": "Juridische info",
    "FOOTER_ACCOUNT": "Account",
    "FOOTER_PRICING": "Prijzen",
    "CONTACT_US_TITLE": "Neem contact met ons op",
    "CONTACT_US_EMAIL": "E-mail ons op support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Neem contact met ons op via het e-mailadres <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>. Ons klantenserviceteam zal zijn best doen om zo snel mogelijk na ontvangst van uw bericht te reageren.",
    "LOGIN_EMAIL_LABEL": "E-mailadres",
    "RESET_PASSWORD": "Wachtwoord vergeten",
    "LOGIN_SUBMIT": "Indienen",
    "SIGNUP_EMAIL_LABEL": "E-mailadres",
    "SIGNUP_SUBMIT": "Indienen",
    "SIGNUP_EXPIRATION_LABEL": "Vervaldatum",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Telefoonnummer dat je wilt vinden",
    "DASH_HISTORY": "Geschiedenis",
    "LOCATE": "Opzoeken",
    "SETTINGS_BILLING_INFO_LABEL": "Facturatiegegevens",
    "SETTINGS_FIRST_NAME_LABEL": "Voornaam",
    "SETTINGS_LAST_NAME_LABEL": "Achternaam",
    "SETTINGS_ADDRESS_LABEL": "Adres",
    "SETTINGS_COUNTRY_LABEL": "Land",
    "SETTINGS_CITY_LABEL": "Stad",
    "SETTINGS_POSTAL_CODE_LABEL": "Postcode",
    "SETTINGS_SAVE_BUTTON": "Opslaan",
    "LOGOUT": "Uitloggen",
    "UNSUBSCRIBE_EMAIL_LABEL": "E-mailadres",
    "PRICING_TITLE": "Prijzen",
    "SETTING_UNSUBSCRIBE_TEXT": "Als u op Bevestigen klikt, wordt u afgemeld voor {{siteName}} en kunt u de service niet meer gebruiken.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Indienen",
    "DASHBOARD_HEADER_USER": "Gebruikers",
    "ADMIN_DELETE_CANCEL": "Annuleren",
    "ADMIN_DELETE_CONFIRM_TEXT": "Weet je zeker dat je deze gebruiker wilt verwijderen?",
    "ADMIN_DELETE_YES": "Ja",
    "CREATE_NEW_ADMIN": "Nieuwe beheerder maken",
    "FIRST_NAME_lABEL": "Voornaam:",
    "LAST_NAME_lABEL": "Achternaam:",
    "EMAIL_lABEL": "E-mail:",
    "ADD_USER_BTN": "Voeg gebruiker toe",
    "DASHBOARD_DAILY_LIMIT": "Dagelijkse limiet van 10 verzoeken",
    "LOCATING": "Lokaliseren",
    "RECEIVE_NUMBER_TEXT": "Nummer waar je het resultaat ontvangt",
    "MESSAGE": "Bericht",
    "SENT_MESSAGE_CONTINUE": "Doorgaan",
    "LANGUAGE": "Taal",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Locatietoestemming geweigerd of niet beschikbaar.",
    "CURRENCY_TITLE": "Valuta",
    "RESET_PASSWORD_POPUP_TITLE": "Wachtwoord resetten",
    "SET_NEW_PASSWORD": "Voer een nieuw wachtwoord in",
    "CARD_NUMBER_LABEL": "Kaartnummer",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Land",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Bevestig je e-mailadres om je af te melden bij {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Indienen",
    "TRIAL_TIME": "24 uur op proef, daarna {{amount}} maandelijks",
    "BANNER_INPUT_MOBILE": "Voer een telefoonnummer in",
    "SIGN_UP_MODAL_TITLE": "Lokaliseren",
    "SIGN_UP_MODAL_SUBMIT": "Doorgaan",
    "CREATE_ACCOUNT_TITLE": "Account aanmaken",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Hier vind je alle antwoorden op de vragen die ons het vaakst worden gesteld over onze mobiele geolocatiedienst {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Wat is {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Hoe kan ik een telefoonnummer volgen zonder fysieke toegang tot het doelapparaat?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Is het zelfs legaal om de {{siteName}}-telefoonnummertracker te gebruiken?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Welke netwerken ondersteunt {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Kan ik de locatie van het telefoonnummer volgen als ik het model niet ken?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Ondersteunt {{siteName}} zowel iOS als Android mobiele apparaten?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Hoe snel kan {{siteName}} de locatie van een telefoonnummer vinden?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Kan ik iemand volgen op mobiel nummer?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Kan ik iemand gratis volgen op mobiel nummer?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Ik wil betalen voor het traceren van een telefoonnummer, maar mijn betaling wordt geweigerd. Wat nu?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Kan ik een locatie met een telefoonnummer vinden als het doelapparaat is gestolen of verloren is gegaan?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} biedt een dienst waarmee je de locatie van iemand kunt bepalen aan de hand van zijn telefoonnummer. Of je nu een familielid of een ander individu zoekt, onze service kan je helpen, terwijl ethische praktijken worden gewaarborgd.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} opereert ethisch en respecteert privacy en toestemming. Er is geen fysieke toegang tot de doeltelefoon vereist. Om de locatie van iemand anders te volgen, heb je alleen zijn of haar telefoonnummer nodig. {{siteName}} functioneert volledig online en op afstand, waardoor er geen app-installaties meer nodig zijn op je apparaat of het beoogde mobiele apparaat. Je hoeft geen apps te installeren; je hoeft alleen maar naar {{siteName}} te gaan via een webbrowser, het telefoonnummer in te voeren dat u wilt vinden en ervoor te zorgen dat je de toestemming van de persoon heeft om onze service te gebruiken.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Je zorgen over de locatietracker zijn logisch. Onze primaire focus is ervoor te zorgen dat tracking op verantwoorde wijze wordt uitgevoerd en met voorafgaande toestemming van de persoon die wordt gelokaliseerd.\nOm de naleving en het respect voor de privacy te waarborgen, eisen we van gebruikers dat ze alleen sms-locatieverzoeken sturen naar personen die expliciete voorafgaande toestemming hebben gegeven om te worden gevolgd. Wees gerust: de op telefoonnummers gebaseerde locatiemethode van {{siteName}} is volledig legaal en in lijn met de aanbevelingen van de Information Commissioner’s Office.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Je hoeft geen technisch onderlegd persoon te zijn om de locatie van een mobiele telefoon op nummer te volgen. Je hoeft niet eens te weten welk netwerk ze gebruiken, omdat {{siteName}} op elk netwerk werkt, wat betekent dat iedereen overal kan worden gevonden.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Ja, met {{siteName}} kun je een telefoon volgen met alleen het telefoonnummer, zonder dat je het telefoonmodel hoeft te kennen. Het is echter belangrijk op te merken dat deze tracking afhankelijk is van het verkrijgen van de uitdrukkelijke toestemming van het individu om te worden gevolgd, waardoor ethisch gebruik wordt gegarandeerd. {{siteName}} werkt online en is toegankelijk via elke webbrowser. Nadat je een account hebt aangemaakt en het telefoonnummer heeft ingevoerd, heb je toegang tot de exacte locatie, op voorwaarde dat de sms-ontvanger ermee instemt zijn locatie te delen.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} werkt op alle grote besturingssystemen en telefoonmerken zoals Android, iOS, Windows Phone en Blackberry. En wordt ondersteund door alle transportbedrijven over de hele wereld.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Nadat je het telefoonnummer heeft ingevoerd, duurt het ongeveer 1 minuut voordat {{siteName}} de locatietracking op telefoonnummer start. Dit is het typische tijdsbestek waarbinnen het locatieverzoek bericht hun telefoon bereikt. Je ontvangt onmiddellijk een melding zodra de derde partij toestemming heeft verleend voor de locatie van hun geolocatie, waardoor een ethisch en op toestemming gebaseerd proces wordt gegarandeerd.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Om een telefoon te geolokaliseren, moet je ervoor zorgen dat je ons het telefoonnummer verstrekt dat is gekoppeld aan het mobiele apparaat waarvoor je vooraf toestemming heeft gekregen om het te volgen. Het apparaat dat je zoekt, ontvangt dan een aangepast sms-bericht, waarin je vriendelijk wordt verzocht zijn positie door te geven. {{siteName}} zal je vervolgens per sms de locatie sturen, waarbij een proces wordt gehandhaafd dat zich strikt houdt aan op toestemming gebaseerde trackingpraktijken.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Omdat {{siteName}} een geavanceerde oplossing is voor het volgen van mobiele telefoons op nummer, worden de diensten ervan betaald. {{siteName}} werkt op maandbasis. Met een eerste betaling van slechts {{trial_price}} heb je 24 uur lang onbeperkte toegang tot alle services van het platform. Na deze periode geldt het abonnementsbedrag van {{standart_price}} per maand. Houd er rekening mee dat je  abonnement elke maand automatisch wordt verlengd. Als je {{siteName}} niet langer wilt gebruiken, kun je je actieve abonnement op elk gewenst moment via de website opzeggen.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Je betaling is mogelijk geweigerd omdat er onvoldoende saldo op je creditcard staat. Er kunnen ook enkele problemen zijn geweest met je transactie. Wij raden je aan contact op te nemen met je bank en om hulp te vragen. Optioneel kunt je ons een bericht sturen naar support@{{siteNameWithDomainLowercase}} en ons de details verstrekken.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} draait online en werkt dus perfect op elk apparaat. Je kunt zelfs proberen het telefoonnummer van het gestolen apparaat te lokaliseren. Houd er rekening mee dat het doelapparaat een actieve simkaart en internetverbinding moet hebben voordat {{siteName}}to het kan volgen.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Dit zeggen onze {{siteName}}-gebruikers",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wauw! {{siteName}} is supersnel en supernauwkeurig. Ik was zeer verrast hoe eenvoudig het is om een telefoon te volgen op basis van zijn nummer. Ik raad dit hulpmiddel aan!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Frankrijk",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Ik zocht al weken zonder succes naar zo'n product en dacht dat het niet bestond. Het werkt zoals geadverteerd en het is veel sneller dan ik had verwacht. Ik vind het leuk dat er geen app hoeft te worden geïnstalleerd.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alexander S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Ik ben erg blij dat ik een goede service heb gevonden om mijn kinderen op afstand te geolokaliseren, zonder dat ik iets op hun telefoons hoef in te stellen.",
    "TRACK_WHY_TRACELO_TITLE": "Waarom {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Geen installatie nodig",
    "TRACK_WHY_TRACELO_1_TEXT": "Er is geen installatie aan jouw kant vereist. Voer eenvoudig het telefoonnummer in en laat {{siteName}} zijn magie doen. Dat is alles.",
    "TRACK_WHY_TRACELO_2_TITLE": "Compatibel met alle apparaten en netwerken",
    "TRACK_WHY_TRACELO_2_TEXT": "Met {{siteName}} is het super eenvoudig om iemand te vinden, ongeacht het type telefoon dat hij/zij heeft. Je hoeft je geen zorgen te maken over het merk of model, voer gewoon het nummer in en je bent klaar om te gaan.",
    "TRACK_WHY_TRACELO_3_TITLE": "Nauwkeurige locatie",
    "TRACK_WHY_TRACELO_3_TEXT": "De nauwkeurigheid van onze GPS-tracking is ongeëvenaard en met {{siteName}} kun je eenvoudig de exacte locatie bepalen.",
    "TRACK_WHY_TRACELO_4_TITLE": "Wereldwijde dekking",
    "TRACK_WHY_TRACELO_4_TEXT": "De nauwkeurigheid van onze GPS-tracking is ongeëvenaard en met {{siteName}} kun je eenvoudig de exacte locatie bepalen.",
    "TRACK_WHY_TRACELO_5_TITLE": "Onbeperkt gebruik",
    "TRACK_WHY_TRACELO_5_TEXT": "Ongeacht de afstand of locatie, {{siteName}} is overal ter wereld operationeel.",
    "TRACK_HOW_TO_USE_TITLE": "Hoe kun je onze service gebruiken?",
    "TRACK_HOW_TO_USE_1_TEXT": "Vul het telefoonnummer in dat je bij {{siteName}} wilt vinden",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} stuurt een sms-bericht waarin het telefoonnummer wordt gevonden.",
    "TRACK_HOW_TO_USE_3_TEXT": "Bekijk de exacte positie van het telefoonnummer op de kaart in je dashboard",
    "POSTAL_CODE": "Postcode",
    "CHECKOUT_NOTE": "Je betaalt {{trialPrice}} voor één proefdag, daarna wordt maandelijks {{subPrice}} in rekening gebracht. Annuleer op elk gewenst moment online of per e-mail. Tenzij je binnen de proefperiode opzegt, wordt de aanbieding automatisch verlengd in een vrijblijvend abonnement voor de prijs van {{subPrice}} per maand.",
    "SMS_STATUS_PENDING": "In behandeling",
    "SMS_STATUS_LOCATED": "Gevonden",
    "NOT_FOUND_OPPS": "Oeps..!",
    "NOT_FOUND_TEXT": "Pagina niet gevonden...",
    "SMS_DEFAULT_TEXT": "Hallo, een van je dierbaren is naar je op zoek.",
    "NOTIFY_NEW_USER_CREATED": "Nieuwe gebruiker succesvol aangemaakt",
    "NOTIFY_USER_DELETED": "Beheerder succesvol verwijderd!",
    "NOTIFY_SEND_LOCATION": "Rapport succesvol aangemaakt",
    "NOTIFY_LOGIN": "Succesvol ingelogd.",
    "NOTIFY_RESET_PASSWORD": "U ontvangt binnenkort een e-mail met instructies om uw wachtwoord opnieuw in te stellen",
    "NOTIFY_UPDATE_SETTINGS": "Instellingen zijn succesvol bijgewerkt",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Account succesvol aangemaakt",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Je abonnement is opgezegd",
    "CP_SUMMARY_TITLE": "Samenvatting",
    "CP_SUMMARY_FIRST_LINE": "Gebruikte cookies: <b>Eigen en Derde partij</b>",
    "CP_SUMMARY_SECOND_LINE": "Worden ze gebruikt voor statistische doeleinden? <b>Ja</b>",
    "CP_SUMMARY_THIRD_LINE": "Worden ze gebruikt voor reclame? <b>Nee</b>",
    "CP_SUMMARY_FOURTH_LINE": "Diensten van derden die via deze website cookies plaatsen: <b>Google Analytics en Google Maps</b>",
    "CP_COOKIES_TITLE": "Hoe kun je cookies configureren en uitschakelen",
    "CP_COOKIES_DESCRIPTION": "Je kunt via je webbrowser geïnstalleerde cookies op je apparaat toestaan, blokkeren of verwijderen. Als je niet toestaat dat er cookies op je apparaat worden geïnstalleerd, kan je surfervaring slechter zijn. Hieronder vind je instructies voor het configureren van cookies in elke browser:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 en 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Soorten en toepassingen",
    "CP_POINT_I_1_INFO": "De dienst maakt gebruik van eigen cookies en cookies van derden om het browsen te verbeteren, de dienst te verlenen en om statistieken te verkrijgen over het gebruik van de website.",
    "CP_POINT_II": "2. Wat is een cookie en waarvoor wordt het gebruikt?",
    "CP_POINT_II_1_INFO": "Een cookie is een tekstbestand dat naar de webbrowser van je computer, mobiele telefoon of tablet wordt gestuurd en wordt gebruikt om informatie over je browsen op te slaan en op te halen. Bijvoorbeeld om je gebruikersnaam en wachtwoord of je profielvoorkeuren te onthouden.",
    "CP_POINT_III": "3. Welke soorten cookies zijn er?",
    "CP_POINT_III_1_INFO": "Afhankelijk van wie ze beheert:",
    "CP_POINT_III_2_INFO": "<u>Eigen cookies;</u> worden vanaf onze computers of webdomeinen naar je browser verzonden.",
    "CP_POINT_III_3_INFO": "<u>Cookies van derden;</u> worden naar je browser gestuurd vanaf een computer of webdomein die wij niet rechtstreeks beheren, maar van een derde partij zoals bijvoorbeeld Google.",
    "CP_POINT_III_4_INFO": "Afhankelijk van de tijd dat ze actief zijn, zijn er:",
    "CP_POINT_III_5_INFO": "<u>Sessiecookies;</u> blijven in het cookiebestand van je browser totdat je de website verlaat, er blijven dus geen cookies op je apparaat achter.",
    "CP_POINT_III_6_INFO": "<u>Permanente cookies;</u> blijven op je apparaat staan en onze website leest ze bij elk bezoek. Deze cookies werken na een bepaalde datum niet meer",
    "CP_POINT_III_7_INFO": "Ten slotte, en afhankelijk van hun doel, hebben we:",
    "CP_POINT_III_8_INFO": "<u>Technische cookies;</u> verbeteren het browsen en zorgen ervoor dat de website goed werkt.",
    "CP_POINT_III_9_INFO": "<u>Personalisatiecookies;</u> maken toegang tot de dienst mogelijk met vooraf gedefinieerde kenmerken op basis van een reeks criteria.",
    "CP_POINT_III_10_INFO": "<u>Analysecookies;</u> maken het mogelijk om te meten en statistisch te analyseren hoe de aangeboden dienst wordt gebruikt.",
    "PP_TITLE": "Privacybeleid",
    "PP_1_DESCRIPTION": "1. Beschrijving",
    "PP_1_DESCRIPTION_INFO": "<p> De aanvaarding van het privacybeleid van {{siteNameWithDomainLowercase}} (hierna “Privacybeleid”) is een noodzakelijke voorwaarde om onze dienst {{siteNameWithDomainLowercase}} (hierna “Service”) te kunnen gebruiken. </p> <p> Dit Privacybeleid regelt de verzameling, verwerking en het gebruik van je persoonlijke en niet-persoonlijke informatie als gebruiker van de Dienst, op basis van de effectieve gegevens die bovenaan verschijnen. </p> <p> {{siteNameWithDomainLowercase}} verkoopt je persoonlijke gegevens niet aan derden en zal altijd om je toestemming vragen voordat je je gegevens gebruikt voor enig ander doel dan beschreven in dit privacybeleid. </p> <p> {{siteNameWithDomainLowercase}} verkoopt jouw persoonlijke gegevens niet aan derden en zal altijd om toestemming vragen voordat je je gegevens gebruikt voor enig ander doel dan beschreven in dit privacybeleid. </p> <p> Zij treft hiervoor de technische en organisatorische maatregelen die nodig zijn om verlies, misbruik, wijziging, ongeautoriseerde toegang en diefstal van de verstrekte persoonsgegevens te voorkomen. Altijd in overeenstemming met de stand van de techniek, de aard van de data en de risico’s waaraan deze worden blootgesteld. </p>",
    "PP_2_INFO_COLL": "2. Verzamelde informatie",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Om de Dienst te gebruiken moet de gebruiker een profiel aanmaken wanneer hij {{siteNameWithDomainLowercase}} aanvraagt vanaf een mobiel apparaat. </p> <p> De informatie (al dan niet persoonlijk) die door de Dienst wordt verzameld, zal afhankelijk hiervan variëren. </p> <p> De persoonlijke en niet-persoonlijke informatie die door de Dienst wordt verzameld, komt op drie manieren naar ons toe: 1) automatisch verzamelde informatie 2) informatie die u ons vrijwillig verstrekt en 3) informatie verstrekt door derden. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Automatisch verzamelde informatie",
    "PP_2.1_INFO_DESCRIPTION": "Deze informatie omvat:",
    "PP_2.1_INFO_ITM_1": "Informatie verzameld via cookies of soortgelijke mechanismen die op je apparaat zijn opgeslagen, altijd met je toestemming. Bekijk ons Cookiebeleid voor meer informatie.",
    "PP_2.1_INFO_ITM_2": "Het IP-adres waarvandaan verbinding wordt gemaakt, het type apparaat dat wordt gebruikt en de kenmerken ervan, de versie van het besturingssysteem, het type browser, de taal, de datum, het land, het tijdstip van de aanvraag, de URL-referentie of de gebruikte mobiele netwerk (onder andere).",
    "PP_2.1_INFO_ITM_3": "Gegevens over servicegebruik en mogelijke fouten die zijn geïdentificeerd tijdens het gebruik ervan.",
    "PP_2.1_INFO_ITM_4": "Gegevens over je fysieke locatie via verschillende technologieën: GPS-signalen verzonden door een mobiel apparaat of de informatie over Wi-Fi-toegangspunten of de dichtstbijzijnde antennes voor mobiele telefoons. In ieder geval worden deze gegevens altijd verzameld in overeenstemming met de privacy-instellingen van je apparaat.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} maakt ook gebruik van Google Analytics, een analytische dienst aangeboden door Google Inc. gevestigd in de Verenigde Staten met hoofdkantoor op 1600 Amphitheatre Parkway, Mountain View, Californië 94043. Om deze diensten te kunnen leveren, worden cookies gebruikt om informatie te verzamelen, waaronder het IP-adres van de gebruiker. adres, dat door Google wordt overgedragen, verwerkt en opgeslagen volgens de voorwaarden die zijn vastgelegd op de website www.google.com. Inclusief de mogelijke overdracht van deze informatie aan derden voor wettelijke vereisten of wanneer deze derden de informatie namens Google verwerken.",
    "PP_2.1_INFO_ITM_6": "Je kunt te allen tijde Google Analytics-cookies Link uitschakelen.",
    "PP_2.2_INFO": "<b>2.2.</b>Informatie die vrijwillig door u is verstrekt",
    "PP_2.2_INFO_DESCRIPTION": "Deze informatie omvat:",
    "PP_2.2_INFO_ITM_1": "Informatie die {{siteNameWithDomainLowercase}} nodig heeft bij het aanmaken van je gebruikersprofiel in de Dienst, waarbij in ieder geval de informatie wordt vermeld die in bepaalde velden met een asterisk is gemarkeerd: e-mailadres, telefoon, voor- en achternaam en betalingsgegevens.",
    "PP_2.2_INFO_ITM_2": "Je moet ook het mobiele telefoonnummer toevoegen dat je wilt volgen. Je aanvaardt dat je het nummer dat je wilt traceren op rechtmatige wijze en met voorafgaande toestemming van de eigenaar heeft verkregen.",
    "PP_2.2_INFO_ITM_3": "De Gebruiker is verantwoordelijk voor de bescherming van het wachtwoord. In die zin zal de Gebruiker alle schade op zich nemen die zou kunnen voortvloeien uit het onrechtmatig gebruik of de overdracht ervan aan derden.",
    "PP_2.2_INFO_ITM_4": "De informatie, al dan niet persoonlijk, die kan zijn opgenomen in berichten die worden verzonden via de contactkanalen of meningen die in de Dienst zijn vastgelegd, bijvoorbeeld je naam, alias of e-mailadres.",
    "PP_2.2_INFO_ITM_5": "Het e-mailadres dat je opgeeft om je aan te melden voor de nieuwsbrief. Als je het e-mailadres van een derde partij gebruikt, erken je dat je daarvoor toestemming heeft.",
    "PP_2.3_INFO": "<b>2.3.</b> Informatie verstrekt door derden",
    "PP_2.3_INFO__DESCRIPTION": "Deze informatie omvat:",
    "PP_2.3_INFO_ITM_1": "Informatie verstrekt door betalingssystemen of creditcardverwerkers, zoals het tijdstip van aankoop of het bedrag ervan.",
    "PP_2.3_INFO_ITM_2": "Informatie verstrekt door koeriersbedrijven, zoals de bezorgtijd, plaats en datum.",
    "PP_2.4_INFO": "<b>2.4.</b> De derde partij die instemt met het volgen, zal geautomatiseerde informatie overdragen op hun apparaat, zoals aangegeven in sectie 2.1, hun telefoonnummer en hun specifieke geopositie voor de tijd waarin zij hebben ingestemd met openbaarmaking Het.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> In geen geval zal de tracking verder gaan dan het specifieke moment waarop deze is geaccepteerd. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "De derde partij die niet instemt met de tracking, zal geautomatiseerde informatie op je apparaat doorgeven aan {{siteNameWithDomainLowercase}}, zoals aangegeven in sectie 2.1, je telefoon en de naam waarmee deze was geassocieerd.",
    "PP_2.4_INFO_DESCRIPTION_3": "Je kunt het recht op toegang, rectificatie, annulering en verzet van je persoonlijke gegevens op elk moment uitoefenen door een e-mail te sturen naar: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Identificeer je in beide gevallen met je voor- en achternaam en een kopie van je nationale identiteitsbewijs.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Rechten en doeleinden",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Wij informeren u dat het invullen van de formulieren vrijwillig is. Als u de vereiste velden (gemarkeerd met een asterisk) niet invult, is het gebruik van de Service niet mogelijk of beperkt\n</p> <p> De persoonlijke gegevens die u ons verstrekt, worden opgenomen en verwerkt in de bestanden die eigendom zijn van {{siteNameWithUppercase}}, om uw verzoeken te kunnen behandelen, de gevraagde service te kunnen leveren en u op de hoogte te houden van zaken met betrekking tot de activiteiten van het bedrijf en zijn diensten.</p> <p> U kunt op elk moment de rechten op toegang, rectificatie, annulering en verzet van uw persoonlijke gegevens uitoefenen door een e-mail te sturen naar: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> Identificeer uzelf in beide gevallen met uw voor- en achternaam en een kopie van uw nationale identiteitsbewijs. </p> <p>{{siteNameWithDomainLowercase}} verbindt zich ertoe de vertrouwelijkheid van de in het bestand verzamelde gegevens te respecteren, deze te gebruiken overeenkomstig hun doel, haar bewaarplicht na te leven en de nodige maatregelen te nemen om wijziging, verlies, verwerking of ongeoorloofde toegang tot de gegevens te voorkomen, in overeenstemming met de toepasselijke regelgeving.</p>",
    "PP_4_AGE": "4. Leeftijd",
    "PP_4_AGE_DESCRIPTION": "<p> Met betrekking tot het gebruik van de Dienst verklaart je dat je meerderjarig bent en dat je over de wettelijke handelingsbekwaamheid beschikt die nodig is om gebonden te zijn aan deze overeenkomst en om de site te gebruiken in overeenstemming met de algemene voorwaarden, die je volledig begrijpt en erkent.</p> <p> Je verklaart dat alle informatie die je verstrekt om toegang te krijgen tot de Dienst, vóór en tijdens het gebruik ervan, waar, volledig en nauwkeurig is.</p>",
    "PP_5_UOD": "5. Gebruik van de gegevens",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} zal de verzamelde gegevens gebruiken om:",
    "PP_5_UOD_ITM_1": "De dienst te beheren, leveren en updaten.",
    "PP_5_UOD_ITM_2": "Voer de gevraagde tracking uit, op voorwaarde dat de ontvanger daarmee heeft ingestemd",
    "PP_5_UOD_ITM_3": "Beantwoord de vragen die je hebt.",
    "PP_5_UOD_ITM_4": "Verwerk de betalingen die u doet.",
    "PP_5_UOD_ITM_5": "Je per e-mail, als je daarvoor toestemming hebt gegeven of volgens de geldende regelgeving, onze informatieve nieuwsbrief en/of aanbiedingen van onze zakenpartners toesturen",
    "PP_5_UOD_DESCRIPTION_2": "Je kunt je afmelden voor deze e-mail, voor je gebruikersaccount of door contact met ons op te nemen via support@{{siteNameWithDomainLowercase}}. Je kunt je echter niet afmelden voor bepaalde correspondentie van ons, zoals berichten over de beveiliging van je gegevens of de voorwaarden van de Dienst.",
    "PP_5_UOD_ITM_6": "Commerciële activiteiten van de Dienst te plannen en ontwikkelen, zoals bijvoorbeeld adverteren, rechtstreeks of via externe samenwerkingspartners.",
    "PP_5_UOD_ITM_7": "De veiligheid van de Dienst te handhaven, onderzoek naar onwettige activiteiten te doen, voldoen aan onze algemene voorwaarden en help nationale wetshandhavingsinstanties en veiligheidstroepen met het oog op hun onderzoeken.",
    "PP_5_UOD_DESCRIPTION_3": "Op dezelfde manier kan {{siteNameWithDomainLowercase}} de persoonlijke en niet-persoonlijke informatie van gebruikers gebruiken in de vorm van geaggregeerde en anonieme gegevens om deze aan derden te tonen. Het kan ook statistieken en demografische informatie over gebruikers en hun gebruik van de Dienst delen met derden. Niets van dit alles zal deze derden in staat stellen je persoonlijk te identificeren.",
    "PP_6_DELETE_ACCOUNT": "6. Account verwijderen",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Je kunt je account verwijderen door dit aan te vragen bij support@{{siteNameWithDomainLowercase}}.</p> <p> Als je besluit je account te verwijderen, worden al je gegevens, inclusief back-upkopieën, binnen een bepaalde periode verwijderd. van 7 dagen.</p>",
    "PP_7_SHWTP": "7. Gegevens gedeeld met derden",
    "PP_7_SHWTP_DESCRIPTION": "<p>Er zijn derde partijen die een deel van de Dienst beheren.</p> <p> {{siteNameWithDomainLowercase}} vereist dat ze dit Privacybeleid naleven, indien van toepassing, naast hun eigen privacybeleid. {{siteNameWithDomainLowercase}} is echter niet verantwoordelijk voor de naleving van dat beleid. </p> <p> Onder bepaalde omstandigheden kan {{siteNameWithDomainLowercase}} een deel van de verzamelde persoonlijke informatie met derden delen, gebruiken of bewaren:</p> <p>Om de Dienst te verlenen:</p> <p> De dienstverleners die namens ons functies leveren, zoals bijvoorbeeld de verwerking van creditcards, het trackingproces, webhosting, bedrijfsanalyses, klantenservice of marketing.</p><p> Deze dienstverleners kunnen gegevens verzamelen en er toegang toe hebben de informatie die nodig is om hun taken uit te voeren, maar het is hen niet toegestaan de informatie voor enig ander doel te delen of te gebruiken. </p> <p>Om samen te werken met de relevante autoriteiten:</p> <p> Als we van mening zijn dat het redelijkerwijs noodzakelijk is om te voldoen aan enige wet, juridische procedure of legitiem belang in welk deel van de wereld dan ook. In ieder geval zullen wij alleen de strikt noodzakelijke informatie verstrekken.<br/> <br/> Als wij van mening zijn dat deze actie passend is om te voldoen aan de algemene voorwaarden van {{siteNameWithDomainLowercase}}. <br/> <br/> Als het nodig is om fraude of zaken gerelateerd aan de veiligheid van {{siteNameWithDomainLowercase}}, zijn providers en gebruikers te identificeren of te voorkomen.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Veiligheidsmaatregelen",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} neemt alle noodzakelijke technische en organisatorische maatregelen om de veiligheid en integriteit van de verzamelde persoonlijke en niet-persoonlijke informatie te beschermen. Zowel tegen ongeoorloofde toegang als tegen wijziging, verlies of accidentele vernietiging ervan.</p> <p> De gegevens die je via de Dienst verzendt, worden online beschermd door elektronische beveiligingstechnieken zoals het SSL-protocol. Op dezelfde manier wordt de informatie die wordt geleverd en opgeslagen in de databases van {{siteNameWithDomainLowercase}} ook beschermd door beveiligingssystemen die de toegang voor ongeautoriseerde derden belemmeren.</p> <p> {{siteNameWithDomainLowercase}} doet zijn uiterste best om over de meest up-to-date te beschikken systemen voor de effectiviteit van deze beveiligingsmechanismen. Bovendien bewaart {{siteNameWithDomainLowercase}} de persoonlijke en niet-persoonlijke gegevens zolang de regelgeving dit toestaat en vereist. De informatie die zij niet nodig heeft, wordt regelmatig vernietigd. </p> <p> {{siteNameWithDomainLowercase}} kan echter de absolute veiligheid van de verzamelde informatie niet garanderen. Daarom dien je te allen tijde samenwerken en je gezond verstand gebruiken met betrekking tot de gedeelde informatie. </p>",
    "PP_9_CPP": "9. Wijzigingen in het privacybeleid",
    "PP_9_CPP_DESCRIPTION": "<p>We kunnen dit privacybeleid in de toekomst bijwerken.</p> <p> We zullen je op de hoogte stellen van de wijzigingen door een kennisgeving te sturen naar het opgegeven e-mailadres en/of door een kennisgeving op een zichtbare plaats op onze website te plaatsen . </p>",
    "PP_10_CONTACT": "10. Contactpersoon",
    "PP_10_CONTACT_DESCRIPTION": "<p> Als je vragen hebt over dit privacybeleid, neem dan contact met ons op via: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Voorwaarden",
    "TC_1_OWNERSHIP": "1. Eigendom",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Wij beheren de website https://{{siteNameWithDomainLowercase}} / (de \"Site\"), evenals alle andere gerelateerde producten en diensten die verwijzen naar of linken naar deze juridische voorwaarden (de \"Juridische voorwaarden\") (gezamenlijk de \"Diensten\").</br></br> </p> <p>Je kunt per e-mail contact met ons opnemen op support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Deze juridische voorwaarden vormen een juridisch bindende overeenkomst tussen jou, persoonlijk of op namens een entiteit (\"u\"), en {{siteNameWithUppercase}}, met betrekking tot jouw toegang tot en gebruik van de Diensten. Je gaat ermee akkoord dat je, door toegang te krijgen tot de Services, al deze Juridische voorwaarden hebt gelezen, begrepen en ermee akkoord gaat gebonden te zijn. INDIEN JE NIET AKKOORD GAAT MET AL DEZE JURIDISCHE VOORWAARDEN, IS HET VERBODEN DE DIENSTEN TE GEBRUIKEN EN MOET HET GEBRUIK ONMIDDELLIJK STOPPEN.</br></br></p><p>Aanvullende voorwaarden of documenten die mogelijk van toepassing zijn die van tijd tot tijd op de Services worden geplaatst, worden hierbij uitdrukkelijk door verwijzing hierin opgenomen. Wij behouden ons het recht voor om, naar eigen goeddunken, van tijd tot tijd wijzigingen of aanpassingen aan deze Juridische Voorwaarden aan te brengen. We zullen je op de hoogte stellen van eventuele wijzigingen door de datum 'Laatst bijgewerkt' van deze Juridische voorwaarden bij te werken, en je doet afstand van elk recht om specifieke kennisgeving van elke dergelijke wijziging te ontvangen. Het is jouw verantwoordelijkheid om deze Juridische Voorwaarden periodiek te raadplegen om op de hoogte te blijven van updates. Door jouw voortgezette gebruik van de Services na de datum waarop dergelijke herziene Juridische Voorwaarden zijn geplaatst, ben je onderworpen aan en word je geacht op de hoogte te zijn gesteld van en geaccepteerd te zijn voor de wijzigingen in eventuele herziene Juridische Voorwaarden.</br><br><br></br></p><p>Wij raden je aan een kopie van deze Juridische voorwaarden af te drukken voor je eigen administratie.\n</p>",
    "TC_2_ACCEPTANCE": "2. Acceptatie",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Deze website en trackingservice per sms genaamd {{siteName}} (hierna de Service) is beschikbaar voor elke gebruiker, voor eigen gebruik, en onderworpen aan de algemene voorwaarden: deze Gebruiksvoorwaarden en Contract (hierna TUC), ons Privacybeleid en Cookiebeleid. </p> <p> Wanneer je de Dienst gebruikt, accepteer je deze TUC en de overige algemene voorwaarden. </p> <p> Hiermee ga je ermee akkoord deze site niet voor illegale doeleinden te gebruiken. </p>",
    "TC_3_DOC": "3. Beschrijving van de Dienst",
    "TC_3_DOC_DESCRIPTION": "<p> Via de Dienst maakt {{siteName}} het mogelijk om de huidige positie te volgen van een persoon die ermee heeft ingestemd te worden gevolgd. Met de Dienst kan een sms naar de ontvanger worden verzonden om hem te laten weten dat iemand zijn locatie wil weten. Indien de ontvanger van het bericht uitdrukkelijk akkoord gaat, wordt de geolocatie van de ontvanger op dat specifieke moment gedeeld met de vragende partij. </p> <p> In geen geval zal de geolocatie verder gaan dan het specifieke moment waarop deze is geaccepteerd. </p> <p> <b> De maandelijkse betaling van de dienst garandeert niet dat de persoon die je zoekt kan worden gevolgd, de middelen om dit te bereiken worden alleen verstrekt. Maar als de persoon vermist is, de mobiele telefoon is gestolen, uitgeschakeld of als hij de link die we per sms sturen niet accepteert, kunnen we zijn GPS-positie niet achterhalen. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Externe links",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Het is mogelijk dat je via links vanuit de Dienst naar andere websites wordt gestuurd. </p> <p> {{siteName}} heeft echter geen controle over deze sites of hun inhoud, die in feite onderworpen zijn aan hun eigen algemene voorwaarden. Daarom is {{siteName}} NIET verantwoordelijk voor de kwaliteit, waarheidsgetrouwheid of nauwkeurigheid van deze sites. </p>",
    "TC_5_AGE": "5. Leeftijd",
    "TC_5_AGE_DESCRIPTION": "<p> Met betrekking tot het gebruik van de Dienst verklaart je dat je meerderjarig bent en dat je over de juridische capaciteit beschikt die nodig is om aan deze overeenkomst gebonden te zijn en deze te gebruiken in overeenstemming met de algemene voorwaarden, die je volledig begrijpt en erkennen. </p> <p> Je verklaart dat alle informatie die u verstrekt om toegang te krijgen tot de Dienst, vóór en tijdens het gebruik ervan, waar, volledig en nauwkeurig is. </p>",
    "TC_6_IAIP": "6. Intellectuele en industriële eigendom",
    "TC_6_IAIP_DESCRIPTION": "<p> De inhoud en informatie van de Dienst (onder andere data, tekst, audio, beeld en computercode), evenals de infrastructuur die wordt gebruikt om dergelijke inhoud en informatie te leveren, is eigendom van {{siteName}} of beschikt over de overeenkomstige autorisaties voor het gebruik ervan . </p> <p> Ook is de wijziging, reproductie, duplicatie, kopiëren, distributie, verkoop, wederverkoop en andere vormen van exploitatie voor commerciële of gelijkwaardige doeleinden van de Dienst ten strengste verboden. </p> <p> Voor elk ander gebruik van de inhoud van de Dienst is onze voorafgaande schriftelijke toestemming vereist. </p>",
    "TC_7_USER_CONTENT": "7. Gebruikersinhoud",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Je kunt bijdragen aan de Dienst door ons berichten te sturen naar ons e-mailadres of via het contactformulier (hierna “Inhoud”). </p> <p> We kunnen jouw inhoud op verschillende manieren gebruiken, zoals: weergeven op de website, opnieuw formatteren, vertalen naar andere talen, bewerken om duidelijkheid te bieden, fouten corrigeren, promoten of distribueren. </p> <p> Door Content bij ons in te dienen, verleen je {{siteName}} daarom een wereldwijde, niet-exclusieve commissievrije licentie, totdat de content is verwijderd, overdraagbaar en sublicentieerbaar voor die Content. </p> <p> Dat betekent dat de inhoud van jou blijft, maar {{siteName}} kan, dankzij deze gebruikslicentie: a) de inhoud gebruiken, reproduceren, wijzigen, aanpassen, vertalen, distribueren en publiceren, en er afgeleide werken van maken , laat het zien en toon het over de hele wereld, met alle bekende middelen en voor elk legitiem doel; en b) de naam gebruiken die je met betrekking tot deze Inhoud verzendt. </p> <p> {{siteName}} behoudt zich echter het recht voor om geen inhoud of informatie te publiceren die vals, illegaal, misleidend of in strijd is met de rechten van derden. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Prijs en belastingen",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> De prijzen van de door {{siteName}} aangeboden abonnementen worden weergegeven in euro's (€). </br></br></p> <p>Houd er rekening mee dat de prijs van het {{siteNameWithDomainLowercase}}-abonnement aan jou wordt weergegeven in euro's (€), de standaardvaluta van de website. Het bedrag op je creditcardafschrift wordt in jouw lokale valuta afgeschreven.</br></br></br></p> <p>Als je je wilt abonneren op {{siteNameWithDomainLowercase}}, moet je de bestelling plaatsen na een accountregistratie .</br></br></p><p>Terwijl je de bestelling plaatst, moet je de betalingsinformatie invullen.</br></br></p><p>De prijs van {{siteNameWithDomainLowercase}} Het abonnement is als volgt:</p><p class=\"ml-1\">Gedurende de eerste 24 uur na registratie heb je het recht om {{siteNameWithDomainLowercase}} te testen voor een bedrag dat op de site wordt vermeld (\"Proefperiode\") . De proefperiode duurt 24 uur en kost {{trial_price}}. Indien je na de proefperiode het account niet annuleert, wordt je abonnement op de service maandelijks verlengd;</p><p class=\"ml-1\">Aan het einde van deze proefperiode van 24 uur, onder voorbehoud van beëindiging binnen deze periode wordt maandelijks automatisch een abonnement afgesloten voor een maandelijks bedrag, dat op de Site staat vermeld. Onder voorbehoud van beëindiging wordt dit abonnement automatisch van maand tot maand verlengd en wordt de gebruikte kaart automatisch afgeschreven.</p><p>Het abonnement wordt automatisch verlengd, tenzij automatische verlenging ten minste 24 uur vóór het einde van het huidige abonnement wordt uitgeschakeld. maand. We kunnen kosten in rekening brengen voor het toekomstige betalingsabonnement als je je niet hebt afgemeld voor de service.</p><p>In het geval dat je je niet hebt afgemeld voor de service, wordt de volgende abonnementsperiode aan het begin van je abonnement in rekening gebracht. de volgende periode. Je kunt een abonnement opzeggen via je account of met de hulp van ons ondersteuningsteam via e-mail. Je begrijpt en bevestigt dat als je je vergeet af te melden voor de service, dit geen reden zal zijn voor een compensatie.</p><p>Alle accounts zijn ingesteld op prepaid-basis. We moeten de betaling ontvangen voordat een factureerbaar product of dienst wordt geleverd en/of geactiveerd. Je bent verplicht om geldige creditcards/betaalkaarten bij ons te houden om eventuele terugkerende maandelijkse abonnementskosten en eenmalige of meervoudige betalingen in rekening te kunnen brengen. Je bent verantwoordelijk voor het actueel houden van alle creditcard-/debetkaartgegevens en contactgegevens tijdens het gebruik van {{siteNameWithDomainLowercase}}.</p><p>Je abonnement is NIET gebaseerd op hoeveel je {{siteNameWithDomainLowercase}} gebruikt (of niet gebruikt). </p><p>Na uitvoering van de betaling voor een abonnement ontvang je van ons een betalingsmelding. Al jouw betalingsbewijzen zijn op verzoek beschikbaar.</p><p>Houd er rekening mee dat Stripe betalingen namens het bedrijf verwerkt.</p>",
    "TC_9_PAYMENT_METHODS": "9. Betaalmethoden",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>De betaling van de gecontracteerde Dienst kan worden gedaan via alle gangbare debetkaarten/creditcards.</br></br></p><p> In dit verband informeert {{siteName}} creditcard- en debetkaarthouders dat zij verantwoordelijk zijn voor transacties in de online winkel. Deze worden gemaakt op een beveiligde pagina, waarbij gebruik wordt gemaakt van SSL-technologie om de veiligheid bij de overdracht van gegevens te garanderen. </p>",
    "TC_10_VO": "10. Geldigheid van aanbiedingen",
    "TC_10_VO_DESCRIPTION": "<p> De aangeboden Service en de prijzen van alle abonnementen of typen kunnen worden gekocht zolang ze toegankelijk zijn via deze website. </p> <p> In alle gevallen behoudt {{siteName}} zich het recht voor om wijzigingen aan te brengen in de Dienst die zij passend acht, zodat zij producten en diensten kan bijwerken in overeenstemming met de markt. </p> <p> Met betrekking tot de prijzen die op de website verschijnen, behoudt {{siteName}} zich het recht voor om deze zonder voorafgaande waarschuwing te wijzigen. </p> <p> We informeren je dat ondanks de updates van de prijzen van de Dienst, deze fouten kunnen bevatten.</p><p> We zullen alle fouten die verschijnen onmiddellijk corrigeren, maar ze zijn niet bindend op de Dienst. </p>",
    "TC_11_GAURANTEES": "11. Garanties",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Alle rechten die de geldende wetgeving jou als consument en gebruiker garandeert, zijn gegarandeerd. </p> <p> Hoewel {{siteName}} alle redelijke commerciële inspanningen zal leveren om de Dienst te leveren, begrijp je hoe dan ook dat: a) de geolocatie van de gebruiker de uitdrukkelijke toestemming van de ontvanger vereist en; b) dat zelfs met hun toestemming de stand van de techniek niet garandeert dat hun locatie altijd wordt verkregen of dat dit met voldoende nauwkeurigheid kan gebeuren. </p> <p> In ieder geval, en voor zover de wet dit toestaat, behoudt {{siteName}} zich het recht voor om de levering van de Dienst naar eigen goeddunken te weigeren, op te schorten of te annuleren. </p>",
    "TC_12_RESPONSIBILITY": "12. Verantwoordelijkheid",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Om de Dienst te gebruiken, bevestig je dat: a) u op rechtmatige wijze het telefoonnummer hebt verkregen dat je wilt volgen en met voorafgaande toestemming van de eigenaar, en; b) dat je niet van plan bent de Dienst voor enig onwettig doel te gebruiken. </p> <p> Aan de andere kant is {{siteName}}, voor zover toegestaan door de toepasselijke wetgeving, niet verantwoordelijk voor enig verlies van gegevens of programma's als gevolg van het gebruik van de Dienst. </p>",
    "TC_13_SECURITY": "13. Beveiliging",
    "TC_13_SECURITY_DESCRIPTION": "<p> Anderzijds zorgt {{siteName}} voor de veiligheid van de Dienst in overeenstemming met de huidige technologische kennis. </p> <p> {{siteName}} kan echter niet de volledige veiligheid van de Dienst garanderen, hoewel zij ermee instemt de juiste corrigerende maatregelen te verhelpen en te implementeren om elke mogelijke inbreuk op de beveiliging zo snel mogelijk te corrigeren.</p> <p> De gebruiker stemt ermee in om de Dienst onmiddellijk en via e-mail aan support@{{siteNameWithDomainLowercase}} op de hoogte te stellen van elk verlies van informatie, toegang of ongeoorloofd gebruik door derden of elke situatie die kan leiden tot identiteitsdiefstal van andere gebruikers. </p> <p> {{siteName}} is niet verantwoordelijk voor schade die kan optreden bij het gebruik van de Dienst als deze het gevolg is van onvoorzienbare technische problemen of, als deze te voorzien zijn, onvermijdelijk zijn. Op dezelfde manier is {{siteName}} niet verantwoordelijk wanneer de gebrekkige handeling van de gebruiker, of het nu de afzender of de ontvanger van het bericht is, schade veroorzaakt. </p>",
    "TC_14_SAR": "14. Abonnement en terugbetaling",
    "TC_14_SAR_DESCRIPTION": "<p> Krijg toegang tot de service via een proefperiode van 24 uur voor {{trial_price}}. Als u na die tijd het account niet opzegt, is uw abonnement op de service maandelijks voor een bedrag van {{standard_price}} en wordt dit verlengd automatisch voor dezelfde periode tot aan de voltooiing ervan. </p> <p> Tenzij u uw abonnement opzegt, machtigt u ons om de maandelijkse abonnementskosten in rekening te brengen die overeenkomen met uw betalingsmethode. </br></br></p> <p> U kunt uw abonnement op de Dienst opzeggen wanneer u maar wilt, en u zult er toegang toe blijven houden tot het einde van uw maandelijkse factureringsperiode. Voor zover wettelijk toegestaan, zijn de betalingen niet-restitueerbaar en geven wij geen restitutie of betalingen voor gedeeltelijke perioden van het maandabonnement. </br></br></p> <p> U heeft mogelijk de mogelijkheid om een ​​terugbetaling te ontvangen als u om welke reden dan ook niet tevreden bent met de {{siteNameWithDomainLowercase}}. Maar dit betekent niet dat restituties in alle gevallen kunnen worden aangeboden. Of u in aanmerking komt voor een terugbetaling kan afhangen van hoeveel tijd er is verstreken sinds de transactie, enzovoort. Mogelijk komt u in aanmerking voor een terugbetaling binnen 30 kalenderdagen vanaf de betalingsdag. Als u tijdens de proefperiode {{siteNameWithDomainLowercase}} heeft gebruikt zonder het abonnement op te zeggen en de volledige prijs in rekening is gebracht en u bent doorgegaan met het gebruik van {{siteNameWithDomainLowercase}}, komt u niet in aanmerking voor een terugbetaling. Omdat klanttevredenheid echter onze prioriteit is, behouden wij ons in bepaalde omstandigheden het discretionaire recht voor om restituties uit te voeren.</br></br></p> <p> Om de Service te annuleren of een restitutie aan te vragen, logt u in op uw profiel of neem contact met ons op via: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Als de creditcard waarmee u zich voor de Service heeft geregistreerd niet voldoende saldo heeft bij het in rekening brengen van de maandelijkse betaling , wordt het account op dat moment geannuleerd.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Intrekking",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Als je de Dienst contracteert, ga je een contract aan voor de levering van digitale inhoud die niet in fysieke vorm wordt geleverd. </p> <p> Daarom, en zodra de inhoud is geïmplementeerd, aanvaardt en begrijp je dat het herroepingsrecht, zoals vastgelegd in artikel 103 m) van de Algemene wet inzake consumenten- en gebruikersbescherming, goedgekeurd door het Koninklijk Wetsbesluit 1/2007 van 16 november is niet van toepassing op dit contract. </p>",
    "TC_16_MAN": "16. Wijzigingen en nietigheid",
    "TC_16_MAN_DESCRIPTIONS": "<p> Het is mogelijk dat we in de toekomst de voorwaarden en bepalingen van de Dienst bijwerken, evenals de kenmerken en functies van de Dienst zelf. </p> <p> Wij informeren je over de wijzigingen in de voorwaarden door een mededeling op een zichtbare plaats op onze website en/of per e-mail te plaatsen. </p> <p> Indien een clausule uit onze algemene voorwaarden geheel of gedeeltelijk nietig of nietig wordt verklaard, heeft dit alleen gevolgen voor de betreffende bepaling of voor het gedeelte dat nietig of nietig is. De rest van onze algemene voorwaarden blijven van kracht en de betreffende bepaling, of het getroffen deel ervan, wordt geacht te zijn uitgesloten. </p>",
    "TC_17_CAAC": "17. Klachten en acties voortvloeiende uit de overeenkomst",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Elk geschil dat voortvloeit uit of verband houdt met deze Juridische Voorwaarden, inclusief elke vraag over het bestaan, de geldigheid of de beëindiging ervan, zal worden verwezen naar en uiteindelijk worden beslecht door het Internationale Commerciële Arbitragehof onder de Europese Arbitragekamer (België, Brussel , Avenue Louise, 146) volgens de regels van dit ICAC, dat, als gevolg van de verwijzing ernaar, wordt beschouwd als onderdeel van deze clausule. Het aantal arbiters bedraagt twee (2). De zetel, of wettelijke plaats, van arbitrage zal Montreal, Canada zijn. De proceduretaal is Engels. Het toepasselijke recht van deze Juridische voorwaarden is het materiële recht van Canada. </p>",
    "TC_18_CONTACT": "18. Contactpersoon",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Voor verdere verduidelijking, incident of klacht kun je contact met ons opnemen via: </p> <p class='mt-1'>E-mail:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Voer een bericht in",
    "ERROR_VALID_NUMBER_DASHBOARD": "Voer een geldig nummer in",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Voer nummer in",
    "ERROR_VALID_NUMBER_HOME": "Voer een geldig nummer in",
    "ERROR_ENTER_NUMBER_HOME": "Voer nummer in",
    "VALID_EMAIL_RESET_PASSWORD": "Voer een geldig e-mailadres in",
    "ENTER_EMAIL_RESET_PASSWORD": "Voer e-mailadres in",
    "BANNER_IMAGE_LOCATION_FOUND": "Locatie gevonden!",
    "BANNER_IMAGE_TEXT": "De locatie van het nummer 010 101 0101 is 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Bekijk het op de kaart",
    "BANNER_TEXT.B": "Krijg toegang tot de geolocatie van een mobiele telefoon met {{siteName}}, ontworpen om op alle telefoontypen, netwerken en landen te werken.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Onzichtbare dienst",
    "WHY_CHOOSE_TAG_1_TEXT.B": "De eigenaar van de telefoon weet niet wie hem heeft geprobeerd te lokaliseren. Geolocatie wordt anoniem uitgevoerd en alle verzonden gegevens zijn gecodeerd, je wordt niet geïdentificeerd.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Je hoeft geen software op je telefoon of het beoogde apparaat te installeren. Alles werkt op afstand! Het enige dat je nodig hebt, is het telefoonnummer dat je wilt volgen en een paar minuten van je tijd.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Waar je ook bent en waar zij ook zijn, {{siteName}} werkt met elk netwerk en elke provider. Elk mobiel nummer ter wereld kan worden gevolgd.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} ondersteunt zowel iOS- als Android-mobiele apparaten. Zolang je hun telefoonnummer kent, kun je ze eenvoudig lokaliseren met behulp van onze telefoonnummer tracker.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} is een dienst die je kan helpen een locatie te vinden op telefoonnummer. Of je nu je kind, partner of wie dan ook wilt vinden, onze telefoontracker op nummer kan dit doen.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} heeft geen fysieke toegang nodig om de doeltelefoon te vinden. Het enige dat je nodig hebt om de locatie van iemand anders te volgen, is zijn of haar telefoonnummer. Omdat {{siteName}} volledig online en op afstand werkt, hoef je geen app of software op je telefoon of op het beoogde mobiele apparaat te installeren. Bovendien hoef je geen apps op je toestel te installeren, omdat {{siteName}} online werkt. Het enige wat je hoeft te doen is de webversie van {{siteName}} te openen in een browser naar keuze en het telefoonnummer in te voeren dat je wilt lokaliseren.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Je zorgen over onze locatietracker zijn logisch. Maar we kunnen je verzekeren dat het lokaliseren van iemand op telefoonnummer legaal is, gebaseerd op de aanbevelingen van de Information Commissioner’s Office. Omdat {{siteName}} het locatieverzoek naar de telefoon van de beoogde persoon stuurt, wordt geolocatie alleen geactiveerd met toestemming van de gezochte persoon.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Ja, {{siteName}} kan een telefoon volgen met slechts een nummer. Het is niet nodig om hun telefoonmodel te kennen. Zolang je hun telefoonnummer kent, kun je ze eenvoudig lokaliseren met behulp van onze telefoonnummertracker. {{siteName}} werkt online, wat betekent dat je het eenvoudig in elke browser kunt openen. Nadat je een account hebtaangemaakt en hun telefoonnummer heeft ingevoerd, weet je binnen enkele minuten hun exacte locatie.",
    "TRIAL_TIME.B": "24 uur toegang",
    "SIGNUP_PAYMENT_TITLE": "Betaling",
    "ALREADY_SHARED_LOCATION": "Je hebt je locatie al gedeeld",
    "PAY_WITH_CARD": "Betaal met kaart",
    "YOUR_CARD_INVALID": "Je kaartnummer is ongeldig.",
    "YOUR_CARD_INCOMPLETE": "Je kaartnummer is onvolledig.",
    "YOUR_CARD_EXPIRATION": "De vervaldatum van je kaart is onvolledig.",
    "VALID_EXPIRATION_DATE": "Voer een geldige vervaldatum in.",
    "YOUR_CARD_EXPIRATION_PAST": "Het vervaljaar van je kaart ligt in het verleden.",
    "CVC_INCOMPLETE": "De beveiligingscode van je kaart is onvolledig.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Je postcode is onvolledig.",
    "ZIP_CODE": "Postcode",
    "GOOGLE_PAY_SELECTED": "Google Pay geselecteerd.",
    "WALLET_NOTE": "Er verschijnt nog een stap om je betalingsgegevens veilig in te dienen.",
    "APPLE_PAY_SELECTED": "Apple Pay geselecteerd.",
    "BILLING_FIRST_NAME_REQUIRED": "Voornaam is vereist",
    "BILLING_LAST_NAME_REQUIRED": "Achternaam is vereist",
    "BILLING_ADDRESS_REQUIRED": "Adres is vereist",
    "BILLING_CITY_REQUIRED": "Stad is vereist",
    "BILLING_POSTAL_CODE_REQUIRED": "Postcode is vereist",
    "BILLING_COUNTRY_REQUIRED": "Land is vereist",
    "ENTER_VALID_EMAIL": "Gelieve een geldig e-mailadres in te geven",
    "MONDAY": "MAANDAG",
    "CONNECTING_CELLULAR_TOWERS": "Verbinding maken met de zendmasten",
    "CONNECTING_TO_THE_PHONE": "Verbinding maken met de telefoon",
    "TIMEZONE": "Tijdzone",
    "CARRIER": "Provider",
    "WIRELESS": "Draadloos",
    "COUNTRY": "Land",
    "CITY": "Stad",
    "NAME": "Naam",
    "LOCATION": "Plaats",
    "DEFINED": "Bepaald",
    "NUMBER_LOCATED": "Nummer gevonden!",
    "SIGN_UP_EXACT_LOCATION": "Meld je aan om de exacte locatie te zien",
    "SIGNUP_TERM_2": "Op nieuwe accounts zijn onze <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Algemene voorwaarden</a> van toepassing",
    "UPDATE_PAYMENT_METHOD": "Betaalmethode bijwerken",
    "UPDATE_PAYMENT_METHOD_DESC": "Voeg een nieuwe betaalmethode toe om uw account opnieuw te activeren.",
    "CARD_NUMBER": "Kaartnummer",
    "CARD_EXP": "Vervaldatum (mm/jj)",
    "REACTIVATE": "Opnieuw activeren",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / maand. Het abonnement wordt elke maand verlengd totdat u het opzegt.",
    "REACTIVATE_ACCOUNT": "Activeer uw account vandaag nog!",
    "REACTIVATE_ACCOUNT_DESC": "Er is een probleem opgetreden bij het verwerken van uw betaalmethode. Update uw kaartgegevens om voortdurende toegang tot onze diensten te garanderen.",
    "CANCEL_SUBSCRIPTION_DESC": "U kunt ook uw abonnement opzeggen als u uw account niet langer wilt gebruiken.",
    "CANCEL_SUBSCRIPTION": "Annuleer abonnement",
    "ACCOUNT_INFORMATION": "Account Informatie",
    "CREATION_DATE": "Aanmaakdatum",
    "EMAIL_ADDRESS": "E-mailadres",
    "PASSWORD_IS_REQUIRED": "Een Wachtwoord Is Verplicht",
    "DASHBOARD": "Dashboard",
    "TEST_EMAIL": "Test-e-mail",
    "CURRENCIES": "Valuta's",
    "ADMINS": "Beheerders",
    "PR_STEP_1_NOW": "nu",
    "PR_MESSAGES": "BERICHTEN",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Hoi, dit is John! Waar ben je? Deel je locatie met deze service, alsjeblieft. ",
    "PR_STEP_1_OF": "van",
    "PR_STEP_1_SWIPE_MESSAGE": "Veeg omhoog om te ontgrendelen",
    "PR_STEP_1_TEXT": "Om een telefoonnummer te vinden, stuurt {{siteName}} een anoniem sms-bericht met een lokalisatielink.",
    "PR_NEXT": "VOLGENDE",
    "PR_STEP_2_TITLE": "Locatie Gevonden",
    "PR_STEP_2_DESCRIPTION": "De nauwkeurigheid van onze GPS-tracking is ongeëvenaard en met {{siteName}} kunt u eenvoudig de exacte locatie bepalen.",
    "PR_SEE_LOCATION": "Zie Locatie",
    "PR_STEP_2_TEXT": "Ga naar het <strong>dashboard</strong> en bekijk ze op de kaart zodra ze op de link in het bericht tikken.",
    "PR_BACK": "Rug",
    "PR_STEP_3_TITLE_1": "Ontgrendel het Volledige Rapport",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobiel",
    "PR_STEP_3_PHONE": "Telefoontype",
    "PR_STEP_3_TITLE_3": "Telefoon GPS-locatie",
    "PR_STEP_3_DATE": "Datum",
    "PR_STEP_3_STATUS": "Locatiestatus",
    "PR_STEP_3_PENDING": "In behandeling",
    "PR_START_NOW": "Begin Nu",
    "PR_PREVIEW": "Voorvertoning",
    "PR_PREVIEW_POPUP_TITLE": "Dit bericht wordt <br /> verzonden naar het nummer",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Uw identiteit blijft privé. Het bericht wordt verzonden vanaf een anonieme afzender.",
    "PR_SEND": "Versturen",
    "PR_EDIT": "Bewerking",
    "PR_DOWNLOAD": "Download",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitor",
    "PR_DASHBOARD": "Dashboard",
    "PR_ACCESS_REPORT_TEXT_1": "Stuur Een Nieuw Trackingverzoek Voor",
    "PR_ACCESS_REPORT_TITLE_3": "Dit Telefoonrapport Kan Het Volgende Bevatten:",
    "PR_PHONE_NO": "Telefoonnummers",
    "PR_EDUCATION": "Onderwijs",
    "PR_EMAIL_ADDRESS": "E-mailadressen",
    "PR_MATCH_EMAIL": "E-mail match",
    "PR_SOCIAL_MEDIA": "Sociale media",
    "PR_EMAIL_TYPE": "Type",
    "PR_COMPANIES_JOBS": "Bedrijven & Banen",
    "PR_ADDRESS_HISTORY": "Adresgeschiedenis",
    "PR_PHOTOS": "Foto's",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} is toegewijd om u te helpen mensen te vinden en meer over hen te weten te komen op een veilige en verantwoorde manier. {{siteName}} is geen kredietrapportagebureau (CRA) zoals gedefinieerd door de Fair Credit Reporting Act (FCRA). Deze site kan niet worden gebruikt voor werkgelegenheid, krediet of huurdersscreening of gerelateerde doeleinden. {{siteName}} verifieert of evalueert niet elk stukje data en geeft geen garanties of waarborgen over de aangeboden informatie.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Alle rechten voorbehouden",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Of u nu contact wilt opnemen met een oude vriend, een onbekende beller wilt identificeren of gewoon nieuwsgierig bent naar iemand: {{siteName}} geeft u de informatie die u nodig hebt!",
    "PR_UNLOCK_POPUP_TEXT_1": "Ontgrendel Dit Rapport",
    "PR_UNLOCK_POPUP_TEXT_2": "Ontgrendel 10 volledige rapporten",
    "PR_UNLOCK_POPUP_TEXT_3": "/maand",
    "PR_UNLOCK_POPUP_REPORTS": "rapporten",
    "PR_UNLOCK_POPUP_TERM": "Ik ga akkoord met het {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Privacybeleid</a> en de <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Gebruiksvoorwaarden</a>.",
    "PR_PAY": "Betalen",
    "PR_CANCEL": "Annuleren",
    "PR_UNLOCK_MONITORING_POPUP": "Ontgrendel Bewaking",
    "PR_DASHBOARD_TEXT_1": "Start een Nieuwe Zoekopdracht",
    "PR_DASHBOARD_TITLE": "Mijn Rapporten",
    "PR_SEARCH_DATE": "Zoekdatum",
    "PR_DASHBOARD_BUTTON": "Open Rapport",
    "PR_REPORT_POPUP_DESCRIPTION_1": "U kunt een gedetailleerde {{siteName}} en de achtergrondinformatie van de eigenaar bekijken.",
    "PR_REPORT_POPUP_TEXT_4": "Telefoonreputatiescore",
    "PR_REPORT_POPUP_TEXT_6": "Andere Telefoonnummers",
    "PR_REPORT_POPUP_ERROR": "U moet akkoord gaan met de algemene voorwaarden om het rapport te kunnen bekijken.",
    "PR_DENIED_BUTTON": "Nee bedankt, ik wacht wel",
    "PR_ANIMATION_TEXT": "Even geduld terwijl we dit rapport bijwerken met de meest recente beschikbare gegevens.",
    "PR_PREMIUM_SECTION_TITLE_1": "Algemene Telefoongegevens",
    "PR_OVERVIEW": "Overzicht",
    "PR_PREMIUM_SECTION_TEXT": "Naam & Afkomst",
    "PR_AREA_CODE": "Netnummer Locatie",
    "PR_PHONE_LINE_TYPE": "Telefoonlijntype",
    "PR_PHONE_TYPE_LANDLINE": "Vaste lijn",
    "PR_STATUS_TYPE": "n.v.t.",
    "PR_CARRIER_TYPE": "Dragertype",
    "PR_PHONE_NUMBER_TYPE": "Geldig Telefoonnummer",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Zoek, verken, verifieer en blijf op de hoogte van mensen door volledige rapporten te ontgrendelen. Of u nu opnieuw contact zoekt met een oude vriend, een onbekende beller identificeert of gewoon nieuwsgierig bent naar iemand, {{siteName}} geeft u de informatie die u nodig hebt.",
    "PR_PREMIUM_SECTION_TITLE_2": "Werkgeschiedenis",
    "PR_PREMIUM_SECTION_TITLE_4": "Relaties & Zakenpartners",
    "PR_PREMIUM_SECTION_TITLE_5": "Datalek Checker",
    "PR_UNLOCK_THIS_SECTION": "Ontgrendel Deze Sectie",
    "PR_MONITOR_SECTION_TITLE": "Volg dit rapport om updates te ontvangen",
    "PR_MONITOR_SECTION_DESCRIPTION": "We updaten onze data continu. Houd Report Monitoring geactiveerd om automatische meldingen te ontvangen telkens wanneer we wijzigingen in uw rapporten vinden.",
    "PR_MONITOR_SECTION_BUTTON": "Schakel Bewaking In",
    "PR_PREMIUM_REPORT_TITLE": "Telefoonreputatiescore",
    "PR_PREMIUM_REPORT_TEXT_1": "Riskant",
    "PR_PREMIUM_REPORT_TEXT_2": "Recent Misbruik",
    "PR_PREMIUM_REPORT_TEXT_3": "Frauduleuze Activiteiten",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam Gerapporteerd",
    "PR_PREMIUM_REPORT_TEXT_5": "Lijntype",
    "PR_PREMIUM_REPORT_TEXT_6": "Vooraf betaald",
    "PR_LEARN_MORE": "Meer informatie",
    "PR_LEARN_MORE_DESCRIPTION_2": "Er zijn mogelijke foto's gevonden die gekoppeld zijn aan het nummer {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Mogelijke foto's",
    "PR_LEARN_MORE_DESCRIPTION_3": "We hebben de etymologische oorsprong van de naam {{phone_number_owner_first_name}} achterhaald om de waarschijnlijke voorouderlijke oorsprong van die naam te bepalen.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Leeftijd",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Een hogere zoekfrequentie betekent dat de kans groter is dat een oproep spam is.",
    "PR_SEARCH_VOLUME_TEXT_1": "Er is gezocht naar dit nummer:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Telefoon Geschatte Locatie",
    "PR_SOCIAL_PROFILES": "Sociale Profielen",
    "PR_SOCIAL_PROFILE_BUTTON": "Bekijk profiel",
    "PR_DATA_LEAK_SAFE": "Je bent nu veilig",
    "PR_DATA_LEAK_UNSAFE": "Uw gegevens zijn gelekt",
    "PR_ACCOUNT_INFORMATION": "Accountgegevens",
    "PR_MEMBER_SINCE": "LID SINDS",
    "PR_BILLING_INFORMATION": "Factureringsinformatie",
    "PR_SAVE_ORDER": "Redden",
    "PR_SUBSCRIPTIONS": "Abonnementen",
    "PR_PRODUCT": "Product",
    "PR_FREQUENCY": "Frequentie",
    "PR_NEXT_INVOICE": "Volgende betaling",
    "PR_TRANSACTION_DECLINED": "Transactie Geweigerd",
    "PR_TRANSACTION_DESCRIPTION": "Probeer uw bestelling te plaatsen met een andere betaalmethode.",
    "PR_ORDER_DETAILS": "Bestelgegevens",
    "PR_SUBMIT_ORDER": "Bestelling Verzenden",
    "PR_TERM": "Ik ga akkoord met het privacybeleid en de gebruiksvoorwaarden van {{siteName}}. Ik zal geen informatie van {{siteName}} gebruiken of verzamelen om iemands geschiktheid voor krediet, verzekering, werkgelegenheid, huisvesting of enig ander doel dat onder de Fair Credit Reporting Act valt te bepalen en ik begrijp dat {{siteName}} geen kredietrapportagebureau is en geen consumentenrapporten aanbiedt. Ik begrijp dat ik {{price}} per maand in rekening word gebracht totdat ik opzeg. Als ik mijn {{siteName}}-lidmaatschap wil opzeggen, kan ik dat per e-mail of via de pagina Instellingen doen.",
    "PR_CLOSE_MENU": "Menu sluiten",
    "PR_SELECT_COUNTRY": "Selecteer land",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Bevestigen",
    "PR_TC_TERMS_CONDITION": "Algemene voorwaarden",
    "PR_ACCOUNT": "Mijn account",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Uitloggen",
    "PR_POPUP_TITLE": "Telefoonnummer Attribuut Details",
    "PR_POPUP_DESCRIPTION_1": "Een doorgaans 3-cijferig nummer dat een bepaald telefoondienstgebied in een land identificeert",
    "PR_POPUP_DESCRIPTION_2": "Kan vast, draadloos of VOIP zijn",
    "PR_PHONE_LISTING": "Telefoonlijsttype",
    "PR_POPUP_DESCRIPTION_3": "Kan zowel Residentieel, Zakelijk of Speciale Diensten zijn. Een Speciaal Service telefoonnummer kan een Nooddienst, Testnummer, Diverse Service, Directory Assistance, ... zijn.",
    "PR_POPUP_SUBTITLE_1": "Beschrijft de hoofdactiviteit van de vervoerder",
    "PR_POPUP_DESCRIPTION_4": "Of het een correct gevormd telefoonnummer is en of het telefoonnummer aan een provider is toegewezen",
    "PR_NUMBER_PORTABILITY": "Nummerportabiliteit",
    "PR_POPUP_SUBTITLE_2": "Of een nummer naar verschillende providers kan worden overgedragen",
    "PR_WIRE_CENTER_LOCATION": "Locatie van het draadcentrum",
    "PR_POPUP_SUBTITLE_3": "Hoofdlocatie van de Serviceprovider",
    "PR_ACCURACY_POPUP_TITLE": "Verbeter de nauwkeurigheid van uw telefoonrapport",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Optioneel kunt u de nauwkeurigheid van uw resultaten verbeteren door aanvullende details over de eigenaar van het telefoonnummer te verstrekken. Door informatie in te voeren in de onderstaande velden, helpt u ons systeem de zoekopdracht te verfijnen, waardoor de kans groter wordt dat u nauwkeurige en relevante informatie krijgt.",
    "PR_ONLINE_USERNAME": "Online Gebruikersnaam",
    "PR_CONTACT_EMAIL": "E-mail ons op",
    "PR_VALID_PHONE_NUMBER": "Geldig Telefoonnummer",
    "PR_ACTIVE_NUMBER": "Actief Nummer",
    "PR_PHONE_CARRIER_NAME": "Naam van Telefoonprovider",
    "PR_SPAM_RISK": "Spamrisico",
    "PR_TIME_ZONE": "Tijdzone",
    "PR_PHONE_OWNER_INFORMATION": "Informatie Over Telefooneigenaar",
    "PR_AGE": "Leeftijd",
    "PR_GENDER": "Geslacht",
    "PR_ORIGIN_COUNTRY": "Land van herkomst",
    "PR_SOCIAL_MEDIA_PROFILES": "Sociale Mediaprofielen",
    "PR_OTHER_PHONE_NUMBERS": "Andere Telefoonnummers",
    "PR_REGION": "Regio",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} heeft vastgesteld dat het nummer {{phone_number}} een laag risico heeft, gebaseerd op verschillende belangrijke factoren. Sommige factoren kunnen een grotere impact hebben dan andere.",
    "PR_DOWNLOAD_SECTION_TITLE": "Heeft U Dit Rapport In Een Afdrukbaar Formaat Nodig?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Rapporten zijn beschikbaar als PDF-bestand dat u kunt afdrukken, naar uzelf kunt e-mailen of naar uw computer kunt downloaden.",
    "PR_PRINT_PDF": "PDF afdrukken",
    "PR_EMAIL_PDF": "E-mail PDF",
    "PR_VOIP": "VoIP",
    "PR_PREPAID_PHONE": "Prepaid Telefoon",
    "PR_YES": "Ja",
    "PR_NO": "Nee",
    "PR_OTHER_MESSAGE": "Telefoonnummers die {{phone_owner_full_name}} momenteel of eerder heeft gebruikt, worden hieronder weergegeven. Voer een telefoonrapport uit op een willekeurig nummer om meer informatie te ontdekken.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Met miljarden e-mails die elke dag worden verzonden, dienen e-mailadressen vaak als een digitale vingerafdruk, die personen koppelt aan verschillende online activiteiten. Van persoonlijke communicatie tot sociale mediaprofielen, e-mails kunnen veel onthullen over iemands online aanwezigheid en gedrag.",
    "PR_UNLOCK_TITLE": "Dingen die je moet weten",
    "PR_OTHER_NUMBER_MESSAGE": "Meerdere telefoonnummers kunnen verschillende facetten van iemands leven onthullen, van geheime contacten tot niet-openbaar gemaakte zakenrelaties. Elk nummer kan nieuwe connecties en interacties blootleggen, wat een completer beeld van hun netwerken schetst.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Met de technologie van vandaag kan ons systeem vaak online foto's vinden die aan iemand zijn gekoppeld. Deze afbeeldingen kunnen een visuele blik in hun leven bieden, waarbij momenten worden vastgelegd die onthullen wie ze zijn en wat ze doen.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobiele telefoons communiceren voortdurend met nabijgelegen zendmasten, wat het mogelijk maakt om bij benadering de locatie te volgen. Deze gegevens kunnen gegevens verschaffen over de locatie van een persoon.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Veel mensen gebruiken vergelijkbare gebruikersnamen of e-mailadressen, waardoor het makkelijk is om meerdere profielen te koppelen en een complete digitale voetafdruk te creëren, of deze nu bestaat uit openbare of verborgen profielen. Ontdek hun interesses, meningen en sociale kringen.",
    "PR_WORK_HISTORY_MESSAGE": "De gemiddelde persoon verandert {{number}} keer van baan tijdens zijn carrière, wat een dynamische arbeidsmarkt en evoluerende carrièrepaden weerspiegelt. Het onderzoeken van iemands werkgeschiedenis kan een dieper inzicht bieden in zijn professionele achtergrond en carrièrepad.",
    "PR_EDUCTION_MESSAGE": "Ontdek hun opleidingsachtergrond. Deze sectie kan de scholen die ze bezochten, behaalde graden en andere academische prestaties onthullen. Inzicht in hun opleiding kan inzicht geven in hun kennis en expertise.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Volg hun leven via eerdere adressen. Elke plek waar ze hebben gewoond vertelt een verhaal over hun reis, van eerdere huizen tot huidige verblijfplaatsen. Deze informatie kan patronen van hun levensstijl en bewegingen in de loop van de tijd laten zien.",
    "PR_ASSOCIATE_MESSAGE": "Sociale netwerken, zowel offline als online, onthullen vaak met wie iemand graag tijd doorbrengt, van goede vrienden tot zakenpartners. Deze connecties geven een duidelijker beeld van hun persoonlijke en professionele kringen.",
    "PR_ANCESTRY_MESSAGE": "Namen hebben diepe verhalen. Door de betekenis en afkomst van een naam te onderzoeken, kunt u erfgoed, familiegeschiedenis en culturele tradities ontdekken. Onthul de historische en familiewortels die hun identiteit vormen.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "In het digitale tijdperk van vandaag zijn identiteitsbedreigingen alarmerend gewoon, met elke {{time}} seconden een nieuw incident van identiteitsdiefstal. Deze bedreigingen vormen aanzienlijke risico's voor uw persoonlijke en financiële veiligheid.",
    "PR_NUISANCE_DESCRIPTION": "Hinderlijke telefoontjes zijn ongewenste en vaak verstorende telefoontjes die vervelend of hinderlijk kunnen zijn. Deze telefoontjes kunnen telemarketinggesprekken, geautomatiseerde robocalls, prank calls, scam calls en herhaalde telefoontjes van onbekende of ongewenste nummers omvatten. Hinderlijke telefoontjes kunnen dagelijkse activiteiten verstoren, de privacy schenden en soms zelfs leiden tot intimidatie.",
    "PR_TIMES": "keer",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "U ontvangt een PDF-exemplaar van dit rapport op uw e-mailadres.",
    "PR_UPDATE_MONTHLY": "Dagelijks Bijgewerkt",
    "PR_EDUCATIONAL_BACKGROUND": "Onderwijsachtergrond",
    "PR_MONITOR_STATUS": "Houd Dit Rapport In De Gaten",
    "PR_UNLOCK_MORE_REPORT": "Ontgrendel Meer Rapporten",
    "PR_USES": "Gebruik",
    "PR_NEIGHBOR_DESCRIPTION": "Neighbor spoofing treedt op wanneer u een oproep ontvangt van een onbekend nummer dat sterk lijkt op lokale nummers. De beller-ID toont dezelfde netnummer en mogelijk hetzelfde voorvoegsel als uw eigen nummer. Oplichters gebruiken deze tactiek in de hoop dat u gelooft dat iemand uit uw buurt belt.",
    "PR_DOWNLOAD_REPORT": "Download dit rapport",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Onbeperkt Rapport Downloaden",
    "PR_UNLIMITED": "Onbeperkt",
    "MAIN_STREET": "Hoofdstraat",
    "CONTINUE_WITH_GOOGLE": "Ga verder met Google",
    "CONTINUE_WITH_APPLE": "Ga verder met Apple",
    "CONTINUE_WITH_FACEBOOK": "Ga verder met Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Of, meld u aan met e-mail",
    "OR_LOGIN_WITH_EMAIL": "Of, log in met e-mailadres",
    "PR_SUB_DESCRIPTION_LOCATION": "We updaten onze databases elke {{hours}} uur. Als er bij benadering locatie-informatie beschikbaar komt die gekoppeld is aan dit telefoonnummer, zal ons systeem dit rapport automatisch updaten.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "en ontdek aanvullende gegevens over de eigenaar van dit telefoonnummer.",
    "DAILY_LIMIT_REACHED_ERROR": "Uw dagelijkse limiet is bereikt. Probeer het later opnieuw.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} heeft vastgesteld dat het nummer {{phone_number}} een matig risico is, gebaseerd op verschillende belangrijke factoren. Sommige factoren kunnen een grotere impact hebben dan andere.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} heeft vastgesteld dat het nummer {{phone_number}} een hoog risico is, gebaseerd op verschillende belangrijke factoren. Sommige factoren kunnen een grotere impact hebben dan andere.",
    "PR_EMAIL_DESCRIPTION_MATCH": "E-mailadressen die {{phone_number}} momenteel of in het verleden heeft gebruikt, worden hieronder weergegeven.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Telefoonnummers die de eigenaar van {{phone_number}} momenteel of in het verleden heeft gebruikt, worden hieronder weergegeven. Voer een {{siteName}} uit op een bepaald nummer om naar meer informatie te zoeken.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} voert een uitgebreide zoekopdracht uit op internet om foto's te vinden via sociale mediaprofielen, blogs, websites en meer die mogelijk verband houden met {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Volgens openbare gegevens zou de eigenaar van {{phone_number}} op de volgende locaties hebben gewoond, gewerkt of eigenaar zijn geweest van onroerend goed.",
    "PR_RELATIONSHIP_DESCRIPTION": "Onze gedetailleerde zoektocht door openbare en relationele gegevens heeft geen medewerkers gevonden die aan dit telefoonnummer zijn gekoppeld. Hoewel veel personen openbaar toegankelijke informatie hebben over hun medewerkers, lijkt het erop dat {{phone_owner_full_name}} op dit moment geen openbaar vermelde medewerkers heeft.",
    "PR_EMPLOYMENT_HISTORY": "Er is geen werkgelegenheidsinformatie gevonden voor {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Onze uitgebreide openbare zoekopdracht heeft geen informatie over sociale profielen voor dit telefoonnummer opgeleverd. Meer dan {{number}} derde van de wereldbevolking gebruikt sociale media, maar de eigenaar van {{phone_number}} heeft op dit moment mogelijk geen openbaar vermelde sociale profielen.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Onze uitgebreide openbare zoekopdracht heeft geen informatie over sociale profielen voor dit telefoonnummer opgeleverd. Meer dan {{number}} derde van de wereldbevolking gebruikt sociale media, maar {{phone_owner_full_name}} heeft op dit moment mogelijk geen openbaar vermelde sociale profielen",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Onze systeemzoekopdracht door openbare en beschikbare gegevens heeft geen foto's opgeleverd die aan dit telefoonnummer zijn gekoppeld. Hoewel veel personen openbaar toegankelijke foto's hebben, lijkt het erop dat de eigenaar van {{phone_number}} op dit moment geen foto's beschikbaar heeft in openbare databases.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Onze gedetailleerde openbare zoekopdracht heeft geen andere actieve of inactieve telefoonnummers gevonden die gekoppeld zijn aan {{phone_owner_full_name}}. Hoewel het gebruikelijk is dat personen meerdere telefoonnummers hebben, lijkt {{phone_owner_full_name}} op dit moment geen andere openbaar vermelde telefoonnummers te hebben.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Onze gedetailleerde openbare zoekopdracht heeft geen andere actieve of inactieve telefoonnummers aan dit telefoonnummer gekoppeld. Hoewel het gebruikelijk is dat personen meerdere telefoonnummers hebben, lijkt {{phone_number}} op dit moment geen andere openbaar vermelde telefoonnummers te hebben.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "We vernieuwen onze databases elke 24 uur. Als andere telefoonnummers die gekoppeld zijn aan {{phone_number}} beschikbaar komen, zal ons systeem dit rapport automatisch updaten.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Er zijn geen extra telefoonnummers gevonden voor {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Onze gedetailleerde zoektocht door openbare en digitale gegevens heeft geen e-mailadressen gevonden die aan dit telefoonnummer zijn gekoppeld. Hoewel veel personen hun e-mailadressen openbaar toegankelijk hebben, lijkt het erop dat {{phone_owner_full_name}} op dit moment geen openbaar vermelde e-mailadressen heeft.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Onze gedetailleerde zoektocht door openbare en digitale gegevens heeft geen e-mailadressen gevonden die aan dit telefoonnummer zijn gekoppeld. Hoewel veel personen hun e-mailadressen openbaar toegankelijk hebben, lijkt het erop dat de eigenaar van {{phone_phone_number}} op dit moment geen openbaar vermelde e-mailadressen heeft.",
    "PR_EMAIL_ADDRESS_STATUS": "We updaten onze databases elke {{hours}} uur. Als er e-mailadressen beschikbaar komen die gekoppeld zijn aan dit telefoonnummer, zal ons systeem dit rapport automatisch updaten.",
    "PR_POSSIBLE_EMAIL_TITLE": "Er zijn geen e-mailadressen gevonden voor {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Hieronder staan {{number}} personen die gelinkt zijn aan {{phone_owner_full_name}}. Deze personen kunnen gelinkt zijn aan {{phone_owner_full_name}} via openbare gegevens, gedeelde zakelijke of organisatorische banden, of persoonlijke relaties zoals familie en vrienden.",
    "PR_EDUCATION_TITLE_1": "Hieronder worden alle onderwijsinstellingen weergegeven die {{phone_owner_full_name}} momenteel of in het verleden heeft bezocht, evenals alle daar uitgereikte diploma's die gedocumenteerd zijn in openbaar toegankelijke bronnen.",
    "PR_EDUCATION_TITLE_2": "Hieronder worden alle onderwijsinstellingen weergegeven die de eigenaar van {{phoneNumber}} momenteel of in het verleden heeft bezocht, evenals alle diploma's die daar zijn uitgereikt en die gedocumenteerd zijn in openbaar toegankelijke bronnen.",
    "PR_SOCIAL_PROFILE_TITLE": "Hieronder worden de sociale profielaccounts weergegeven die de eigenaar van {{phone_number}} momenteel of in het verleden heeft gebruikt.",
    "PR_NO_INFORMATION_TITTLE_1": "Er zijn geen foto's gevonden voor {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Er zijn geen sociale mediaprofielen gevonden voor {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Onze uitgebreide zoektocht in openbare en beschikbare arbeidsgegevens leverde geen baandetails op die aan dit telefoonnummer zijn gekoppeld. Hoewel veel personen hun arbeidsgegevens openbaar beschikbaar hebben, heeft {{phone_owner_full_name}} op dit moment geen baandetails openbaar vermeld.",
    "PR_HISTORY_TITLE_2": "Onze uitgebreide zoektocht naar openbare en beschikbare werkgegevens leverde geen baandetails op die aan dit telefoonnummer zijn gekoppeld. Hoewel veel personen hun werkgegevens openbaar beschikbaar hebben, heeft de eigenaar van {{phone_number}} op dit moment geen baandetails openbaar vermeld.",
    "PR_MONITOR_UPDATE_REPORT_1": "We updaten onze databases elke {{hours}} uur. Als er werkgegevens voor {{phone_number}} beschikbaar komen, zal ons systeem dit rapport automatisch updaten.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Er is geen opleidingsinformatie gevonden voor {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Onze gedetailleerde zoektocht door openbare en academische gegevens heeft geen onderwijsinformatie aan het licht gebracht die aan dit telefoonnummer is gekoppeld. Hoewel de onderwijsgeschiedenis van veel personen openbaar toegankelijk is, lijkt het erop dat de eigenaar van {{phone_phone_number}} op dit moment geen openbaar vermelde onderwijsgegevens heeft.",
    "PR_ADDRESS_HISTORY_TITLE": "Er zijn geen adressen gevonden voor {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Onze gedetailleerde zoektocht door openbare registers en vastgoeddatabases heeft geen huidige of vroegere adressen, inclusief woonplaatsen of werkplekken, gevonden die aan dit telefoonnummer zijn gekoppeld. Hoewel veel personen hun adressen openbaar toegankelijk hebben, lijkt het erop dat de eigenaar van {{phone_phone_number}} op dit moment geen openbaar vermelde adressen heeft.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Onze gedetailleerde zoektocht door openbare registers en vastgoeddatabases heeft geen huidige of vroegere adressen, inclusief woonplaatsen of werkplekken, gevonden die aan dit telefoonnummer zijn gekoppeld. Hoewel veel personen hun adressen openbaar toegankelijk hebben, lijkt het erop dat {{phone_owner_full_name}} op dit moment geen openbaar vermelde adressen heeft.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "We vernieuwen onze databases elke {{hours}} uur. Als er adresgegevens beschikbaar komen die aan dit telefoonnummer zijn gekoppeld, zal ons systeem dit rapport automatisch updaten.",
    "PR_RELATIONSHIP_TITLE": "Er zijn geen gekoppelde personen gevonden voor {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "We updaten onze databases elke {{hours}} uur. Als er informatie beschikbaar komt over medewerkers die aan dit telefoonnummer zijn gekoppeld, zal ons systeem dit rapport automatisch updaten.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} voert een uitgebreide zoekopdracht uit op internet om foto's te vinden via sociale mediaprofielen, blogs, websites en meer die mogelijk verband houden met {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Hieronder worden de sociale profielaccounts weergegeven die {{phone_owner_full_name}} momenteel of in het verleden heeft gebruikt.",
    "PR_SEARCH_VOLUME_TEXT_2": "Dit nummer is doorzocht",
    "SEARCH": "Zoekopdracht",
    "FACEBOOK_EMAIL_PERMISSION": "Uw account is niet gekoppeld aan een e-mail of u heeft de vereiste machtigingen geweigerd",
    "NO_MATCHED": "Er komen geen resultaten overeen",
    "PR_PHONE_REPORT": "Telefoonrapport",
    "PR_OTHER_INFORMATION": "Overige Informatie",
    "PR_NUISANCE_CALL": "Detectie van Hinderlijke Oproepen",
    "PR_NEIGHBOUR_SPOOF": "Nep-nabootsing van buren",
    "PR_MONITORING": "Toezicht",
    "PR_JOB": "Functie",
    "PR_COMPANY_NAME": "Bedrijfsnaam",
    "PR_JOB_TITLE": "Functietitel",
    "PR_INDUSTRY": "Industrie",
    "PR_START_DATE": "Startdatum",
    "PR_UNIVERSITY_NAME": "Naam van de Universiteit",
    "PR_DEGREE": "Rang",
    "PR_END_DATE": "Einddatum",
    "PR_RELATIONSHIP": "Relatie",
    "PR_LANGUAGE": "Gesproken Taal",
    "PR_MEANING": "Betekenis",
    "PR_ORIGIN": "Oorsprong",
    "PR_POSSIBLE_ANCESTRY": "Mogelijke Voorouders",
    "PR_RECORD_NOT_FOUND": "Record Niet Gevonden",
    "PR_NUISANCE_CALL_SCAN": "Detectie van scans voor hinderlijke oproepen",
    "PR_DOWNLOAD_REPORT_2": "Rapport Downloaden",
    "PR_PDF_EMAIL_SUCCESS": "PDF succesvol verzonden naar E-mail",
    "PR_PDF_DOWNLOAD": "PDF-download",
    "PR_TRIAL_ENDS": "Proefperiode is afgelopen",
    "PR_BILLING_MONTHLY": "Maandelijkse Facturering",
    "PR_FIRST_NAME": "Voer Uw Voornaam In",
    "PR_LAST_NAME": "Voer Uw Achternaam In",
    "PR_STREET_ADDRESS": "Voer Uw Straatadres In",
    "PR_CITY": "Voer Een Stad In",
    "PR_POSTAL_CODE": "Voer Uw Postcode In",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Weet u zeker dat u dit rapport wilt ontgrendelen?",
    "PR_UNLOCK_CAUTION": "U staat op het punt om toegang te krijgen tot het volledige premiumrapport voor <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Rapport Ontgrendelen",
    "PR_DOWNLOAD_YOUR_PDF": "Download uw PDF",
    "PR_DOWNLOAD_PDF": "PDF downloaden",
    "PR_NUMBER_LEAKED": "Aantal Gelekt",
    "PR_ACCEPT_TERM": "Accepteer de Algemene Voorwaarden",
    "PR_ENTER_COUNTRY": "Voer Uw Land In",
    "PR_ENDS": "Eindigt",
    "PR_SEARCH_VOLUME": "Zoekvolume",
    "PR_LOW": "Laag",
    "PR_MEDIUM": "Medium",
    "PR_HIGH": "Hoog",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potentiële Buurspoofing",
    "PR_ADD_MORE_REPORT": "Voeg Meer Rapport Toe",
    "PR_PHONE_REPUTATION_TITLE": "Telefoonreputatiescore Details",
    "PR_PREMIUM_REPORT_DESC_1": "Wordt dit telefoonnummer in verband gebracht met frauduleuze activiteiten, oplichting, robocalls, nepaccounts of ander onvriendelijk gedrag?",
    "PR_PREMIUM_REPORT_DESC_2": "Is dit telefoonnummer de afgelopen dagen in verband gebracht met kwaadaardig gedrag?",
    "PR_PREMIUM_REPORT_DESC_3": "Is dit telefoonnummer in verband gebracht met recente of lopende fraude?",
    "PR_PREMIUM_REPORT_DESC_4": "Is het telefoonnummer onlangs gemeld vanwege spam of lastige oproepen/sms'jes?",
    "PR_PREMIUM_REPORT_DESC_5": "Het type lijn waaraan dit telefoonnummer is gekoppeld (gratis, draadloos, vaste lijn, satelliet, VOIP, premiumtarief, pager) of 'N/A' indien onbekend. Lijntype kan een belangrijke rol spelen bij het begrijpen van de reputatie van telefoonnummers.",
    "PR_PREMIUM_REPORT_DESC_6": "Is dit telefoonnummer gekoppeld aan een prepaid-abonnement?",
    "PR_NOTIFY_ALREADY_OPENED": "Het volledige rapport is al geopend",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-mail succesvol verzonden",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "E-mail verzenden mislukt",
    "PR_NOTIFY_SECTION_UNLOCKED": "Sectie al ontgrendeld",
    "PR_SESSION_EXPIRED": "Sessie verlopen",
    "PR_SESSION_EXPIRED_WARNING": "Uw huidige sessie is verlopen en u bent uitgelogd. Meld u opnieuw aan om verder te gaan.",
    "PR_GO_BACK_LOGIN": "Ga terug naar Inloggen",
    "PR_RENEW_SUB_1": "Abonnement verlengen",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Uw {{subscription}}-abonnement verlopen",
    "PR_RENEW_SUBSCRIPTION": "Uw {{subscription}}-abonnement is op {{date}} beëindigd en is niet automatisch verlengd. Verleng uw abonnement om deze service te blijven gebruiken.",
    "PR_MEMBERSHIP_RENEW": "Ik begrijp dat ik vandaag {{price}} in rekening word gebracht, en dat mijn lidmaatschap daarna elke maand wordt verlengd. Ik kan mijn account probleemloos online opzeggen, of door contact op te nemen met Customer Care via e-mail",
    "PR_PURCHASE_ADDITIONAL": "U hebt geen rapporten meer voor deze periode. Om toegang te blijven krijgen tot gedetailleerde telefoonrapporten, kunt u nog eens <strong>10 rapporten</strong> openen door op de knop <strong>Bevestigen</strong> hieronder te klikken.",
    "PR_MEMBERSHIP_RENEW_2": "Ik erken dat ik {{price}} in rekening zal worden gebracht voor toegang tot 10 extra premium telefoonrapporten, waarbij mijn lidmaatschap daarna elke maand wordt verlengd. Ik kan mijn account probleemloos online opzeggen of door contact op te nemen met Customer Care via e-mail",
    "PR_CATEGORY": "Categorie",
    "PR_DESCRIPTION": "Beschrijving",
    "PR_RATING": "Beoordeling",
    "PR_WEBSITE": "Website",
    "PR_WHATSAPP_STATUS": "Whatsapp-status",
    "PR_WHATSAPP_VERIFIED": "Whatsapp Geverifieerd",
    "PR_NO_RECORDS_FOUND": "Geen Record Gevonden",
    "PR_SOCIAL": "sociaal",
    "PR_EMAILS": "e-mails",
    "PR_PHONES": "telefoons",
    "PR_ADDRESSES": "adressen",
    "PR_PREPARING_REPORT": "Het voorbereiden van het rapport",
    "PR_COMPLETE": "compleet",
    "PR_UNLOCK": "Ontgrendelen",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Klaar om uw PDF te downloaden? Klik op de onderstaande knop",
    "PR_PHONE_OWNER_TEXT": "Er is geen informatie gevonden over de eigenaar van {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} scant automatisch, elke maand, internationale, nationale en lokale databases. Nieuw gevonden informatie wordt bijgewerkt in rapporten.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Schakel monitoring in om op de hoogte te worden gebracht van nieuwe informatie die is gekoppeld aan de eigenaar van {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "De geschatte telefoonlocatie voor <span>{{phone_number}}</span> kon niet worden gevonden.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Onze gedetailleerde zoekopdracht met behulp van telefoonnummerprefixen en andere locatie-indicatoren heeft geen geografische details opgeleverd die aan dit telefoonnummer zijn gekoppeld. Hoewel telefoonnummers soms een algemene locatie kunnen aangeven, lijkt het erop dat dit telefoonnummer op dit moment geen openbaar toegankelijke locatie-informatie biedt voor de eigenaar van {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "We updaten onze data continu. Houd Report Monitoring geactiveerd om automatische meldingen te ontvangen telkens wanneer we wijzigingen in uw rapporten vinden.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "We updaten onze records elke 24 uur. Als er foto's beschikbaar komen die gekoppeld zijn aan {{phone_number}}, zal ons systeem dit rapport automatisch updaten.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "We vernieuwen onze databases elke 24 uur. Als sociale profielgegevens voor {{phone_number}} beschikbaar komen, zal ons systeem dit rapport automatisch updaten.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "We updaten onze databases elke 24 uur. Als er educatieve informatie beschikbaar komt die gekoppeld is aan {{phone_phone_number}}, zal ons systeem dit rapport automatisch updaten.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Er is geen voorouderinformatie gevonden voor de eigenaar van {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Onze uitgebreide zoektocht door historische en genealogische gegevens heeft geen voorouderlijke details aan het licht gebracht die aan deze naam zijn gekoppeld. Hoewel veel namen openbaar toegankelijke informatie hebben over hun erfgoed, culturele wortels of historische betekenis, lijkt het erop dat er momenteel geen dergelijke gegevens beschikbaar zijn voor deze naam.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "We updaten onze databases continu. Als er in de toekomst voorouderlijke gegevens met betrekking tot deze naam beschikbaar komen, wordt dit rapport automatisch bijgewerkt.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Er zijn geen mogelijke foto's gevonden die gekoppeld zijn aan {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} scant automatisch, elke maand, nationale en lokale databases, inclusief sociale media, voor fotorecords. Nieuw gevonden foto's worden bijgewerkt in rapporten.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Schakel monitoring in om op de hoogte te worden gebracht van nieuwe foto's die aan {{phone_number}} zijn gekoppeld.",
    "PR_RISK_LEVEL": "Risiconiveau",
    "PR_RISK_LEVEL_LOW": "LAAG RISICO",
    "PR_RISK_LEVEL_MEDIUM": "GEMIDDELD RISICO",
    "PR_RISK_LEVEL_HIGH": "HOOG RISICO",
    "PR_DATA_LEAK_COMPROMISED_DATA": "GECOMPROMISEERDE GEGEVENS",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Ons systeem heeft gedetecteerd dat dit telefoonnummer mogelijk verband houdt met 'burenspoofing'.",
    "REPORTS": "Rapporten",
    "PR_LOOKUP_DESCRIPTION": "Zoek bijna elk telefoonnummer op om de eigenaar te achterhalen. Ontdek de volledige naam, adres, familieleden, social media profielen, <span class=\"home__display_element\">e-mailadres</span> en locatiegeschiedenis.",
    "PR_PH_LOOKUP": "Voer een telefoonnummer in",
    "PR_REVIEWS": "{{reviews}}+ Beoordelingen",
    "PR_REVEAL_CALLER": "Identiteit en Locatie van de Beller Onthullen",
    "PR_PHOTOS_AND_SOCIAL": "Toegang tot Foto's en Sociale Mediaprofielen",
    "PR_CONFIDENTIAL_AND_INSTANT": "Voer Vertrouwelijke en Directe Zoekopdrachten uit",
    "PR_PHONE_SCORE": "Telefoonscore",
    "PR_SAFE": "Veilig",
    "PR_EMAIL": "E-MAIL",
    "PR_EMAIL_FOUND": "E-mailadres Gevonden",
    "PR_LOCATION": "LOCATIE",
    "PR_OWNER_PHOTOS": "FOTO'S VAN DE EIGENAAR",
    "PR_PHOTOS_FOUND": "10 Foto's Gevonden",
    "PR_ANONYMOUS_CALLER": "Anonieme Beller",
    "PR_PROVIDER": "Leverancier",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Geldig",
    "PR_CONNECTED_ACCOUNTS": "Verbonden accounts",
    "PR_CONNECTED": "Aangesloten",
    "PR_NOT_FOUND": "Niet gevonden",
    "PR_OWNER_DETAILS": "Gegevens van de eigenaar",
    "PR_FULL_NAME": "Volledige Naam",
    "PR_CONTACT_INFO": "Contactgegevens",
    "PR_LOCATION_LOWER": "Locatie",
    "PR_CURRENT_ADDRESS": "Huidig Adres",
    "PR_PAST_ADDRESS": "Vorige Adressen",
    "PR_MORE_CAP": "Meer",
    "PR_EDUCATION_BG": "Onderwijsachtergrond",
    "PR_EDUCATION_DETAILS": "Onderwijsdetails",
    "PR_NAME_OF_COLLEGE": "Naam van de Universiteit",
    "PR_FAMILY": "Jasmijn Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Sociale Accounts",
    "PR_DATING_PROFILES": "Datingprofielen",
    "PR_LOOKUP_HELP_TITLE_1": "Ontdek wie er heeft gebeld of een SMS heeft gestuurd",
    "PR_LOOKUP_HELP_TITLE_2": "Spambellers Identificeren",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Door hardnekkige onbekende nummers via een omgekeerde zoekopdracht te controleren, kunt u achterhalen of het om telemarketeers, robocallers, fraudeurs of incassobureaus gaat.",
    "PR_LOOKUP_HELP_TITLE_3": "Vermijd Telefoonfraude",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Bescherm uw identiteit en financiën tegen frauduleuze oproepen. Zoek in uw telefoonboek naar de naam van een potentiële oplichter en de plaats waar hij of zij vandaan belt.",
    "PR_LOOKUP_HELP_TITLE_4": "Houd uw Dierbaren Veilig",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Bescherm uw familie door onbekende bellers of sms'ers te identificeren die een risico kunnen vormen. Ontdek de identiteit van verdachte contacten die contact opnemen met uw dierbaren.",
    "PR_LOOKUP_HELP_TITLE_5": "Identiteit Verifiëren",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Een telefoongesprek kan uitwijzen dat een online date of verkoper niet is wie hij of zij beweert te zijn. Bescherm uzelf door de identiteit van de persoon te verifiëren voordat u verdergaat.",
    "PR_PHOTOS_LINKED": "Foto's gekoppeld aan nummereigenaar",
    "PR_PERSONAL": "Persoonlijk",
    "PR_FULL_REPORT": "Volledig Rapport",
    "PR_OWNER_INFO": "Eigenaarsinfo",
    "PR_ASSOCIATES": "Medewerkers",
    "PR_OTHER_NUMBERS": "Andere Nummers",
    "PR_RELATIONSHIPS": "Relaties",
    "PR_DATA_LEAK": "Datalek",
    "PR_ADVANTAGES_TITLE_1": "Moeiteloos en Tijdbesparend",
    "PR_ADVANTAGES_DESCRIPTION_1": "Online zoekopdrachten kunnen u weliswaar enige basisinformatie opleveren, maar vaak moet u daarvoor door talloze resultaten en irrelevante webpagina's heen zoeken. Dat kan veel tijd kosten.",
    "PR_ADVANTAGES_TITLE_2": "Snel en Efficiënt",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} analyseert snel miljarden openbare gegevens en meer dan 100 sociale medianetwerken om de informatie die u zoekt vrijwel direct te leveren. Onze databases verzamelen gegevens uit een breed scala aan gelicentieerde bronnen die mogelijk niet beschikbaar zijn via eenvoudige internetzoekopdrachten, en presenteren de informatie in gemakkelijk te lezen rapporten.",
    "PR_ADVANTAGES_TITLE_3": "Geavanceerde Filters en Updates",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} bespaart u tijd met speciale filteropties die u helpen de exacte persoon of informatie te vinden die u zoekt. We kunnen u ook op de hoogte stellen wanneer er wijzigingen optreden of nieuwe informatie aan het rapport wordt toegevoegd.",
    "PR_HELP_TITLE_1": "Voorkom Fraude Voordat het Gebeurt",
    "PR_HELP_DESCRIPTION_1": "Detecteer en stop fraude vroegtijdig. Oplichters gebruiken vaak VOIP-nummers om lokaal over te komen, terwijl ze eigenlijk ver weg zijn. Een Reverse Phone Search helpt u echte telefoonnummers te onderscheiden van VOIP-nummers.",
    "PR_HELP_TITLE_2": "Controleer Telefoonnummerinformatie",
    "PR_HELP_DESCRIPTION_2": "Met onze omgekeerde zoektechnologie kunt u aanvullende informatie over telefoonnummers en hun eigenaren achterhalen, zoals informatie over sociale media, vacatures, foto's, aliassen en nog veel meer.",
    "PR_HELP_TITLE_3": "Blijf Veilig op Dating-apps",
    "PR_HELP_DESCRIPTION_3": "Je kunt niet voorzichtig genoeg zijn bij het gebruiken van datingapps. Met een Reverse Phone Search kun je de naam achter het nummer dat je hebt verifiëren. Als het niet overeenkomt met wat je is verteld, heb je jezelf mogelijk gered van hartzeer of financiële oplichting.",
    "PR_HELP_TITLE_4": "Maak opnieuw contact met een verloren vriend",
    "PR_HELP_DESCRIPTION_4": "Zou het niet geweldig zijn om weer in contact te komen met iemand met wie je het contact bent verloren? Zelfs als je een oud telefoonnummer hebt, kun je vaak informatie vinden om je zoekopdracht uit te breiden.",
    "PR_HELP_TITLE_5": "Houd de veiligheid van uw gezin in de gaten",
    "PR_HELP_DESCRIPTION_5": "Houd uw familie veilig door onbekende bellers te identificeren die contact met hen opnemen. Gebruik onze Reverse Phone Search om te achterhalen wie contact opneemt met uw dierbaren, zodat u hen kunt beschermen tegen ongewenste of schadelijke interacties.",
    "PR_HELP_TITLE_6": "Verifieer Snel Informatie",
    "PR_HELP_DESCRIPTION_6": "Wij helpen u de informatie te verifiëren die mensen met u delen. Controleer direct of een afbeelding echt van hen is, of hun e-mailadres overeenkomt met hun naam en ontdek op welke sociale netwerken ze zitten, allemaal met slechts één klik.",
    "PR_REAL_REVIEWS": "Wat zeggen mensen <br /> over {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Ik bleef telefoontjes ontvangen van een onbekend nummer, en dat was verontrustend. Deze website hielp me om de identiteit en locatie van de beller direct te achterhalen, wat me de broodnodige gemoedsrust gaf.",
    "PR_REVIEWER_NAME_2": "Willem Davis",
    "PR_REVIEWER_REVIEW_2": "Toen ik mysterieuze sms'jes kreeg, gebruikte ik deze service om erachter te komen wie erachter zat. Het gaf moeiteloos de naam, het adres en de social media profielen van de persoon.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Vervelende spambellers waren een dagelijkse plaag. Toen ik hun nummers door deze site haalde, werden ze geïdentificeerd als robocallers, dus ik wist dat ik ze meteen moest blokkeren.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Ik werd bijna betrapt op een telefoonoplichting, maar deze opzoekactie onthulde dat de beller een fraudeur was. Het beschermde mijn identiteit en behoedde me voor potentieel financieel verlies.",
    "PR_REVIEWER_NAME_5": "Sophia Hernández",
    "PR_KNOW_TITLE_1": "Wat is omgekeerd telefoonnummer opzoeken?",
    "PR_KNOW_DESCRIPTION_1": "Een reverse phone lookup is een online tool waarmee u informatie kunt ontdekken die is gekoppeld aan een specifiek telefoonnummer. Door het nummer in te voeren, krijgt u toegang tot een gedetailleerd rapport dat is samengesteld uit meerdere bronnen.",
    "PR_KNOW_TITLE_2": "Hoe werkt het opzoeken van telefoonnummers bij {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "De reverse phone lookup van {{siteName}} doorzoekt uitgebreide databases om informatie te vinden die is gekoppeld aan een specifiek telefoonnummer. Dit kan de naam, het adres en andere contactgegevens van de eigenaar omvatten.",
    "PR_KNOW_TITLE_3": "Is het legaal om een omgekeerd telefoonnummer op te zoeken?",
    "PR_KNOW_DESCRIPTION_3": "Ja, het uitvoeren van een reverse phone lookup is legaal. Het is een openbare dienst die toegang biedt tot informatie die al voor iedereen beschikbaar is. Het is echter belangrijk om deze informatie verantwoord en ethisch te gebruiken.",
    "PR_KNOW_TITLE_4": "Welke informatie kan ik vinden met een omgekeerd telefoonnummer opzoeken?",
    "PR_KNOW_DESCRIPTION_4": "U kunt details verkrijgen zoals de naam van de eigenaar, adres, e-mailadres, sociale media profielen en meer. Deze informatie helpt u onbekende bellers te identificeren, opnieuw verbinding te maken met verloren contacten en online identiteiten te verifiëren.",
    "PR_KNOW_TITLE_5": "Hoe nauwkeurig is de informatie die u krijgt door een omgekeerd telefoonnummer op te zoeken?",
    "PR_KNOW_DESCRIPTION_5": "De nauwkeurigheid van de informatie kan variëren afhankelijk van de gegevensbronnen. De meeste reverse phone lookup-services streven er echter naar om gebruikers nauwkeurige en actuele informatie te bieden.",
    "PR_KNOW_TITLE_6": "Kan ik de telefoonnummerzoekfunctie van {{siteName}} gratis uitproberen?",
    "PR_KNOW_DESCRIPTION_6": "Omdat {{siteName}} een geavanceerde oplossing is, zijn de diensten ervan tegen betaling.",
    "PR_KNOW_TITLE_7": "Zijn zoekopdrachten privé en vertrouwelijk?",
    "PR_KNOW_DESCRIPTION_7": "Ja, alle zoekopdrachten die via {{siteName}} worden uitgevoerd, zijn vertrouwelijk. De persoon die u zoekt, wordt niet op de hoogte gesteld. We bieden een zoekgeschiedenisfunctie op uw dashboard waarmee u uw eerdere zoekopdrachten kunt bekijken en kunt controleren op bijgewerkte informatie. Alleen de accounthouder kan de zoekgeschiedenis bekijken, die op elk gewenst moment kan worden uitgeschakeld.",
    "PR_AVAILABLE_INFO": "Voer het nummer in dat u zoekt en bekijk de beschikbare informatie!",
    "PR_PHONE_LOWER": "Telefoon",
    "PR_EMAIL_TYPE_LOWER": "E-mailtype",
    "PR_DATA_BREACHES": "Datalekken",
    "PR_COMPANY": "Bedrijf",
    "PR_JOB_TITLE_LOWER": "Functietitel",
    "PR_BUSINESS": "Bedrijf",
    "PR_SENIOR": "Senior Adviseur",
    "PR_ACTIVE": "Actief",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} is een snelle en betrouwbare service voor omgekeerd telefoonnummers opzoeken waarmee u onbekende bellers kunt identificeren en informatie over telefoonnummers kunt achterhalen.",
    "PR_CO_RESIDENTS": "Medebewoners",
    "PR_REVIEWER_REVIEW_6": "Voordat ik iemand van een online marktplaats ontmoette, heb ik hun identiteit geverifieerd met behulp van deze service. Het bevestigde dat ze waren wie ze zeiden te zijn, wat mijn veiligheid garandeerde.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Volgens openbare gegevens zou {{phone_owner_full_name}} op de volgende locaties hebben gewoond, gewerkt of onroerend goed hebben bezeten.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Neighbor spoofing treedt op wanneer u een oproep ontvangt van een onbekend nummer dat sterk lijkt op lokale nummers. De beller-ID toont dezelfde netnummer en mogelijk hetzelfde voorvoegsel als uw eigen nummer. Oplichters gebruiken deze tactiek in de hoop dat u gelooft dat iemand uit uw buurt belt.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Onze systeemzoekopdracht door openbare en beschikbare gegevens heeft geen foto's opgeleverd die aan dit telefoonnummer zijn gekoppeld. Hoewel veel personen openbaar toegankelijke foto's hebben, lijkt het erop dat {{phone_owner_full_name}} op dit moment geen foto's beschikbaar heeft in openbare databases.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Onze gedetailleerde zoektocht door openbare en academische gegevens heeft geen onderwijsinformatie aan het licht gebracht die aan dit telefoonnummer is gekoppeld. Hoewel de onderwijsgeschiedenis van veel personen openbaar toegankelijk is, lijkt het erop dat {{phone_owner_full_name}} op dit moment geen openbaar vermelde onderwijsgegevens heeft.",
    "PR_WE_PREPARING_REPORT": "Wij bereiden uw rapport voor",
    "PR_UPDATING_REPORT": "Wacht even terwijl we dit rapport bijwerken met de laatste beschikbare gegevens voor",
    "PR_WAITING_MESSAGE": "We genereren uw rapport, wat doorgaans minder dan een minuut duurt. Deze pagina wordt automatisch vernieuwd wanneer uw rapport klaar is.",
    "PR_MONITOR_REPORT": "Houd uw rapport in de gaten",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Met de monitoringfunctie kunt u realtime updates ontvangen en toegang krijgen tot de nieuwste gegevens zodra deze beschikbaar zijn",
    "PR_TURN_OFF_MONITORING": "U kunt de monitoring op elk gewenst moment uitschakelen door nogmaals op de monitorknop in het rapport te klikken",
    "PR_START_MONITORING": "Begin met Monitoren",
    "PR_REPORT_PREPARED": "Uw Rapport is Klaar",
    "PR_REPORT_READY_DESCRIPTION": "Uw telefoonrapport voor <p>{{number}}</p> is voltooid en beschikbaar om te bekijken.",
    "PR_VIEW_REPORT": "Bekijk nu",
    "PR_NEW_INFORMATION_AVAILABLE": "Nieuwe Informatie Beschikbaar voor",
    "PR_NO_NOTIFICATION_FOUND": "Geen Melding Gevonden",
    "PR_SOMETHING_WENT_WRONG": "Er is een fout opgetreden. Probeer het opnieuw of neem contact op met support.",
    "PR_JUST_NOW": "net nu",
    "PR_MIN_AGO": "min geleden",
    "PR_HOUR": "uur geleden",
    "PR_HOURS": "uren geleden",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Uw telefoonrapport is gereed",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Uw telefoonrapport voor {{phone_number}} is compleet en beschikbaar om te bekijken.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Uw Rapport Wordt Nu Gecontroleerd",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Monitoring is geactiveerd en u wordt op de hoogte gebracht zodra er nieuwe gegevens beschikbaar zijn.",
    "PR_TOS_TITLE": "{{siteName}} Servicevoorwaarden",
    "PR_TOS_INTRO": "Welkom bij {{siteName}}. Wanneer u onze website, {{siteNameWithDomain}}, en alle toepasselijke subdomeinen daarvan, of applicaties, mobiele applicaties, functionaliteiten, content, materialen of andere online services die door {{siteName}} worden aangeboden (gezamenlijk de \"Website\") bezoekt, bekijkt, gebruikt of opent, of u nu een gast of een geregistreerde gebruiker bent, gaat u akkoord met de volgende algemene voorwaarden (\"Servicevoorwaarden\"), dus neem een paar minuten de tijd om de onderstaande Servicevoorwaarden te lezen.",
    "PR_CHANGES_TOS": "Wijzigingen in de Servicevoorwaarden van de Website",
    "PR_CHANGES_TOS_DESC": "{{siteName}} kan de Servicevoorwaarden voor de website op elk moment en naar eigen goeddunken wijzigen. De gewijzigde Servicevoorwaarden worden onmiddellijk van kracht na plaatsing op of via de {{siteName}}-website ({{siteNameWithDomain}}). Door uw gebruik van de website voort te zetten, gaat u akkoord met de nieuwe geplaatste Servicevoorwaarden. Als u niet akkoord gaat met de nieuwe/gewijzigde Servicevoorwaarden, is uw enige remedie om te stoppen met het gebruik van de website.",
    "PR_ELIGIBILITY": "In aanmerking komen",
    "PR_ELIGIBILITY_DESC": "U stemt ermee in dat u de Website mag gebruiken onder toepasselijk recht. Als u de Website gebruikt namens een bedrijf, onderneming of andere entiteit, verklaart u dat u de wettelijke bevoegdheid hebt om deze Website Servicevoorwaarden namens die entiteit te accepteren, in welk geval die entiteit deze Servicevoorwaarden accepteert, en 'u' betekent die entiteit. U accepteert dat u ten minste de wettelijke leeftijd en de wettelijke bevoegdheid hebt om deze overeenkomst aan te gaan.",
    "PR_LIMITATION_USE": "Beperking van het gebruik",
    "PR_LIMITATION_USE_DESC_1": "U mag de Website alleen gebruiken voor persoonlijke, rechtmatige doeleinden. U mag de {{siteName}} Website niet gebruiken op een manier die",
    "PR_INFRINGE_RIGHTS": "schendt of op enigerlei wijze inbreuk maakt op de rechten van anderen",
    "PR_UNLAWFUL_CONTENT": "onwettig, bedreigend, beledigend, lasterlijk, een inbreuk op de privacy of publiciteitsrechten, of anderszins aanstootgevend is",
    "PR_ENCOURAGE_ILLEGAL": "moedigt gedrag aan dat een strafbaar feit of een ander vergrijp zou vormen",
    "PR_CIVIL_LIABILITY": "aanleiding geeft tot burgerlijke aansprakelijkheid, of",
    "PR_LAW_VIOLATION": "anderszins in strijd is met enige toepasselijke lokale, staats-, federale of internationale wet of verordening, inclusief alle wettelijke vereisten, procedures of beleidslijnen die van tijd tot tijd van kracht zijn, of enig recht van een derde partij, inclusief maar niet beperkt tot enig recht op privacy of publiciteit. U mag ook geen gedrag ondernemen dat, naar het oordeel van {{siteName}}, een andere gebruiker beperkt of verhindert om de Website te gebruiken of ervan te genieten.",
    "PR_ACCEPTABLE_USE": "Aanvaardbaar Gebruik",
    "PR_YOU_MUST_NOT": "Je mag niet",
    "PR_CAUSE_DAMAGE": "Gebruik de Website op een manier die schade aan de Website veroorzaakt, redelijkerwijs kan worden verwacht dat dit schade aan de Website veroorzaakt of bedoeld is om schade aan de Website te veroorzaken of de beschikbaarheid of toegankelijkheid van de Website te belemmeren; of op een manier die onwettig, illegaal, frauduleus of schadelijk is, of in verband met een onwettig, illegaal, frauduleus of schadelijk doel of activiteit.",
    "PR_USE_MALWARE": "Gebruik de website niet om materiaal te kopiëren, op te slaan, te hosten, te verzenden, te versturen, te gebruiken, te publiceren of te verspreiden dat bestaat uit (of is gekoppeld aan) spyware, computervirussen, Trojaanse paarden, wormen, keyloggers, rootkits of andere schadelijke computersoftware.",
    "PR_DATA_COLLECTION": "Het uitvoeren van systematische of geautomatiseerde gegevensverzamelingsactiviteiten (inclusief maar niet beperkt tot scraping, data mining, data extractie en data harvesting) op of in relatie tot onze website zonder onze uitdrukkelijke schriftelijke toestemming.",
    "PR_REPUBLISH_MATERIAL": "Materiaal van de website opnieuw publiceren (inclusief herpublicatie op een andere website).",
    "PR_SELL_MATERIAL": "Materiaal van de website verkopen, verhuren of in sublicentie geven.",
    "PR_COPY_MATERIAL": "Materiaal op onze website reproduceren, dupliceren, kopiëren of op een andere manier exploiteren voor commerciële doeleinden.",
    "PR_DEVELOP_SUPPORT": "Ontwikkel, ondersteun of gebruik software, apparaten, scripts, robots of andere middelen of processen (inclusief crawlers, browserplug-ins en add-ons of andere technologie) om de website te scrapen of op een andere manier profielen en andere gegevens van de website te kopiëren.",
    "PR_MODIFY_COPYRIGHT": "Verwijder of wijzig geen auteursrechten, handelsmerken, juridische mededelingen of andere eigendomsvermeldingen uit de eigendomsmaterialen of andere inhoud die beschikbaar is op de website.",
    "PR_VIOLATE_SECURITY": "De beveiligingsmechanismen van de Website schenden of proberen te schenden, proberen ongeautoriseerde toegang tot de Website te verkrijgen of anderen hierbij te helpen, of anderszins de beveiliging van de Website schenden of de Website op enigerlei wijze corrumperen. U stemt ermee in dat u de Website niet zult openen via ongeautoriseerde middelen, zoals niet-gelicentieerde softwareclients.",
    "PR_MONITOR_WEBSITE": "Wij behouden ons het recht voor om het gebruik van de Website te controleren en uw toegang op te schorten, in te trekken, te weigeren, uit te schakelen of te beëindigen als u een bepaling van deze Website Servicevoorwaarden schendt of als uw gedrag redelijke grenzen overschrijdt, zoals bepaald naar eigen goeddunken.",
    "PR_USER_RESPONSIBILITY": "Verantwoordelijkheid van de gebruiker",
    "PR_USER_RESPONSIBILITY_DESC": "U bent verantwoordelijk voor het verkrijgen en onderhouden van de apparatuur en connectiviteitsdiensten (bijv. telefoon, kabel, enz.) die nodig zijn om toegang te krijgen tot en gebruik te maken van de Website en voor alle kosten, telefoon of andere, die verband houden met het verbinden met internet om de Website te gebruiken. Dergelijke kosten kunnen variëren afhankelijk van uw locatie, toegangsnummer en kunnen kosten voor interlokale telefoongesprekken omvatten.",
    "PR_PROPRIETARY_MATERIALS": "Eigendomsmaterialen",
    "PR_PROPRIETARY_MATERIALS_DESC": "De website kan een verscheidenheid aan auteursrechtelijk beschermd materiaal bevatten, zoals tekst, afbeeldingen, algoritme(n), interfaces, foto's, audio, video, geluiden, afbeeldingen, artwork, feedback, computercode (inclusief html-code en broncode), databases, programma's, software, producten, informatie en documentatie, evenals het ontwerp, de structuur, selectie, coördinatie, expressie, 'look and feel' en de rangschikking van alle inhoud die op de website staat of via de website beschikbaar is (gezamenlijk 'eigendomsmaterialen').",
    "PR_COPYRIGHT_PROTECTION": "De eigendomsmaterialen van {{siteName}} worden beschermd door alle toepasselijke Amerikaanse en niet-Amerikaanse wetten, inclusief maar niet beperkt tot auteursrechten, patenten, handelsmerken en handelsgeheimen, en andere intellectuele eigendomsrechten daarop.",
    "PR_AGREE_OR_NOT": "U stemt ermee in om geen Eigendomsmaterialen te wijzigen, te publiceren, te verzenden, deel te nemen aan de overdracht of verkoop ervan, afgeleide werken ervan te creëren of op enigerlei wijze te exploiteren, geheel of gedeeltelijk. Eigendomsmaterialen zijn alleen toegankelijk via de Website en niet via of vanaf een andere site of middel. Het recht op toegang tot de Website geeft u geen recht om Eigendomsmaterialen te downloaden of op te slaan op welk medium dan ook.",
    "PR_THIRD_PARTY_CONTENT": "Alle titels en intellectuele eigendomsrechten in en op de inhoud van een website van derden, die mogelijk is gelinkt aan of bekeken in verband met de {{siteName}}-website, zijn eigendom van de respectieve eigenaar van de inhoud en kunnen worden beschermd door toepasselijke auteursrechten of andere intellectuele eigendomsrechten en -verdragen. Deze Servicevoorwaarden voor de website verlenen u geen rechten om dergelijke inhoud te gebruiken, behalve zoals toegestaan door dergelijke derden. {{siteName}} kan, in passende omstandigheden en naar eigen goeddunken, de toegang tot alle materialen op de website verwijderen of uitschakelen waarvan wij denken (of waarvan wij op de hoogte zijn gesteld) dat deze inbreuk maken op de rechten van anderen.",
    "PR_TRADEMARKS": "De naam {{siteName}}, het logo en andere {{siteName}} gerelateerde eigendommen zijn handelsmerken van {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Andere handelsmerken, dienstmerken en logo's die op de website worden gebruikt, zijn de handelsmerken, dienstmerken of logo's van hun respectievelijke eigenaren. {{siteName}} gebruikt deze handelsmerken, dienstmerken of logo's van derden met toestemming van de eigenaar van het handelsmerk of uitsluitend voor identificatiedoeleinden.",
    "PR_CHANGES_WEBSITE": "Wijzigingen op de Website",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} heeft te allen tijde het recht om elk aspect of elke functie van de {{siteName}}-website te wijzigen, aan te passen, toe te voegen, stop te zetten of te verwijderen, inclusief maar niet beperkt tot de website, de beschikbaarheid van de server, de beschikbaarheidsuren, de apparatuur die nodig is voor toegang of gebruik, de updatefrequentie of de beschikbaarheid van de {{siteName}}-website op een bepaald apparaat of een bepaalde communicatiedienst. {{siteName}} kan verschillende gebruikers verschillende niveaus van service of servicefuncties, beschikbaarheid bieden of de service aan sommige of alle gebruikers stopzetten. {{siteName}} is niet verplicht om u vooraf op de hoogte te stellen van dergelijke wijzigingen.",
    "PR_DISCLAIMER_WARRANTY": "Disclaimer van Garantie",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "u gebruikt de website van {{siteName}} geheel op eigen risico. De website van {{siteName}} wordt 'zoals deze is', 'met alle gebreken' en 'zoals beschikbaar' voor uw gebruik geleverd, zonder enige vorm van garantie, expliciet of impliciet, tenzij dergelijke garanties wettelijk niet kunnen worden uitgesloten. Zonder beperking van het voorgaande wijzen {{siteName}} en haar leveranciers uitdrukkelijk alle garanties af, met inbegrip van, maar niet beperkt tot:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "alle garanties met betrekking tot de beschikbaarheid, nauwkeurigheid, veiligheid, bruikbaarheid, interoperabiliteit of inhoud van de diensten; en",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "garanties van eigendom, garantie van niet-inbreuk, garanties van verhandelbaarheid of geschiktheid voor een bepaald doel. {{siteName}} en haar leveranciers garanderen niet dat de functies in de website aan uw vereisten zullen voldoen of dat de werking van de website ononderbroken of foutloos zal zijn, of dat defecten in de website zullen worden gecorrigeerd. {{siteName}} en haar leveranciers garanderen niet en doen geen uitspraken over het gebruik of de resultaten van het gebruik van de website of gerelateerde documentatie in termen van hun correctheid, nauwkeurigheid, betrouwbaarheid of anderszins. {{siteName}} biedt de website op een commercieel redelijke basis en garandeert niet dat gebruikers de website op de door hen gekozen tijden of locaties kunnen openen of gebruiken, of dat {{siteName}} voldoende capaciteit zal hebben voor de website als geheel.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "Deze disclaimer van aansprakelijkheid is van toepassing op alle schade of letsel veroorzaakt door de service, inclusief maar niet beperkt tot schade als gevolg van een prestatiefout, fout, omissie, onderbreking, verwijdering, defect, vertraging in werking of verzending, computervirus, storing van de communicatielijn, diefstal of vernietiging of ongeautoriseerde toegang tot, wijziging van of gebruik van gegevens, hetzij voor contractbreuk, onrechtmatige daad, nalatigheid of onder enige andere rechtsgrond. {{siteName}} garandeert niet dat alle versies worden geleverd met vergelijkbare klassen en niveaus van service, functies, functionaliteit en de mogelijkheid om de service te gebruiken. {{siteName}} garandeert niet dat alle versies worden geleverd met vergelijkbare klassen en niveaus van service, functies, functionaliteit en de mogelijkheid om de service te gebruiken.",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "dat elk programma of deel van de dienst vrij zal zijn van infectie door virussen, wormen, Trojaanse paarden of iets anders dat besmettelijke of destructieve eigenschappen vertoont; of",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "dat de functies of diensten die door {{siteName}} worden uitgevoerd ononderbroken of foutloos zullen zijn of dat defecten in de dienst zullen worden gecorrigeerd. Het is uw eigen verantwoordelijkheid om de informatie te isoleren, anti-besmettingssoftware uit te voeren en anderszins maatregelen te nemen om ervoor te zorgen dat software of andere informatie die is verkregen van de dienst of andere gebruikers, indien besmet of geïnfecteerd, uw informatie of systeem niet zal beschadigen.",
    "PR_NO_LIABILITY": "Geen Aansprakelijkheid",
    "PR_NO_LIABILITY_DESC_1": "in geen geval zullen {{siteName}}, haar functionarissen, directeuren, werknemers, ouders, filialen, opvolgers of rechtverkrijgenden aansprakelijk zijn jegens enige partij",
    "PR_NO_LIABILITY_DESC_2": "voor enige indirecte, directe, speciale, punitieve, incidentele, exemplarische of gevolgschade (inclusief, maar niet beperkt tot, schade voor verlies van bedrijfswinsten, bedrijfsonderbreking, verlies van programma's of gegevens, verlies van goodwill of informatie, werkonderbreking, computerstoring of -defect, of enige andere commerciële schade of verliezen en dergelijke), of enige andere schade die op enigerlei wijze voortvloeit uit de beschikbaarheid, het gebruik, het vertrouwen op of het onvermogen om de website te gebruiken, zelfs als {{siteName}} op de hoogte is gesteld van de mogelijkheid van dergelijke schade, en ongeacht de vorm van actie, hetzij in contract, onrechtmatige daad of anderszins; of",
    "PR_NO_LIABILITY_DESC_3": "voor elke claim die toe te schrijven is aan fouten, weglatingen of andere onnauwkeurigheden in, of destructieve eigenschappen van enige andere software of andere inhoud die deel uitmaakt van de service of door de site. Omdat sommige staten of rechtsgebieden de uitsluiting of beperking van aansprakelijkheid voor gevolgschade of incidentele schade niet toestaan, is de aansprakelijkheid van {{siteName}} in dergelijke staten of rechtsgebieden beperkt tot de mate waarin dit wettelijk is toegestaan. De volledige aansprakelijkheid van {{siteName}} en uw exclusieve rechtsmiddel met betrekking tot enig geschil met {{siteName}} (inclusief maar niet beperkt tot uw gebruik van de website) is om uw gebruik van de website te staken. {{siteName}} onderschrijft, garandeert of garandeert geen enkel product of dienst die via de website wordt aangeboden en is geen partij bij of op enigerlei wijze verantwoordelijk voor het monitoren van enige transactie tussen u en externe leveranciers van producten of diensten.",
    "PR_INTERNATIONAL_USE": "Internationaal Gebruik",
    "PR_INTERNATIONAL_USE_DESC": "U erkent de wereldwijde aard van het internet en stemt ermee in om te voldoen aan alle lokale regels met betrekking tot online gedrag en privacy. U stemt er met name mee in om te voldoen aan alle toepasselijke wetten met betrekking tot privacy en inbreuk op de privacy die van toepassing zijn in het land waar u woont.",
    "PR_NO_SUPPORT": "Geen ondersteuning door {{siteName}}",
    "PR_NO_SUPPORT_DESC": "U begrijpt dat u de Website op eigen risico gebruikt en dat {{siteName}} zich niet verplicht om andere assistentie te verlenen dan de informatie die op de {{siteName}} Website op {{siteNameWithDomain}} is geplaatst. {{siteName}} is niet verplicht om u te voorzien van correcties van fouten, updates, upgrades, bugfixes en/of verbeteringen van de Website.",
    "PR_INDEMNIFICATION": "Schadeloosstelling",
    "PR_INDEMNIFICATION_DESC": "U stemt ermee in om {{siteName}}, haar leveranciers en hun respectievelijke directeuren, functionarissen, werknemers en agenten te verdedigen, schadeloos te stellen en te vrijwaren van en tegen alle claims en kosten, inclusief advocatenkosten, die voortvloeien uit uw gebruik van de Website. {{siteName}} behoudt zich het recht voor om, op eigen kosten en naar eigen goeddunken, de exclusieve verdediging en controle op zich te nemen van elke kwestie die anderszins onderhevig is aan schadeloosstelling door u. In dat geval, en alleen in dat geval, bent u niet langer verplicht om {{siteName}} in die kwestie schadeloos te stellen.",
    "PR_TERMINATION": "Beëindiging",
    "PR_TERMINATION_DESC": "{{siteName}} heeft het recht om uw toegang tot de Website te beëindigen om welke reden dan ook, inclusief, maar niet beperkt tot, als het, naar eigen goeddunken, uw gebruik onaanvaardbaar acht, of in het geval van enige schending door u van de Servicevoorwaarden van de Website (hetzij rechtstreeks, hetzij door schending van andere voorwaarden of operationele regels die op u van toepassing zijn). {{siteName}} kan, maar is niet verplicht om, u een waarschuwing te geven voorafgaand aan de beëindiging van uw gebruik van de Website.",
    "PR_MEMBERSHIP_OFFERS": "Aanbiedingen en wijzigingen van het lidmaatschapsplan",
    "PR_SUBSCRIPTION_PLANS": "Abonnementen",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} biedt verschillende abonnementsplannen.",
    "PR_SUBSCRIPTION_RENEWAL": "Uw lidmaatschap wordt automatisch elke 30 dagen verlengd, tenzij u annuleert vóór de start van de volgende termijn. {{siteName}} brengt de terugkerende abonnementskosten in rekening via dezelfde betalingsoptie die u vandaag gebruikt totdat u annuleert. Om uw abonnement te annuleren, logt u in op uw accountdashboard om op elk gewenst moment online te annuleren of neemt u contact op met ons Support Team via {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Je account kan gekoppeld zijn aan meerdere abonnementen op basis van de abonnementen die je hebt geactiveerd. Je kunt elk abonnement direct annuleren via je accountdashboard of door contact op te nemen met {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Als uw betaling voor een volledige verlenging van de termijn wordt geweigerd vanwege onvoldoende saldo, behoudt het bedrijf zich het recht voor om de betaling op een later tijdstip opnieuw te proberen, niet later dan 30 dagen na de aanvankelijk geweigerde transactie.",
    "PR_NON_STANDARD_PLANS": "Niet-Standaard Lidmaatschapsplannen",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} biedt soms promotionele lidmaatschapsaanbiedingen (\"Niet-Standaard Lidmaatschapsplannen\"). Als u zich inschrijft voor een Niet-standaard lidmaatschapsplan, behoudt {{siteName}} zich uitdrukkelijk het recht voor om u te factureren tegen het tarief en de frequentie die zijn bekendgemaakt op het moment dat u zich inschrijft.",
    "PR_NON_STANDARD_PLANS_DESC_2": "door u aan te melden voor een lidmaatschapsplan, machtigt u het bedrijf (en zijn partners, filialen en/of agenten) om uw debet- of creditcard te belasten met de kosten die verband houden met de looptijd van het lidmaatschapsplan, en u erkent en stemt ermee in dat het bedrijf geen aanvullende autorisatie van u zal verkrijgen voor elke terugkerende vergoeding die in rekening wordt gebracht op uw debet- of creditcard. bovendien stemt u ermee in dat het bedrijf niet verantwoordelijk of aansprakelijk is voor eventuele overschrijdingskosten of -kosten die u zou kunnen maken als gevolg van uw lidmaatschapsplan. u begrijpt en stemt ermee in dat als u een lidmaatschapsplan koopt, deze consumententransactie een negatieve optie inhoudt, en u aansprakelijk kunt zijn voor betaling van toekomstige goederen en diensten onder deze voorwaarden als u het bedrijf niet op de hoogte stelt de beschreven goederen of diensten niet te leveren.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Wij behouden ons het recht voor om de prijzen die in rekening worden gebracht voor de lidmaatschapsplannen te wijzigen, of om lidmaatschapsplannen toe te voegen of te verwijderen van de website op elk gewenst moment zonder voorafgaande kennisgeving aan u. Prijsopgaven die aan u zijn verstrekt voorafgaand aan een prijswijziging, worden gehonoreerd.",
    "PR_CANCEL_POLICY": "Annuleringsbeleid",
    "PR_CANCEL_SUBSCRIPTION": "U kunt elk lidmaatschapsplan op elk gewenst moment opzeggen door een e-mail te sturen naar onze klantenservice op {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Kortingen & Promoties",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Eventuele kortingen of promotieprijzen worden op het moment van aankoop op de afrekenpagina van uw bestelling toegepast, overeenkomstig de opgegeven voorwaarden en/of factuurgegevens.",
    "PR_REVERSALS_CHARGEBACKS": "Terugboekingen & Chargebacks",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Chargebacks en omkeringen kunnen worden behandeld als potentiële gevallen van fraude en/of diefstal van onze diensten. Wij behouden ons het recht voor om een klacht in te dienen bij de bevoegde lokale en federale autoriteiten om onderzoek te doen of andere maatregelen te nemen die wij naar eigen goeddunken passend achten.",
    "PR_PAYMENT_INFO": "Algemene Betalingsinformatie",
    "PR_PAYMENT_INFO_DESC_1": "Het Bedrijf biedt u verschillende betaalmethoden om Lidmaatschapsplannen of andere productaanbiedingen te kopen, waaronder debetkaarten, creditcards en meer. U moet ons actuele, volledige en nauwkeurige informatie verstrekken voor uw gekozen betaalmethode en alle informatie onmiddellijk bijwerken om uw gekozen betaalmethode actueel te houden. Het Bedrijf behoudt zich het recht voor om aanvullend bewijs of bewijs van factureringsinformatie of andere informatie te vragen die is gekoppeld aan de creditcard of debetkaart die is gebruikt om Lidmaatschapsplannen of andere productaanbiedingen van de Website te kopen van u of externe serviceproviders om uw betalingsinformatie te valideren en actueel te houden. In het geval dat het gevraagde bewijs of bewijs niet wordt verstrekt of onvoldoende is, behouden wij ons het recht voor om de bestelling te weigeren. Als u denkt dat uw creditcard of debetkaart op frauduleuze wijze is gebruikt om een Lidmaatschapsplan of ander productaanbod te kopen, neem dan contact op met onze klantenservice via {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Door een lidmaatschapsplan of ander productaanbod via de website te bestellen, machtigt u het bedrijf om uw opgegeven betaalmethode te belasten overeenkomstig de voorwaarden van het aanbod dat u hebt geaccepteerd. Het is uw verantwoordelijkheid om ervoor te zorgen dat er voldoende fondsen beschikbaar zijn om de kosten voor de lidmaatschapsplannen of andere productaanbiedingen die u koopt te dekken, en wij zijn niet aansprakelijk voor eventuele roodstand- of andere kosten die u kunt maken als gevolg van onze verwerking van uw betaling. Mocht een geautoriseerde betaling worden geweigerd, machtigt u het bedrijf om extra pogingen te doen om te innen van de opgegeven betaalrekening.",
    "PR_THIRD_PARTY_SERVICES": "Sites en Diensten van Derden",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Derden kunnen applicaties of diensten aanbieden om toegang te krijgen tot de Website. Uw gebruik van dergelijke applicaties van derden is op eigen risico en onderworpen aan de algemene voorwaarden van die derden. {{siteName}} verklaart en garandeert niet dat toegang tot en gebruik van de Website via deze applicaties van derden compatibel, ononderbroken, foutloos, zonder defecten zal zijn of dat u op elk gewenst moment en op elke gewenste locatie toegang zult hebben tot de Website. U gaat er ook mee akkoord dat {{siteName}} niet verplicht is om u te voorzien van foutcorrecties, updates, upgrades, oplossingen en/of verbeteringen om de Website toegankelijk te maken via deze applicaties van derden.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "De website kan links naar sites op het World Wide Web of andere internetbronnen bieden, of derden kunnen links naar sites op het World Wide Web of andere internetbronnen bieden. Sites van derden waarnaar de website kan linken, vallen niet onder de controle van {{siteName}}. {{siteName}} is niet verantwoordelijk of aansprakelijk voor informatie, gegevens, communicatie, materialen of andere inhoud die beschikbaar is op dergelijke sites van derden of voor wijzigingen of updates van dergelijke sites. {{siteName}} biedt u deze links alleen aan als gemak, en de opname van een link impliceert niet dat {{siteName}} de site goedkeurt.",
    "PR_EXPORT_CONTROL": "Exportcontrole",
    "PR_EXPORT_CONTROL_DESC": "U stemt ermee in om te voldoen aan alle export- en importwetten en -beperkingen en -regelgevingen van de Verenigde Staten of een buitenlandse instantie of autoriteit, en om de Website of een direct product daarvan niet te exporteren, herexporteren of importeren in strijd met dergelijke beperkingen, wetten of regelgevingen, of zonder alle benodigde goedkeuringen. U mag bijvoorbeeld geen goederen, software of technische gegevens die zijn ontvangen van {{siteName}}, of een direct product van dergelijke goederen, software of technische gegevens, exporteren of herexporteren naar een verboden land, partij of entiteit die is vermeld in de toepasselijke wetten, regelgevingen en regels van de Amerikaanse overheid, tenzij hiervoor de juiste toestemming is verleend. Indien van toepassing, zal elke partij alle kosten en verantwoordelijkheid verkrijgen en dragen met betrekking tot alle benodigde licenties en/of vrijstellingen met betrekking tot haar eigen export of herexport van de Software vanuit de VS.",
    "PR_ELECTRONIC_DELIVERY": "Beleid voor Elektronische Levering",
    "PR_ELECTRONIC_DELIVERY_DESC": "Wanneer u zich aanmeldt voor een van de services van {{siteName}}, stemt u ermee in om van {{siteName}} elektronisch alle privacy- of andere kennisgevingen, overeenkomsten, bekendmakingen, rapporten, documenten, communicaties of andere gegevens te ontvangen (gezamenlijk 'Kennisgevingen'). U stemt ermee in dat {{siteName}} u over het algemeen elektronische kennisgevingen kan sturen op een of beide van de volgende manieren",
    "PR_NOTICE_EMAIL": "naar het e-mailadres dat u tijdens de registratie aan {{siteName}} hebt verstrekt of",
    "PR_NOTICE_WELCOME_SCREEN": "op een welkomstscherm of bovenste pagina van het relevante product of de relevante service. De levering van een kennisgeving van {{siteName}} is van kracht wanneer deze door {{siteName}} wordt verzonden, ongeacht of u de kennisgeving leest wanneer u deze ontvangt of dat u de levering daadwerkelijk ontvangt. Uw enige manier om uw toestemming om kennisgevingen elektronisch te ontvangen in te trekken, is door abonnementen, services of andere producten die onder deze Servicevoorwaarden worden aangeboden, te beëindigen.",
    "PR_ATTRIBUTION": "Toeschrijving",
    "PR_ATTRIBUTION_DESC": "Sommige functionaliteiten van de website en applicaties maken gebruik van informatie die door derden wordt verstrekt.",
    "PR_MISCELLANEOUS": "Gemengd",
    "PR_ENTIRE_AGREEMENT": "Volledige Overeenkomst",
    "PR_ENTIRE_AGREEMENT_DESC": "Deze Website Servicevoorwaarden vormen de volledige overeenkomst tussen {{siteName}} en u met betrekking tot het onderwerp hiervan. Er zijn geen overeenkomsten, voorwaarden of verklaringen, mondeling of schriftelijk, expliciet of impliciet, met betrekking tot het onderwerp hiervan die hierin niet zijn samengevoegd, hier uitdrukkelijk naar wordt verwezen of hierbij worden vervangen.",
    "PR_NO_WAIVER": "Geen afstand van rechten",
    "PR_NO_WAIVER_DESC": "Het niet of met vertraging uitoefenen of afdwingen door {{siteName}} van rechten of bepalingen uit de Servicevoorwaarden voor de website, vormt geen afstand van dat recht of die bepaling.",
    "PR_SURVIVAL": "Overleven",
    "PR_SURVIVAL_DESC": "Alle bepalingen die moeten blijven bestaan om hun betekenis te behouden, blijven van kracht na afloop of beëindiging van deze Servicevoorwaarden voor de website, met inbegrip van, maar niet beperkt tot, al uw verklaringen, garanties en vrijwaringsverplichtingen.",
    "PR_UNENFORCEABLE_PROVISION": "Bepalingen die niet afdwingbaar of ongeldig zijn",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Indien enige bepaling van deze Website Servicevoorwaarden onwettig, nietig of niet-afdwingbaar wordt bevonden, dan wordt die bepaling geacht scheidbaar te zijn van deze Servicevoorwaarden en zal dit de geldigheid en afdwingbaarheid van de overige bepalingen van deze Servicevoorwaarden niet beïnvloeden.",
    "PR_ASSIGNMENT": "Opdracht",
    "PR_ASSIGNMENT_DESC": "U mag uw rechten of verplichtingen onder deze overeenkomst op geen enkele wijze overdragen, toewijzen, in sublicentie geven of verpanden. {{siteName}} mag haar rechten en verplichtingen onder deze overeenkomst op geen enkele wijze overdragen, toewijzen, in sublicentie geven of verpanden aan een dochteronderneming, gelieerde onderneming, rechtsopvolger daarvan of aan welke derde partij dan ook, zonder u daarvan op de hoogte te stellen of uw toestemming te ontvangen.",
    "PR_PRIVACY_POLICY": "Over Dit Privacybeleid",
    "PR_PRIVACY_POLICY_DESC": "Het privacybeleid van {{siteName}}, Inc. (“{{siteName}}”, “wij”, “ons” of “onze”) is opgesteld met zowel het nut ervan als uw privacy in gedachten. Dit privacybeleid is van toepassing wanneer u onze website en/of onze Diensten bezoekt of gebruikt. Dit privacybeleid kan worden bijgewerkt en wordt op de website van {{siteName}} geplaatst.",
    "PR_INFO_WE_COLLECT": "Informatie die Wij Verzamelen",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} verzamelt de volgende soorten gegevens",
    "PR_WEBSITE_VISITORS": "Bezoekers van de Website",
    "PR_WEBSITE_VISITORS_DESC": "Personen die onze website bezoeken en die vrijwillig bepaalde contactgegevens (zoals hun naam, e-mailadres) verstrekken om communicatie van {{siteName}} te ontvangen. Voor de doeleinden van dit beleid verwijst “Website” naar {{siteNameWithDomain}} en alle andere websites die {{siteName}} bezit en die naar dit beleid linken.",
    "PR_CUSTOMERS_TITLE": "Klanten",
    "PR_CUSTOMERS_DESC": "Degenen die zich op eigen initiatief of namens een entiteit of organisatie registreren om een van de {{siteName}}-diensten (zoals hieronder gedefinieerd) te gebruiken, inclusief beheerders op een klantaccount, kunnen persoonlijke informatie verstrekken (zoals klantaccount- en betalingsinformatie). Voor de doeleinden van dit beleid verwijst \"diensten\" naar alle producten of serviceaanbiedingen die beschikbaar worden gesteld door {{siteName}}.",
    "PR_SERVICES_INFO": "Diensten",
    "PR_SERVICES_INFO_DESC": "Wij verzamelen informatie over u van",
    "PR_RELIABLE_THIRDPARTIES": "betrouwbare derden",
    "PR_THE_INTERNET": "het Internet",
    "PR_PUBLICALY_SOURCES": "andere openbaar beschikbare bronnen. De categorieën van verzamelde openbare en privégegevens worden hieronder uiteengezet",
    "PR_NAME_ALIAS": "Naam, alias, gebruikersnaam, accountnaam, social media-account",
    "PR_POSTAL_ADDRESS": "Postadres",
    "PR_PHONE_NUMBERS": "Telefoonnummers",
    "PR_EMAIL_ADDRESSES": "E-mailadressen",
    "PR_EDUCATION_DEGREES": "Onderwijs en graden",
    "PR_LANGUAGES": "Talen",
    "PR_SOCIAL_MEDIA_PROFILE": "Account en profiel op sociale media",
    "PR_SOCIAL_MEDIA_IMAGES": "Afbeeldingen op sociale media",
    "PR_DECEASED_DATA": "Overleden gegevens",
    "PR_HOME_OWNERSHIP": "Huiseigendom",
    "PR_PR_DOB_AGE": "Geboortedatum, leeftijd",
    "PR_ASSOCIATED_WEB_PAGES": "Geassocieerde webpagina's",
    "PR_INFO_SOURCES": "Wij verkrijgen de hierboven genoemde categorieën persoonsgegevens uit de volgende categorieën bronnen:",
    "PR_PUBLIC_INFO_SOURCES": "online openbaar beschikbare informatie, zoals openbare databases en webpagina's",
    "PR_PUBLIC_INFO": "Publieke bronnen",
    "PR_LICENSED_INFO": "Informatie die in licentie is gegeven door aanbieders van openbaar beschikbare informatie, zoals openbare recordaggregators en andere informatie, zoals apparaat-ID of IP-adres",
    "PR_THIRD_PARTY_SOURCES": "Bronnen van derden",
    "PR_WEBSITE_PROVIDED_INFO": "informatie die rechtstreeks op onze website of andere systemen wordt verstrekt",
    "PR_CONSUMER_PROVIDED_INFO": "Door de consument verstrekt",
    "PR_NO_WARRANTY_INFO": "{{siteName}} evalueert niet elk stukje verstrekte informatie en geeft geen garanties aan {{siteName}}-gebruikers over de nauwkeurigheid, legitimiteit of wettigheid van informatie of hoe recent informatie is verzameld of bijgewerkt. Als gebruiker van {{siteNameWithDomain}} stemt u ermee in dat er geen enkele garantie of waarborg is met betrekking tot de verstrekte informatie. Verder stemt u ermee in om op eigen risico te vertrouwen op de informatie die beschikbaar is via {{siteNameWithDomain}}. De openbare informatie kan foto's bevatten die zijn verkregen van sociale netwerkprofielen. {{siteName}} neemt geen verantwoordelijkheid voor deze foto's.",
    "PR_HOW_WE_SHARE_INFO": "Hoe Wij Persoonlijke Informatie Delen",
    "PR_SHARE_PERSONAL_INFO_WITH": "Afhankelijk van de geleverde dienst delen wij persoonsgegevens met",
    "PR_AFFILIATES_OF": "Onze dochterondernemingen van {{siteName}}, Inc.; of",
    "PR_SERVICE_PROVIDERS": "Onze dienstverleners, leveranciers, agenten en vertegenwoordigers, waaronder maar niet beperkt tot betalingsverwerkers, klantenondersteuning, IT-dienstverleners; of",
    "PR_SHARE_WITH_CUSTOMERS": "Onze klanten",
    "PR_LEGAL_DISCLOSURE": "Houd er bovendien rekening mee dat {{siteName}}, Inc. mogelijk verplicht is om de persoonlijke informatie van een individu vrij te geven in reactie op een rechtmatig verzoek van overheidsinstanties, waaronder om te voldoen aan nationale veiligheids- of wetshandhavingsvereisten.",
    "PR_PURPOSE": "Doel",
    "PR_USE_PERSONAL_INFO": "Wij gebruiken uw persoonlijke gegevens, zoals maar niet beperkt tot uw naam en e-mailadres, voor klantenservicedoeleinden. Dit omvat bijvoorbeeld het beantwoorden van uw vragen.",
    "PR_SERVICES_SUPPORT": "Levering van onze Diensten; Ondersteuning.",
    "PR_PAYMENT_PROCESSORS_INFO": "Wij verzamelen van onze externe betalingsverwerkers bepaalde informatie over uw betalingsinstrumenten om uw betalingsinstrument te koppelen aan uw account op onze Diensten en om u overzichten, facturen en betalingsherinneringen te sturen.",
    "PR_PAYMENTS": "Betalingen.",
    "PR_IMPROVE_SERVICES": "Verbeter onze Diensten.",
    "PR_IMPROVE_SERVICES_DESC": "Wij verzamelen en analyseren informatie over u en uw gebruik van onze Diensten om de bruikbaarheid en effectiviteit van onze Diensten te verbeteren.",
    "PR_MARKETING_ADVERTISING": "Marketing en Reclame.",
    "PR_MARKETING_ADVERTISING_DESC": "We kunnen trackingtechnologieën gebruiken (die persoonlijke informatie kunnen verzamelen) om u gepersonaliseerde advertenties te bieden wanneer u onze Diensten bezoekt.",
    "PR_INTEGRITY_SECURITY": "Integriteit.",
    "PR_INTEGRITY_SECURITY_DESC": "Wij kunnen bepaalde informatie over u en uw gebruik van de Dienst verwerken om de integriteit en veiligheid van de Diensten te behouden, fraude te voorkomen, uw identiteit te identificeren en ons beleid af te dwingen.",
    "PR_SERVICES": "Diensten",
    "PR_SERVICES_DESC": "Wij verstrekken of verkopen verzamelde informatie aan de gebruikers van onze Services. Onze Services worden voornamelijk gebruikt voor identiteitsverificatie, naleving, fraudepreventie, contentverrijking en onderzoeken.",
    "PR_COMPLIANCE_WITH_LAWS": "Naleving van de toepasselijke wetten.",
    "PR_LEGAL_BASIS": "Wettelijke basis",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "De wettelijke grondslagen voor het verwerken van deze gegevens zijn de uitvoering van ons contract met u; naleving van onze wettelijke verplichtingen; en onze legitieme belangen. Onze legitieme belangen in dit geval zijn het handhaven van ons beleid, bescherming tegen fraude en misbruik van onze Services.",
    "PR_PROVISION_OF_SERVICES": "De wettelijke grondslagen voor het verwerken van deze gegevens zijn de uitvoering van onze contractuele verplichtingen; de bescherming van onze legitieme belangen, in dit geval de levering van onze Diensten; en de naleving van wettelijke verplichtingen waaraan wij onderworpen zijn.",
    "PR_IMPROVING_SERVICES": "De wettelijke basis voor het verwerken van deze gegevens zijn onze legitieme belangen, in dit geval het leveren en verbeteren van onze Diensten.",
    "PR_TAILORED_SERVICES": "De wettelijke grondslagen voor het verwerken van deze gegevens zijn uw toestemming (indien vereist) en onze legitieme belangen. Onze legitieme belangen in dit geval zijn om u op maat gemaakte diensten, inhoud en advertenties te bieden die beter aansluiten bij uw interesses.",
    "PR_FRAUD_PREVENTION": "De wettelijke basis voor het verwerken van deze gegevens zijn onze legitieme belangen en voor de doeleinden van het voorkomen van fraude.",
    "PR_LAW_COMPLIANCE": "Het kan zijn dat wij uw persoonlijke gegevens moeten verzamelen, bewaren of delen, op grond van de toepasselijke wetgeving.",
    "PR_EU_US_DPF_INFO": "Voor informatie ontvangen onder het EU-VS Data Privacy Framework (EU-VS DPF), het Swiss-VS Data Privacy Framework (Zwitsers-VS DPF) of het UK-VS Data Privacy Framework (UK-VS DPF), zal {{siteName}} van derden aan wie wij persoonlijke informatie bekendmaken eisen dat zij die persoonlijke informatie beschermen in overeenstemming met dit Beleid door middel van een contract, waarbij die derden verplicht worden om ten minste hetzelfde beschermingsniveau te bieden als vereist door de Data Privacy Framework Principles. Inwoners van de EU, het VK en/of Zwitserland kunnen ervoor kiezen om zich af te melden voor dergelijke bekendmakingen. {{siteName}} kan aansprakelijk zijn jegens personen in geval van het niet naleven van de wet of dit Beleid bij het verwerken van verdere overdracht van de informatie van dergelijke personen aan derden.",
    "PR_CHILDRENS_PRIVACY": "Toewijding aan de Privacy van Kinderen",
    "PR_NO_MINORS": "Wij zetten ons in om de privacy van minderjarigen te beschermen. Om te voldoen aan verschillende privacyregelgevingen, is {{siteName}} op dit moment niet bedoeld voor of anderszins bedoeld om te worden gebruikt door gebruikers jonger dan 18 jaar. Daarom zijn onze Services alleen beschikbaar voor gebruikers die ten minste 18 jaar oud zijn en mogen ze alleen worden gebruikt door gebruikers in die staat, in overeenstemming met onze servicevoorwaarden. Als u jonger bent dan 18, gebruik dan de Service van {{siteName}} niet.",
    "PR_NO_MINOR_DISCLOSURE": "Bovendien verkoopt of openbaart {{siteName}} nooit bewust persoonlijke informatie die verband houdt met een minderjarige.",
    "PR_COOKIES": "Koekjes",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} kan cookies, pixels, beacons, lokale opslag en vergelijkbare technologieën (\"Tracking Technologies\") gebruiken om de kwaliteit van onze Services te verbeteren. Een cookie is een klein gegevensbestand dat naar uw computer wordt verzonden wanneer u voor het eerst een website bezoekt. Cookies bevatten meestal een identificatienummer dat uniek is voor de computer die u gebruikt. Dergelijke identificatiegegevens kunnen ons helpen onze gebruikers en hoe zij de website en de Services gebruiken beter te begrijpen. Cookies kunnen de kwaliteit van de service verbeteren, bijvoorbeeld door een gebruiker te herkennen wanneer hij de site bezoekt, de site weer te geven volgens de door de gebruiker gekozen gebruikersinstellingen voor taal en de beveiliging van het account van de gebruiker te handhaven; en ons helpen relevante informatie en aanbiedingen te verstrekken aan onze klanten en prospects. Als u dat wilt, kunt u uw browser opnieuw instellen zodat deze alle cookies weigert of u op de hoogte stelt wanneer er een cookie wordt verzonden. In dat geval stuurt uw browser ons een speciaal signaal om te stoppen met het volgen van uw activiteit. U kunt meer te weten komen en bepaalde targeting- en advertentiecookies van derden uitschakelen door de volgende webpagina's van derden te bezoeken",
    "PR_THIRD_PARTY_WEBSITES": "Websites van derden",
    "PR_LINKS_TO_THIRD_PARTIES": "{{siteName}} Services bevatten links naar websites van derden en ingebedde elementen van webservices van derden, zoals Google Maps; op dezelfde manier kan uw query-informatie worden doorgegeven aan datafeeds van derden voor aanvullende resultaten. Als u de Services van {{siteName}} gebruikt of een link naar een website van derden volgt, is bepaalde informatie over u en uw query zichtbaar voor latere services. Zelfs als de website of service van derden aan ons is gelieerd, hebben wij geen controle over gelinkte sites, services of datafeeds, die elk een afzonderlijk privacy- en gegevensverzamelingsbeleid hebben, onafhankelijk van {{siteName}}. Als zodanig zijn wij niet verantwoordelijk voor, en hebben wij geen controle over, de inhoud of het privacybeleid van die websites of services van derden, en moedigen wij alle gebruikers aan om het privacybeleid te lezen van elke website die is gelinkt vanaf of is ingebed in {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Rechten Van Betrokkenen",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. erkent de rechten van toegang tot bepaalde personen. Als de privacyregelgeving op u van toepassing is, hebt u mogelijk de volgende rechten met betrekking tot uw persoonlijke gegevens",
    "PR_RIGHT_TO_ACCESS": "Recht op Toegang",
    "PR_RIGHT_TO_ACCESS_DESC": "U hebt het recht om te weten welke specifieke persoonsgegevens wij over u hebben.",
    "PR_RIGHT_TO_DELETE": "Recht op Verwijdering.",
    "PR_RIGHT_TO_DELETE_DESC": "U heeft het recht om te verzoeken om verwijdering van uw persoonsgegevens.",
    "PR_RIGHT_TO_RECTIFY": "Recht op Rectificatie.",
    "PR_RIGHT_TO_RECTIFY_DESC": "U hebt het recht om zonder onnodige vertraging rectificatie van uw persoonsgegevens te verkrijgen indien deze onjuist of onvolledig zijn.",
    "PR_RIGHT_TO_RESTRICT": "Recht om te Beperken.",
    "PR_RIGHT_TO_RESTRICT_DESC": "U heeft het recht om de verwerking van uw persoonsgegevens te beperken.",
    "PR_RIGHT_TO_OBJECT": "Recht op Bezwaar.",
    "PR_RIGHT_TO_OBJECT_DESC": "U heeft het recht om bezwaar te maken tegen de verwerking van uw persoonsgegevens door ons.",
    "PR_RIGHT_TO_PORTABILITY": "Recht op Overdraagbaarheid.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "U hebt het recht om persoonsgegevens eenvoudig van de ene organisatie naar de andere te verplaatsen, kopiëren of over te dragen.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Recht om af te zien van de verkoop van gegevens (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "U hebt het recht om u af te melden voor de verkoop van uw persoonsgegevens.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Recht om u af te melden voor geautomatiseerde besluitvorming.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "U hebt het recht om u af te melden voor geautomatiseerde besluitvorming op basis van uw persoonsgegevens.",
    "PR_SUBMIT_REQUEST": "U kunt uw recht uitoefenen door een verzoek bij ons in te dienen via de volgende methoden",
    "PR_EMAIL_CAP": "E-mail",
    "PR_INTERNATIONAL_TRANSFERS": "Internationale Overschrijvingen",
    "PR_DATA_STORAGE": "Informatie die door {{siteName}} wordt verzameld, kan worden opgeslagen in de Verenigde Staten of een ander land waar {{siteName}} of haar agenten faciliteiten hebben. Door {{siteName}} te gebruiken, stemt u in met een dergelijke overdracht buiten uw land. Met betrekking tot persoonlijke informatie die {{siteName}} ontvangt van haar klanten in de EU, voldoet {{siteName}} aan de toepasselijke overdrachtsmechanisme(n) die op dat moment van kracht zijn.",
    "PR_DATA_SECURITY": "Gegevensbeveiliging",
    "PR_SECURITY_MEASURES": "We hebben administratieve, technische en fysieke veiligheidsmaatregelen geïmplementeerd om ongeautoriseerde toegang, gebruik of openbaarmaking van uw persoonlijke gegevens te helpen voorkomen.",
    "PR_SECURITY_RISK": "Hoewel we ernaar streven uw informatie te beschermen om ervoor te zorgen dat deze vertrouwelijk blijft, kunnen we de veiligheid van informatie niet garanderen. U dient zich ervan bewust te zijn dat er altijd enig risico is verbonden aan het verzenden van informatie via internet en dat er ook enig risico is dat anderen een manier vinden om onze beveiligingssystemen te omzeilen. Als gevolg hiervan kunnen we, hoewel we ernaar streven uw persoonlijke informatie te beschermen, de veiligheid en privacy van uw persoonlijke informatie of andere inhoud die u verzendt met behulp van de Services of Websites niet garanderen of waarborgen, en doet u dit op eigen risico. Daarom moedigen we u aan om discretie te betrachten met betrekking tot de persoonlijke informatie die u besluit bekend te maken.",
    "PR_CONTACT_US": "Hoe U Contact met ons Kunt Opnemen",
    "PR_EMP_HISTORY": "Werkgeschiedenis",
    "PP_PRIVACY_POLICY_EDATE": "Ingangsdatum: 1 oktober 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "De volgende algemene voorwaarden zijn van toepassing op alle gebruikers van de website van {{siteName}} (hieronder gedefinieerd).",
    "PP_TERMS_UPDATE_DATE": "Laatst bijgewerkt op 12 mei 2022",
    "PP_TERMS_PRIVACY_NOTE": "Let op: Deze pagina is machinaal vertaald voor uw gemak. In geval van discrepanties prevaleert de originele Engelse versie.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "WIJ RESPECTEREN UW PRIVACY",
    "PR_CHECKOUT_DESCLAIMER": "Door uw aankoop te voltooien, gaat u ermee akkoord dat uw abonnement automatisch maandelijks wordt verlengd tegen de normale prijs totdat u het opzegt. U kunt op elk gewenst moment online of per e-mail opzeggen. 30 dagen geld-terug-garantie, zonder vragen te stellen. Ons doel is klanttevredenheid",
    "PR_SEARCHING": "Zoeken",
    "PR_MONTH": "maand",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Online zoeken naar informatie kostte veel tijd. Deze website leverde snel gedetailleerde rapporten met geavanceerde filteropties, wat mij zowel tijd als moeite bespaarde.",
    "PR_TIME": "tijd",
    "POLICIES": "Beleid",
    "PR_SEARCH_IN_PROGRESS": "Zoeken In Uitvoering",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Bevestigen",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Annuleren",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Uw telefoonlocatiezoekopdracht is in uitvoering en kan enige tijd duren om te voltooien. Terwijl we het verwerken, krijgt u toegang tot een uitgebreid telefoonrapport voor",
    "PR_NO_THANKS": "Nee bedankt!",
    "PR_FULL_REPORT_HEADER": "Volledig Rapport",
    "PR_UNLOCKED_HEADER": "Ontgrendeld",
    "PR_DOWNLOAD_HEADER": "Download",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Monitor",
    "PR_REPORT_HEADER": "Rapport",
    "PR_NEW_SEARCH_HEADER": "Nieuwe Zoekopdracht",
    "PR_HEADER_SEARCH_HISTORY": "Zoekgeschiedenis",
    "PR_BUT_MORE_REPORTS": "Koop Meer Rapport",
    "PHONE_REPORT_LOADING": "Telefoonrapport Wordt Geladen",
    "FETCHING_PHONE_REPORT": "Telefoonrapport ophalen",
    "LOOKING_UP_CALLER_ID": "Beller-ID opzoeken",
    "ANALYZING_NUMBER": "Analyseren van getallen",
    "GATHERING_INFORMATION": "Informatie verzamelen",
    "SEARCHING_DATABASES": "Zoeken in databases",
    "COMPILING_RESULTS": "Resultaten verzamelen",
    "CHECKING_NUMBER_HISTORY": "Nummergeschiedenis controleren",
    "SCANNING_RECORDS": "Records scannen",
    "TRACING_NUMBER": "Traceernummer",
    "COLLECTING_DATA": "Gegevens verzamelen",
    "RETRIEVING_DETAILS": "Gegevens ophalen",
    "PROCESSING_REQUEST": "Verzoek verwerken",
    "UNCOVERING_INFORMATION": "Informatie onthullen",
    "BUILDING_REPORT": "Uw rapport samenstellen",
    "VERIFYING_DATA": "Gegevens verifiëren",
    "PREPARING_REPORT": "Rapport voorbereiden",
    "FINALIZING_REPORT": "Eindrapport afronden",
    "JUST_A_MOMENT": "Even een momentje",
    "WHY_CHOOSE_TITLE": "Waarom kiezen voor {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Veelgestelde vragen",
    "CANCELED": "Geannuleerd",
    "ENABLE_LOCATION_MESSAGE": "Schakel locatievoorzieningen op uw apparaat in en geef deze site toegang tot uw locatie om deze functie te gebruiken.",
    "ALREDY_SHARED_LOCATIONS": "Je hebt je locatie al gedeeld",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "24/7 Familie Veiligheid",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Stuur op elk gewenst moment, 24/7, dag en nacht, locatieverzoeken om uw dierbaren continu te beschermen en met een gerust hart op pad te sturen. Zo weet u zeker dat ze veilig zijn, wat er ook gebeurt.",
    "FF_TEMP_BANNER_TITLE": "De #1 tool voor gezinsveiligheid en locatiedeling",
    "FF_TEMP_BANNER_INPUT_LABEL": "Voer een telefoonnummer in om de locatie via SMS op te vragen",
    "FF_TEMP_BANNER_TEXT": "Bescherm elk gezinslid of elke vriend met geavanceerde locatiedeling via sms. *Tracking vindt alleen plaats met de uitdrukkelijke toestemming van de ontvanger.",
    "PR_PHOTO_VIDEO": "Foto's & Video's",
    "PR_MUCH_MORE": "Veel Meer",
    "PR_ONLINE_ACTIVITY": "Online Activiteit",
    "PR_PERSONNAL_DATA_LEAKS": "Lekken van Persoonlijke Gegevens",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Volledig Rapport al ontgrendeld",
    "PR_UNLOCK_SECTION_LABEL_1": "Ontgrendel {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Ontgrendel het volledige premium rapport over {{phone_number}} en krijg toegang tot alle beschikbare informatie door elke sectie in detail te verkennen.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Krijg complete inzichten door het volledige rapport voor {{phone_number}} te ontgrendelen. En ontgrendel toegang tot 10 extra rapporten naar keuze!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Verstuur gepersonaliseerde SMS-berichten met traceerbare links om de ontvangers op een kaart te vinden.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Zoek onbeperkt telefoonrapporten en ontdek details die aan een telefoonnummer zijn gekoppeld.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Met Unlimited Phone Reports kunt u elk telefoonnummer opzoeken en krijgt u informatie over dat telefoonnummer.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Zoek naar premium telefoonrapporten en ontdek aanvullende informatie",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Mogelijk is er meer informatie beschikbaar in de premiumrapporten, waaronder sociale-mediaprofielen, adresgeschiedenis, foto's, werkgeschiedenis en nog veel meer!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Met de PDF-downloadfunctie kunt u rapporten downloaden en op elk gewenst moment bekijken, uw rapporten via e-mail met anderen delen en het rapport zelfs afdrukken om een papieren exemplaar op te slaan.",
    "STATUS": "Staat",
    "PR_LOCATION_TRACK_TITLE": "Locatievoorzieningen Inschakelen",
    "TRIAL": "Proces",
    "MONTHLY": "Maandelijks",
    "SEND_LOCATION": "Locatieverzoek succesvol verzonden!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Ontdek de waarheid door dit gedeelte van het volledige rapport voor {{phone_number}} te ontgrendelen!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Als u op 'Bevestigen' klikt, wordt uw <strong>{{subscription_name}}</strong>-abonnement geannuleerd en heeft u geen toegang meer tot de service.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Klik op 'Heractiveren' om uw <strong>{{subscriptionName}}</strong>-abonnement te herstellen en weer volledige toegang te krijgen tot alle functies en services.",
    "REACTIVATE_SUBSCRIPTION": "Abonnement Opnieuw Activeren",
    "PR_SUBSCRIPTION_STATUS": "Abonnementsstatus",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p>Wij zijn {{siteNameWithUppercase}} (\"Bedrijf\", \"wij\", \"ons\", \"onze\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Kosten kunnen op uw creditcardafschrift als volgt worden weergegeven:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Om deze functie te gebruiken:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Locatievoorzieningen op uw apparaat inschakelen",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Vernieuw de pagina",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Geef deze site toegang tot uw locatie",
    "PR_REACTIVE_MODAL_DISC": "Ik begrijp dat ik vandaag {{price}} in rekening word gebracht, en dat mijn lidmaatschap daarna elke maand wordt verlengd. Ik kan mijn account probleemloos online opzeggen, of door contact op te nemen met Customer Care via e-mail.",
    "PR_TRACKABLE": "TRACEERBAAR",
    "PR_CONFIDENTIAL_SEARCH": "Vertrouwelijk Zoeken",
    "PR_LEARN_MORE_WITH": "Meer Informatie Met",
    "PR_ACCESS_PHONE_REPORTS": "Telefoonrapporten",
    "PR_PHONE_REPORTS_DESC": "Uw telefoonlocatiezoekopdracht is bezig en kan enige tijd duren. Terwijl we deze verwerken, kunt u een uitgebreid telefoonrapport voor <b>{{number}}</b> openen en aanvullende details over de eigenaar van dit telefoonnummer ontdekken.",
    "PR_ACCESS_VIEW_REPORT": "RAPPORT BEKIJKEN",
    "PR_REPORT_AVAILABLE": "Rapport beschikbaar",
    "PR_MONITOR_UNLOCK_LABEL_1": "Ontgrendel het volledige rapport en activeer monitoring om op de hoogte te blijven. Zodra monitoring is ingeschakeld, ontvangt u een melding wanneer we nieuwe informatie voor dit rapport ontvangen.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Ontgrendel het volledige rapport en krijg toegang tot 10 extra rapporten! Elk rapport bevat monitoring en u wordt op de hoogte gebracht wanneer er nieuwe informatie beschikbaar is voor een van uw ontgrendelde rapporten.",
    "PR_PLUS_UPDATE_ALEART": "Ontvang bovendien updatemeldingen",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Ontvang het volledige rapport met <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Hoe kan een <span>telefoonnummeropzoeking</span> helpen?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Waarom is <span>{{siteName}}</span> Meer Dan Alleen een Zoekmachine?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Waarom kiezen voor <span>{{siteName}} Phone Report?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Alles Wat u <span>Moet Weten</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Telefoonnummer</span> Opzoeken</h1>",
    "CHECKOUT_NOTE_2": "Kosten kunnen op uw creditcardafschrift als volgt worden weergegeven:",
    "TS_CARD_NUMBER_TITLE": "Creditcard- of Debitcardnummer",
    "TS_CARD_EXPIRY_DATE_TITLE": "Vervaldatum",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/JJ",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Bestelling verlopen",
    "ILLEGAL_OPERATION_0.03": "Illegale operatie",
    "INVALID_CVV2_CODE_2.06": "Ongeldige CVV2-code",
    "INVALID_CARD_NUMBER_2.08": "Ongeldig kaartnummer",
    "INVALID_EXPIRATION_DATE_2.09": "Ongeldige vervaldatum",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Ongeldige 3DS-stroom aan de kant van de handelaar",
    "CARD_BLOCKED_3.01": "Kaart is geblokkeerd",
    "INSUFFICIENT_FUNDS_3.02": "Onvoldoende fondsen",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Limiet voor overschrijding van het betalingsbedrag",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Transactie is door uitgever afgewezen",
    "CALL_YOUR_BANK_3.05": "Bel uw bank",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Debitcard niet ondersteund",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Kaartmerk wordt niet ondersteund",
    "DO_NOT_HONOR_3.08": "Niet eren",
    "SUSPECTED_FRAUD_3.1": "Vermoedelijke fraude",
    "STOLEN_CARD_4.02": "Gestolen kaart",
    "LOST_CARD_4.04": "Kaart verloren",
    "PSP_ANTIFRAUD_4.05": "PSP antifraude",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Betrouwbaar antifraudesysteem",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D secure verificatie mislukt",
    "INVALID_CARD_TOKEN_5.02": "Ongeldige kaarttoken",
    "APPLICATION_ERROR_5.03": "Toepassingsfout",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Handelaar is niet correct geconfigureerd",
    "INVALID_TRANSACTION_5.08": "Ongeldige transactie",
    "CONNECTION_ERROR_6.02": "Verbindingsfout",
    "CARD_TOKEN_NOT_FOUND_7.01": "Kaarttoken niet gevonden",
    "PR_PRICING_EXPLORE": "Ontdek {{siteName}}-prijzen",
    "PR_PRICING_TRIAL_AVAILABLE": "24-uurs proefperiode beschikbaar",
    "PR_FOR_MONTH": "/maand",
    "PR_START_TRIAL_NOW": "Start Nu met de Proefperiode",
    "PR_FREE_TRAL_AVAILABLE": "7-daagse proefperiode beschikbaar",
    "PR_PRICING_GET_STARTED": "Aan de slag",
    "PR_PRICING_RECOMMENDED": "AANBEVOLEN",
    "PR_PRICING_PREMIUM_REPORTS": "Premium-rapporten",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Maandelijkse toegang tot 10 premium rapporten die u aanvullende informatie over een telefoonnummer kunnen geven.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Extra add-ons",
    "PR_PRICING_FOR_REPORTS": "/rapport",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Onbeperkt PDF-downloaden",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Met onbeperkte PDF-downloads kunt u zoveel rapporten in PDF-formaat downloaden als u wilt. Bewaar ze voor altijd, deel ze via e-mail of druk het rapport zelfs af om een papieren exemplaar te bewaren.",
    "PR_PRICING_PREMIUM_REPORT": "Enkelvoudig Premierapport",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Koop één enkel premium rapport voor een vast bedrag. Ontdek eventueel aanvullende informatie over elk telefoonnummer van uw keuze.",
    "PR_PRICING_PREMIUM_SECTION": "Enkele Premie Sectie",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Ontgrendel een enkele premiumsectie in elk telefoonrapport. Ontdek mogelijk exclusieve inzichten tegen een gereduceerde prijs met onze single-section-optie.",
    "PR_PAGER": "Pieper",
    "PR_TOLL_FREE": "Gratis Bellen",
    "PR_PREMIUM": "Premie",
    "PR_NOTIFICATIONS": "Meldingen",
    "PR_MARK_ALL_READ": "Markeer alles als gelezen",
    "PR_COPIED": "Gekopieerd!",
    "PR_FAQ_ABOUT_TITLE_8": "Heb ik toegang tot iemands privé-e-mails of sms-berichten op {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Nee, {{siteName}} verzamelt alleen openbaar beschikbare informatie en houdt zich strikt aan het privacybeleid van content van derden. We bieden geen toegang tot privégesprekslogs, sms-berichten, e-mailaccounts, socialemediaprofielen of andere gegevens die zijn beperkt of privé zijn gemaakt.",
    "PR_FAQ_ABOUT_TITLE_9": "Hoe kan ik PDF-versies van rapporten bekijken of afdrukken?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Om toegang te krijgen tot een PDF-versie van een rapport, klikt u op de knop \"PDF\". U wordt gevraagd een aankoop te voltooien. Na betaling wordt de PDF als bijlage verzonden naar het e-mailadres dat is gekoppeld aan uw {{siteName}}-account. Houd er rekening mee dat de PDF dezelfde informatie bevat als het rapport dat u al hebt bekeken. Het is een downloadbare kopie die u voor uw gemak kunt opslaan of afdrukken.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Kan ik de telefoonnummerzoekfunctie van {{siteName}} gratis uitproberen?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Ik zie een afschrijving van {{siteName}} op mijn bankafschrift. Waarom wordt er een bedrag van mij afgeschreven?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Zijn mijn creditcardgegevens veilig bij {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Hoe zeg ik mijn account of abonnement op?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Welke betaalmethoden accepteert {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Terugbetalingen, geschillen en terugboekingen",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Omdat {{siteName}} een geavanceerde oplossing is, zijn de diensten ervan tegen betaling.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} is een reverse phone lookup service die vaak wordt gebruikt om informatie te vinden om weer contact te leggen met familie en vrienden of om onbekende bellers te onderzoeken. Heb je onlangs een naam, adres, telefoonnummer of e-mailadres onderzocht?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Op onze aankooppagina hebben we een volledig 16-cijferig creditcard- of debitcardnummer nodig, samen met de naam van de kaarthouder, de vervaldatum van de kaart, de beveiligingscode en de postcode van de factuur. We hebben ook een e-mailadres nodig dat de gebruikersnaam wordt die wordt gebruikt om in te loggen op het {{siteName}}-account. We bieden verschillende proefversies en abonnementen aan. Afhankelijk van de proefversie of het abonnement dat u hebt gekocht, kunnen kosten op uw creditcardafschrift verschijnen als:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "BESCHRIJVING",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Als u zich hebt aangemeld voor een abonnement en hulp nodig hebt bij het inloggen op uw account, neem dan contact met ons op.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} slaat niet uw volledige creditcard- of debitcardgegevens op. In plaats daarvan vertrouwen we op vertrouwde, toonaangevende externe betalingsverwerkers om alle financiële transacties te beheren. Deze verwerkers gebruiken uw betalingsgegevens uitsluitend voor de transactie en verzenden deze veilig naar financiële instellingen met behulp van 128-bit Secure Socket Layer (SSL)-codering om maximale gegevensbeveiliging te garanderen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Bovendien streven we ernaar een hoog niveau van algehele sitebeveiliging te handhaven. U kunt erop vertrouwen dat uw betalingsgegevens beschermd zijn wanneer u",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Als {{siteName}} niet aan uw verwachtingen voldoet, kunt u uw abonnement eenvoudig opzeggen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Ga naar het gedeelte <strong>Mijn account</strong> in het menu rechtsboven.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Scroll naar beneden op de pagina om uw abonnementsgegevens te vinden.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Klik op <strong>Uitschrijven</strong> en wacht op het bevestigingsbericht.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} accepteert een breed scala aan betaalmethoden, waaronder alle gangbare creditcards en betaalpassen, maar ook digitale portemonnees zoals Google Pay, Apple Pay en meer.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Als u hulp nodig hebt, neem dan contact met ons op via {{siteSupportEmail}}. Om ons te helpen uw probleem snel op te lossen, geeft u het e-mailadres op dat aan uw account is gekoppeld.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Houd rekening met de volgende richtlijnen met betrekking tot geschillen en terugboekingen:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Als uw bank een geschil of chargeback start, behouden wij ons het recht voor om uw account permanent te deactiveren en het geschil aan te vechten. Zodra een geschil is ingediend, kunnen wij geen restituties meer verstrekken voor de betrokken transactie. Als wij bovendien van mening zijn dat een chargeback ongeldig is, zullen wij deze aanvechten. In dit geval, als wij de uitdaging winnen, worden u nog steeds kosten in rekening gebracht voor de oorspronkelijke transactie en kunt u geen restitutie ontvangen voor die transactie.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Wat zijn Geschillen en Terugboekingen?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Een chargeback is een betalingsterugboeking die door een bank aan de kaarthouder wordt verstrekt bij ongeautoriseerde of frauduleuze aankooptransacties. Het moet niet worden verward met een refund, wat een teruggave van de betaling aan een legitieme koper is.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Een terugboeking annuleren en een terugbetaling ontvangen",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Als u niet tevreden bent met onze service of de gegevens die we hebben verstrekt en uw account wilt annuleren, neem dan contact op met ons Customer Support-team. We zijn er om u te helpen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Als u per ongeluk een chargeback hebt aangevraagd, kunt u deze doorgaans binnen 10 dagen annuleren, afhankelijk van uw bank. Door de chargeback te annuleren en rechtstreeks contact met ons op te nemen, kunt u het probleem sneller oplossen en lange vertragingen bij de banken voorkomen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Voor hulp of vragen kunt u een e-mail sturen naar {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Hoe zeg ik mijn account of abonnement op?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Hoe kan ik het e-mailadres wijzigen dat aan mijn account is gekoppeld?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Ik ben het wachtwoord van mijn account vergeten. Hoe kan ik het resetten?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Als {{siteName}} niet aan uw verwachtingen voldoet, kunt u uw abonnement eenvoudig opzeggen.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Ga naar het gedeelte Mijn Account in het menu rechtsboven.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Scroll naar beneden op de pagina om uw abonnementsgegevens te vinden.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Klik op Uitschrijven en wacht op het bevestigingsbericht.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Om uw e-mailadres bij te werken, volgt u deze stappen:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Ga naar Mijn Account:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Klik op het gedeelte <strong>Mijn account</strong> in het menu rechtsboven op de website.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Bewerk Uw E-mailadres:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Op de pagina <strong>Mijn Account</strong>, vindt u in het eerste gedeelte uw huidige e-mailadres.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Klik op uw e-mailadres om het te bewerken.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Wijzigingen Opslaan:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Nadat u uw nieuwe e-mailadres hebt ingevoerd, klikt u op de knop <strong>Opslaan</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Wacht op het bevestigingsbericht om er zeker van te zijn dat uw e-mailadres is bijgewerkt.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Om uw wachtwoord opnieuw in te stellen, volgt u deze stappen:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Ga naar de inlogpagina.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Tik op \"Wachtwoord Vergeten?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Typ het e-mailadres dat aan uw vergeten wachtwoord is gekoppeld en klik op \"Nieuw wachtwoord instellen\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Instructies over hoe u uw wachtwoord opnieuw kunt instellen, worden naar uw e-mailadres verzonden.",
    "PR_FAQ_PRIVACY_TITLE_1": "Wat is FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Wat is {{siteName}} en waarom zijn mijn gegevens daar toegankelijk?",
    "PR_FAQ_PRIVACY_TITLE_3": "Verkoopt {{siteName}} de gegevens die ik bij mijn registratie verstrek?",
    "PR_FAQ_PRIVACY_TITLE_4": "Er verschijnt iemand anders op mijn lijst. Betekent dit dat ze mijn identiteit hebben gestolen?",
    "PR_FAQ_PRIVACY_TITLE_5": "Zijn zoekopdrachten privé en vertrouwelijk?",
    "PR_FAQ_PRIVACY_TITLE_6": "Kan ik de privé-e-mails of sms-berichten van iemand anders bekijken op {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "De Fair Credit Reporting Act (FCRA) is een federale wet die reguleert hoe uw informatie wordt gebruikt en wie er toegang toe heeft. Het stelt bepaalde eisen aan Consumer Reporting Agencies die bedoeld zijn om eerlijkheid, onpartijdigheid, nauwkeurigheid en respect voor het recht op privacy van een consument te bevorderen.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} is <b>geen</b> kredietinformatiebureau zoals gedefinieerd in de Fair Credit Reporting Act. We staan niet toe dat onze gegevens worden gebruikt om de geschiktheid van een consument voor een lening, krediet of verzekering te beoordelen, om de geschiktheid van een persoon voor werk of vrijwilligerswerk te beoordelen, om de geschiktheid van een persoon voor een overheidsvergunning of -uitkering te beoordelen, om de geschiktheid van een persoon voor het huren van een woning te beoordelen, of voor enig ander doel zoals gespecificeerd in de Fair Credit Reporting Act.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} is gespecialiseerd in het verzamelen en organiseren van openbare informatie. We verzamelen gegevens uit bronnen zoals openbare registers, mailinglijsten, enquêtes, openbare sociale mediaprofielen en meer. Als klant hebt u toegang tot contactgegevens, informatie over huiseigenaren, sociale mediaprofielen, rechtbankverslagen en historische gegevens. Deze informatie kan u helpen om opnieuw contact te leggen met verloren familieleden en vrienden of om iemand te onderzoeken die u online hebt ontmoet.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Houd er rekening mee dat wij geen toegang bieden tot privégesprekslogboeken, sms-berichten, e-mailaccounts, privéprofielen of privéblogs.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Nee. {{siteName}} verkoopt de persoonlijke informatie die u hebt ingevoerd bij uw registratie niet.",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Niet per se. De vermeldingen van {{siteName}} worden verzameld uit openbare bronnen. Sommige openbare gegevens kunnen onjuiste of verouderde informatie bevatten, wat betekent dat dit iemand kan zijn die uw telefoonnummer of adres al een tijdje geleden had. Het is ook mogelijk dat iemand uw telefoonnummer, e-mailadres of adres per ongeluk als zijn of haar eigen telefoonnummer heeft vermeld in een marketingonderzoek.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Ja, alle zoekopdrachten die via {{siteName}} worden uitgevoerd, zijn vertrouwelijk. De persoon die u zoekt, wordt niet op de hoogte gesteld. We bieden een zoekgeschiedenisfunctie op uw dashboard waarmee u uw eerdere zoekopdrachten kunt bekijken en kunt controleren op bijgewerkte informatie. Alleen de accounthouder kan de zoekgeschiedenis bekijken, die op elk gewenst moment kan worden uitgeschakeld.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Nee. {{siteName}} verzamelt alleen openbaar toegankelijke gegevens en respecteert de privacyvoorwaarden van alle content van derden. We verlenen geen toegang tot privégesprekslogs, sms-berichten, e-mailaccounts, socialemediaprofielen of andere gegevens die zijn afgemeld of privé zijn gemaakt.",
    "PR_FAQ_SUPPORT_TITLE_1": "Stuur ons een e-mail op {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Neem contact met ons op via het e-mailadres {{siteSupportEmail}}. Ons klantenserviceteam zal zijn best doen om zo snel mogelijk na ontvangst van uw bericht te reageren.",
    "PR_TECHNICAL_SUPPORT": "Technische Ondersteuning",
    "PR_FAQ_PRIVACY": "Privacy",
    "PR_FAQ_MY_ACCOUNT": "Mijn Account",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Abonnement & Facturering",
    "PR_ABOUT_REVERSLY": "Over {{siteName}}",
    "FAQ_DESCRIPTION": "Heeft u vragen over onze services? We hebben een lijst samengesteld met de meest gestelde vragen die ons klantenserviceteam ontvangt.",
    "FAQ_CATEGORIES": "FAQ-categorieën",
    "PR_FAQ_ABOUT_TITLE_10": "Heeft {{siteName}} een app?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} is momenteel alleen toegankelijk via het webplatform en heeft geen app.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Uw abonnement wordt onmiddellijk geannuleerd.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Uw abonnement wordt onmiddellijk geannuleerd.",
    "PR_FAQ_ABOUT_TITLE_6": "Kan ik de telefoonnummerzoekfunctie van {{siteName}} gratis uitproberen?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Omdat {{siteName}} een geavanceerde oplossing is, zijn de diensten ervan tegen betaling.",
    "PR_FAQ_ABOUT_TITLE_7": "Zijn zoekopdrachten privé en vertrouwelijk?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Ja, alle zoekopdrachten die via {{siteName}} worden uitgevoerd, zijn vertrouwelijk. De persoon die u zoekt, wordt niet op de hoogte gesteld. We bieden een zoekgeschiedenisfunctie op uw dashboard waarmee u uw eerdere zoekopdrachten kunt bekijken en kunt controleren op bijgewerkte informatie.",
    "PR_PRICING_FAQ_TITLE_1": "Wat als mijn vraag hier niet wordt beantwoord?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Neem contact met ons op via het e-mailadres {{siteSupportEmail}}. Ons klantenserviceteam zal zijn best doen om zo snel mogelijk na ontvangst van uw bericht te reageren.",
    "PR_OWNER_INFORMATION": "Informatie over de eigenaar",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Optioneel",
    "PR_REPORT_POPUP_TEXT_3": "Profiel op Sociale Media",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Ontdek wie er belt, zodat u kunt bepalen wat u het beste kunt doen. Zoek naar de persoonlijke gegevens van de eigenaar van de telefoon, zoals naam, adres, sociale profielen en meer.",
    "PR_STEP_3_TEXT": "Terwijl u wacht op de locatie van de ontvanger, kunt u het nummerrapport van het telefoonnummer raadplegen voor meer informatie.",
    "PR_HOME_BANNER_REVIEWS": "30K+ Beoordelingen",
    "PR_CLICK_HERE": "klik hier.",
    "PR_HOW_TO_SEARCH": "Klaar om te beginnen?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "U ontvangt een PDF van dit rapport via e-mail en kunt onbeperkt andere rapporten downloaden.",
    "PR_CONTINUE_TO_ACCOUNT": "Ga door naar Account",
    "PR_SUBSCRIPTION_INFO_DESC": "Uw abonnementen op {{siteName}} zijn geannuleerd en er worden geen verdere kosten in rekening gebracht op uw creditcard. U kunt nog steeds toegang krijgen tot uw account met beperkte functionaliteiten zonder kosten.",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Deze website is eigendom van en wordt beheerd door",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "een bedrijf dat is opgericht in de Verenigde Staten en geregistreerd staat bij",
    "PR_WORK_HISTORY_TITLE_1_ARE": "werkgeschiedenisrecords voor {{phone_number}} worden hieronder weergegeven. Deze kunnen huidige of vorige bedrijven, rollen en beroepen omvatten.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "werkgeschiedenisrecords die gekoppeld zijn aan {{phone_owner_full_name}} worden hieronder weergegeven. Deze kunnen huidige of vorige bedrijven, rollen en beroepen omvatten.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "De geschatte locatie van {{phone_number}} wordt hieronder weergegeven. Bekijk de kaart om de details en de omgeving te bekijken.",
    "DATE_FOR_LABEL": "voor",
    "MONTH_JANUARY": "Januari",
    "MONTH_FEBRUARY": "Februari",
    "MONTH_MARCH": "Maart",
    "MONTH_APRIL": "april",
    "MONTH_MAY": "Kunnen",
    "MONTH_JUNE": "juni",
    "MONTH_JULY": "juli",
    "MONTH_AUGUST": "augustus",
    "MONTH_SEPTEMBER": "september",
    "MONTH_OCTOBER": "oktober",
    "MONTH_NOVEMBER": "November",
    "MONTH_DECEMBER": "December",
    "PR_WORK_HISTORY_TITLE_1_IS": "werkgeschiedenisrecord voor {{phone_number}} wordt hieronder weergegeven. Deze kunnen huidige of vorige bedrijven, rollen en beroepen omvatten.",
    "PR_WORK_HISTORY_TITLE_2_IS": "werkgeschiedenisrecord gekoppeld aan {{phone_owner_full_name}} wordt hieronder weergegeven. Deze kunnen huidige of vorige bedrijven, rollen en beroepen omvatten.",
    "PR_NICKNAME": "Bijnaam",
    "PR_WORK_HISTORY_TITLE_1": "werkgeschiedenisrecords voor {{phone_number}} {{is/are}} worden hieronder weergegeven. Deze kunnen huidige of vorige bedrijven, rollen en beroepen omvatten.",
    "PR_WORK_HISTORY_TITLE_2": "werkgeschiedenisrecords die zijn gekoppeld aan {{phone_owner_full_name}} {{is/are}} hieronder weergegeven. Deze kunnen huidige of vorige bedrijven, rollen en beroepen omvatten.",
    "PR_PAST_DUE_DESCRIPTION": "Voeg een nieuwe betaalmethode toe om uw abonnement opnieuw te activeren.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Maand. Het abonnement wordt elke maand verlengd totdat het wordt geannuleerd.",
    "3DS_URL_EXPIRED_MESSAGE": "De URL is verlopen. Probeer het opnieuw!.",
    "BREACH_DATE": "Datum van inbreuk",
    "FACEBOOK_EMAIL_ERROR": "Er is geen e-mailadres gekoppeld aan uw Facebook-account. Voer uw e-mailadres in om door te gaan.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Uw abonnement op {{siteName}} is geannuleerd en er worden geen verdere kosten in rekening gebracht op uw creditcard. U kunt nog steeds kosteloos toegang krijgen tot uw account totdat de abonnementsperiode afloopt.",
    "PR_PHONE_NUMBER": "Telefoonnummer",
    "PR_REPORT_MONITORING": "Rapport Monitoring",
    "PR_FULL_REPORT_NOTIFICATION": "Het volledige telefoonrapport voor {{phone_number}} is nu beschikbaar om te bekijken.",
    "PR_SECTION_NOTIFICATION": "Informatie over {{section_name}} voor {{phone_number}} is nu beschikbaar om te bekijken.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informatie over {{section_name}} voor {{phone_number}} is beschikbaar om te bekijken.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Elk jaar lekken organisaties onbewust miljarden inloggegevens van hun websites of verliezen deze gegevens bij hackeraanvallen. Dit kan informatie omvatten die is gekoppeld aan {{phone_number}}. Onze datalekchecker helpt u erachter te komen of {{phone_number_owner_first_name}} veilig is voor cybercriminelen.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Er bestaat nog steeds een mogelijkheid dat uw gegevens naar een onbekende database lekken.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Wat is de {{siteName}} telefoonnummertracker?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Ondersteunt de {{siteName}} telefoontracker zowel iOS- als Android-mobiele apparaten?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Welke netwerken ondersteunt de telefoonnummertracker {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Vind moeiteloos iedereen met onze <span>telefoontrackingoplossing</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Ons systeem heeft niet gedetecteerd dat dit telefoonnummer verband houdt met mogelijke 'burenspoofing'.",
    "GENERAL_DECLINE_0.01": "Uw kaart is geweigerd.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Telefoonnummers die {{phone_owner_full_name}} momenteel of eerder heeft gebruikt, worden hieronder weergegeven. Voer een telefoonrapport uit op een willekeurig nummer om meer informatie te ontdekken.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Activeer telefoonlocatietracking",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Probeer onze telefoonlocatietrackingoplossing gratis! Vraag de GPS-locatie van elke mobiele telefoon op met {{siteName}}. Onze oplossing is ontworpen om te werken op alle telefoontypen, netwerken en landen.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Tracking vindt alleen plaats met de uitdrukkelijke toestemming van de ontvanger.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Discrete oplossing",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Wereldwijde dekking",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Geen installatie vereist",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Compatibel met iOS en Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 uur gratis proefperiode, daarna {{amount}}/maand na de proefperiode",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Gratis proefperiode starten",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Door te klikken op \"Start gratis proefperiode nu\", gaat u akkoord met een gratis proefperiode van 1 dag van onze telefoontrackingfunctie. Na 24 uur wordt de aanbieding automatisch verlengd in een abonnement zonder verplichtingen, tegen de prijs van {{amount}} per maand, tenzij geannuleerd binnen de proefperiode. Annuleer op elk gewenst moment online of per e-mail. 30 dagen geld-terug-garantie, geen vragen gesteld. Ons doel is klanttevredenheid.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Kosten kunnen op uw creditcardafschrift als volgt worden weergegeven:",
    "PR_UNLOCK_REPORT_MONITERING": "Ontgrendel het volledige rapport om monitoring mogelijk te maken",
    "PR_UNLOCK_MONITORING_CAUTION": "Ontgrendel het volledige premiumrapport voor {{phone_number}} om te beginnen met monitoren.",
    "FF_PR_KNOW_TITLE_1": "Wat is het opzoeken van een telefoonnummer in {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Neem contact met ons op via het e-mailadres {{siteSupportEmail}}. Ons klantenserviceteam zal zijn best doen om zo snel mogelijk na ontvangst van uw bericht te reageren.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Telefoonlocatietracker",
    "PROCESSING_ISSUE_6.03": "Er is iets misgegaan. Probeer een andere kaart of betaalmethode.",
    "LOCATION_PHONE_PROMPT": "Voer uw telefoonnummer in. We sturen u een melding zodra de locatie is gevonden. Voer uw telefoonnummer in",
    "LOCATION_PHONE_INPUT": "Voer uw telefoonnummer in",
    "LOCATION_SETTINGS": "Instellingen",
    "LOCATION_PREVIEW_MESSAGE": "Voorbeeldbericht",
    "LOCATION_SECURITY_MESSAGE": "Vanwege veiligheids- en privacyredenen kunt u slechts één keer per 3 uur een bericht verzenden.",
    "LOCATION_MESSAGE_SETTINGS": "Berichtinstellingen",
    "LOCATION_SELECTED_MESSAGES": "We hebben de berichten geselecteerd met de hoogste locatiedeelpercentages. Kies er een uit de onderstaande lijst.",
    "LOCATION_MESSAGE_LANGUAGE": "Berichttaal",
    "LOCATION_APPLY": "Toepassen",
    "LOCATION_SELECT_TEMPLATE": "Selecteer een berichtensjabloon"
}