{
    "BANNER_TITLE": "Localizza Qualsiasi Telefono, Ovunque",
    "MENU_FAQ": "Domande Frequenti",
    "MENU_CONTACT": "Contatti",
    "MENU_UNSUBSCRIBE": "Annulla Iscrizione",
    "LOGIN": "Accedi",
    "BANNER_INPUT_LABEL": "Inserisci un numero di telefono che vuoi localizzare",
    "BANNER_INPUT": "Numero Di Telefono Che Desideri Localizzare",
    "BANNER_TEXT": "Richiedi la localizzazione del telefono in tempo reale via SMS. *Il tracciamento avviene solo con il consenso esplicito del destinatario.",
    "PRICING_SPECIAL_OFFER": "Offerta speciale!",
    "PRICING_OFFER": "Prova le funzionalità di {{siteName}} a soli {{price}} per un giorno intero!",
    "PRICING_TEXT": "{{siteName}} offre i suoi servizi attraverso l'abbonamento mensile di facile gestione.",
    "PRICING_TRIAL_TAG": "Periodo di prova",
    "PRICING_TRIAL_TIME": "Prova di 24 Ore",
    "PRICING_TRIAL_TEXT": "{{siteName}} funziona su base mensile. Il pagamento iniziale garantisce l'accesso illimitato a tutti i servizi della piattaforma per 24 ore. Dopo tale periodo, si applica il prezzo dell'abbonamento di {{price}} al mese.",
    "PRICING_SUBSCRIPTION_TAG": "Abbonamento",
    "PRICING_SUBSCRIPTION_TIME": "Canone mensile",
    "PRICING_SUBSCRIPTION_TEXT": "Una volta terminato il periodo di prova di 24 ore, l'offerta si rinnoverà automaticamente in un abbonamento mensile. Ricorda che puoi cancellare l'abbonamento quando vuoi.",
    "PRICING_SUBSCRIPTION_START": "Iscriviti Ora",
    "PRICING_TRIAL_START": "Inizia la Prova",
    "HOW_IT_WORK_TITLE": "Come Funziona?",
    "HOW_IT_WORK_TAG_1_TITLE": "Inserisci un Numero di Telefono",
    "HOW_IT_WORK_TAG_1_TEXT": "Inserisci il numero di telefono che desideri monitorare e personalizza il messaggio SMS che desideri che il destinatario riceva.",
    "HOW_IT_WORK_TAG_2_TITLE": "Invia SMS di Localizzazione",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} invierà al destinatario il tuo SMS personalizzato che richiederà la posizione del telefono.",
    "HOW_IT_WORK_TAG_3_TITLE": "Ricevi Posizione Esatta",
    "HOW_IT_WORK_TAG_3_TEXT": "Riceverai una notifica quando il destinatario condivide la sua posizione. Vedrai la posizione esatta sulla mappa nella tua dashboard.",
    "WHY_CHOOSE_DESCRIPTION": "Un click e zero sforzi per trovare la posizione di chiunque in tutto il mondo",
    "WHY_CHOOSE_TAG_1_TITLE": "Servizio discreto",
    "WHY_CHOOSE_TAG_1_TEXT": "Il proprietario del telefono viene informato della richiesta di localizzazione, ma l'identità di chi esegue la richiesta rimane riservata. Tutte le richieste di geolocalizzazione sono effettuate nel rispetto della privacy e i dati trasmessi sono criptati per sicurezza.",
    "WHY_CHOOSE_TAG_2_TITLE": "Nessuna installazione richiesta",
    "WHY_CHOOSE_TAG_2_TEXT": "Nessun software da installare. Funziona tutto a distanza! Basta inserire il numero di telefono che si desidera rintracciare. Non appena il destinatario dell'SMS fornirà il consenso a condividere la sua posizione, ne avrai l’accesso immediato.",
    "WHY_CHOOSE_TAG_3_TITLE": "Copertura mondiale",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} funziona con tutte le reti del mondo. Tuttavia, per localizzare un dispositivo è necessario che sia acceso, che ci sia campo e che il destinatario abbia acconsentito a condividere la sua posizione.",
    "WHY_CHOOSE_TAG_4_TITLE": "Compatibile con iOS e Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} supporta sia dispositivi iOS che Android. Se si dispone del numero di telefono e dell'approvazione esplicita della persona da rintracciare, la si può localizzare utilizzando il nostro servizio.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Localizza Telefono",
    "FOOTER_TEXT": "{{siteName}} ti consente di ottenere la geolocalizzazione di un telefono cellulare e funziona su tutti i tipi di telefoni, reti e paesi.",
    "SIGN_UP": "Iscriviti",
    "FOOTER_COOKIES_POLICY": "Gestione dei Cookie",
    "FOOTER_PRIVACY_POLICY": "Politica sulla Privacy",
    "FOOTER_TERM_CONDITION": "Termini e Condizioni",
    "FOOTER_LEGAL_TITLE": "Informazioni legali",
    "FOOTER_ACCOUNT": "Account",
    "FOOTER_PRICING": "Prezzi",
    "CONTACT_US_TITLE": "Contattaci",
    "CONTACT_US_EMAIL": "Inviaci un'e-mail a support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Contattaci via email all'indirizzo <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> e il nostro team del servizio clienti farà del suo meglio per risponderti il prima possibile dopo aver ricevuto il tuo messaggio.",
    "LOGIN_EMAIL_LABEL": "Indirizzo Email",
    "RESET_PASSWORD": "Password Dimenticata",
    "LOGIN_SUBMIT": "Invia",
    "SIGNUP_EMAIL_LABEL": "Indirizzo Email",
    "SIGNUP_SUBMIT": "Invia",
    "SIGNUP_EXPIRATION_LABEL": "Scadenza",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Numero Di Telefono Che Desideri Localizzare",
    "DASH_HISTORY": "Cronologia",
    "LOCATE": "Localizza",
    "SETTINGS_BILLING_INFO_LABEL": "Informazioni di fatturazione",
    "SETTINGS_FIRST_NAME_LABEL": "Nome",
    "SETTINGS_LAST_NAME_LABEL": "Cognome",
    "SETTINGS_ADDRESS_LABEL": "Indirizzo",
    "SETTINGS_COUNTRY_LABEL": "Nazione",
    "SETTINGS_CITY_LABEL": "Città",
    "SETTINGS_POSTAL_CODE_LABEL": "Codice Postale",
    "SETTINGS_SAVE_BUTTON": "Salva",
    "LOGOUT": "Disconnetti",
    "UNSUBSCRIBE_EMAIL_LABEL": "Indirizzo Email",
    "PRICING_TITLE": "Prezzi",
    "SETTING_UNSUBSCRIBE_TEXT": "Cliccando su conferma verrai cancellato da {{siteName}} e non potrai più utilizzare il servizio.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Invia",
    "DASHBOARD_HEADER_USER": "Utenti",
    "ADMIN_DELETE_CANCEL": "Annulla",
    "ADMIN_DELETE_CONFIRM_TEXT": "Sei sicuro di voler eliminare questo utente?",
    "ADMIN_DELETE_YES": "Sì",
    "CREATE_NEW_ADMIN": "Crea Nuovo Amministratore",
    "FIRST_NAME_lABEL": "Nome:",
    "LAST_NAME_lABEL": "Cognome:",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Aggiungi Utente",
    "DASHBOARD_DAILY_LIMIT": "Limite giornaliero di 10 richieste",
    "LOCATING": "Localizziamo",
    "RECEIVE_NUMBER_TEXT": "Numero Sul Quale Riceverai Il Risultato",
    "MESSAGE": "Messaggio",
    "SENT_MESSAGE_CONTINUE": "Continua",
    "LANGUAGE": "Lingua",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Autorizzazione alla posizione negata o non disponibile.",
    "CURRENCY_TITLE": "Valuta",
    "RESET_PASSWORD_POPUP_TITLE": "Resetta la Password",
    "SET_NEW_PASSWORD": "Imposta Nuova Password",
    "CARD_NUMBER_LABEL": "Numero Carta",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Nazione",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Conferma il tuo indirizzo email per annullare l'iscrizione a {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Invia",
    "TRIAL_TIME": "Prova di 24h, poi {{amount}}/mese.",
    "BANNER_INPUT_MOBILE": "Inserisci un numero di telefono",
    "SIGN_UP_MODAL_TITLE": "Localizzando",
    "SIGN_UP_MODAL_SUBMIT": "Continua",
    "CREATE_ACCOUNT_TITLE": "Crea un Account",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Qui puoi trovare tutte le risposte alle domande che ci vengono poste più spesso sul nostro servizio di geolocalizzazione mobile, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Cos'è {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Come tenere traccia di un numero di telefono senza accesso fisico al dispositivo di destinazione?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "È legale utilizzare il localizzatore di numeri di telefono {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Quali reti supporta {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Posso tracciare la posizione del numero di telefono se non ne conosco il modello?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "{{siteName}} supporta sia i dispositivi mobili iOS che Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Quanto velocemente può trovare la posizione di un numero di telefono {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Posso rintracciare qualcuno tramite il numero di cellulare?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Posso rintracciare qualcuno gratuitamente tramite il numero di cellulare?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Voglio rintracciare un numero di telefono, ma il mio pagamento viene rifiutato. Che faccio?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Posso trovare una posizione attraverso il numero di telefono se il dispositivo di destinazione è stato rubato o smarrito?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} ti consente di rintracciare la posizione di una persona utilizzando il suo numero di telefono. Se stai cercando di localizzare un familiare o qualcun altro, utilizza il nostro servizio: è tutto in regola con le linee guida etiche.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} opera in modo etico, rispettando la privacy e il consenso, senza richiedere l'accesso fisico al telefono da rintracciare. Per farlo, infatti, è sufficiente il numero di telefono. {{siteName}} funziona interamente online e da remoto, senza necessità di installare applicazioni sul proprio dispositivo o sul dispositivo da rintracciare: è sufficiente accedere a {{siteName}} tramite un browser web, inserire il numero di telefono che si desidera localizzare e assicurarsi di avere il consenso dell'individuo a utilizzare il nostro servizio.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "È naturale che tu nutra dubbi sul nostro dispositivo. Tuttavia, il nostro obiettivo principale è garantire che il tracciamento sia condotto in modo responsabile e con il previo consenso della persona da localizzare. Per mantenere la conformità e il rispetto della privacy, richiediamo agli utenti di inviare richieste di localizzazione via SMS solo a persone che hanno dato il consenso esplicito a essere tracciate. Il metodo di localizzazione basato sul numero di telefono di {{siteName}} è assolutamente legale e conforme alle raccomandazioni dell'Information Commissioner's Office.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Non è necessario essere una persona esperta di tecnologia per tracciare la posizione di un cellulare tramite il numero. Non hai nemmeno bisogno di sapere che tipo di rete utilizzano, poiché {{siteName}} funziona su qualsiasi rete, il che significa che può localizzare chiunque e ovunque.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Sì, {{siteName}} consente di rintracciare un telefono utilizzando solo il suo numero di telefono, senza doverne conoscere il modello. Tuttavia, è importante notare che questo tracciamento può avvenire solo se si ottiene il consenso esplicito dell'individuo ad essere tracciato, garantendo un uso etico. {{siteName}} opera online ed è accessibile attraverso qualsiasi browser web. Una volta creato un account e inserito il numero di telefono, è possibile accedere alla sua posizione precisa, a condizione che la persona da rintracciare acconsenta.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} funziona su tutti i principali sistemi operativi e marchi di telefoni come Android, iOS, Windows Phone e Blackberry. Ed è supportato da ogni operatore di tutto il mondo.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Dopo aver inserito il numero di telefono, attendi circa 1 minuto affinché {{siteName}} avvii la localizzazione attraverso il numero di telefono. Una volta che la persona ha dato il consenso, riceverai una notifica immediata. In questo modo, garantiamo un servizio etico e basato sul consenso.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Per localizzare un telefono, forniscici il numero di telefono associato al dispositivo per il quale hai ottenuto il consenso al tracciamento. Il dispositivo ricercato riceverà quindi un messaggio SMS personalizzato, con la cortese richiesta di trasmettere la propria posizione. {{siteName}} ti invierà successivamente la sua posizione via SMS, assicurando un servizio basato sul consenso per eseguire il tracciamento. ",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Poiché {{siteName}} è una soluzione avanzata per la localizzazione dei cellulari in base al numero, i suoi servizi sono a pagamento. {{siteName}} funziona su base mensile. Con un primo pagamento di soli {{trial_price}} avrai accesso illimitato a tutti i servizi della piattaforma per 24 ore. Dopo tale periodo si applica il canone di abbonamento di {{standart_price}} al mese. Tieni presente che il tuo abbonamento si rinnova automaticamente ogni mese. Se non desideri più utilizzare {{siteName}}, puoi annullare il tuo abbonamento attivo in qualsiasi momento dal sito web.",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Il tuo pagamento potrebbe essere stato rifiutato perché i fondi sulla tua carta di credito o debito non sono sufficienti. Potrebbero anche essersi verificati dei problemi con la transazione. Ti consigliamo di contattare la tua banca e chiedere aiuto o di riprovare. Come ulteriore opzione, puoi scriverci a support@{{siteNameWithDomainLowercase}} e fornirci i dettagli.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} funziona online, il che significa che può funzionare perfettamente su qualsiasi dispositivo. Puoi anche provare a localizzare il numero di telefono del dispositivo rubato. Tieni presente che il dispositivo di destinazione deve avere una scheda SIM attiva e una connessione Internet affinché {{siteName}} possa riuscire a tracciarlo.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Ascolta i Pareri Dei Nostri Utenti {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, Australia",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Pazzesco! {{siteName}} è super veloce e super preciso. È anche molto semplice da usare. Lo consiglio tantissimo!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Tolosa, Francia",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Ho cercato un servizio simile per settimane senza riuscirci e stavo quasi per arrendermi. {{siteName}} funziona come pubblicizzato ed è molto più veloce di quanto mi aspettassi. Adoro il fatto che non serva istallare nessuna applicazione. ",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Sono molto entusiasta di aver trovato un buon servizio per localizzare i miei figli a distanza, senza dover configurare nulla sui loro telefoni.",
    "TRACK_WHY_TRACELO_TITLE": "Perchè {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Nessuna Installazione Necessaria",
    "TRACK_WHY_TRACELO_1_TEXT": "Non è necessaria alcuna installazione da parte tua. Inserisci semplicemente il numero di telefono e lascia che {{siteName}} faccia la sua magia. Questo è tutto.",
    "TRACK_WHY_TRACELO_2_TITLE": "Compatibile Con Tutti i Dispositivi e Tutte Le Reti",
    "TRACK_WHY_TRACELO_2_TEXT": "Con {{siteName}}, trovare qualcuno è semplicissimo, indipendentemente dal tipo di telefono che possiede. Non devi preoccuparti della marca o del modello, inserisci il numero e sei a posto.",
    "TRACK_WHY_TRACELO_3_TITLE": "Posizione Precisa",
    "TRACK_WHY_TRACELO_3_TEXT": "La precisione del nostro tracciamento GPS non ha eguali e con {{siteName}} puoi ottenere facilmente la posizione esatta.",
    "TRACK_WHY_TRACELO_4_TITLE": "Copertura Globale",
    "TRACK_WHY_TRACELO_4_TEXT": "La precisione del nostro tracciamento GPS non ha eguali e con Locateperso puoi ottenere facilmente la posizione esatta.",
    "TRACK_WHY_TRACELO_5_TITLE": "Utilizzo Illimitato",
    "TRACK_WHY_TRACELO_5_TEXT": "Non importa la distanza o la posizione, {{siteName}} è operativo ovunque nel mondo.",
    "TRACK_HOW_TO_USE_TITLE": "Come Utilizzare Il Nostro Servizio?",
    "TRACK_HOW_TO_USE_1_TEXT": "Inserisci il numero di telefono che desideri localizzare con {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} invierà un SMS per individuare il numero di telefono.",
    "TRACK_HOW_TO_USE_3_TEXT": "Visualizza la posizione esatta sulla mappa dallaa tua dashboard",
    "POSTAL_CODE": "Codice postale",
    "CHECKOUT_NOTE": "Ti verranno addebitati {{trialPrice}} per un giorno di prova. Al termine delle 24 ore, l'offerta si rinnoverà automaticamente in un abbonamento senza impegno, al prezzo di {{subPrice}} al mese, a meno che non lo si annulli entro il periodo di prova, in qualsiasi momento online o via e-mail. Offriamo una garanzia di rimborso di 30 giorni. Ricorda: il nostro obiettivo è la soddisfazione del cliente.",
    "SMS_STATUS_PENDING": "In Attesa",
    "SMS_STATUS_LOCATED": "Situato",
    "NOT_FOUND_OPPS": "Ops...!",
    "NOT_FOUND_TEXT": "Pagina Non Trovata...",
    "SMS_DEFAULT_TEXT": "Hey, uno dei tuoi cari ti sta cercando.",
    "NOTIFY_NEW_USER_CREATED": "Nuovo Utente Creato Con Successo",
    "NOTIFY_USER_DELETED": "Cancellazione Utente Amministratore Completata Con Successo!",
    "NOTIFY_SEND_LOCATION": "Report creato con successo",
    "NOTIFY_LOGIN": "Accesso Avvenuto Con Successo.",
    "NOTIFY_RESET_PASSWORD": "Riceverai a breve un'e-mail con le istruzioni per reimpostare la password",
    "NOTIFY_UPDATE_SETTINGS": "Le impostazioni sono state aggiornate correttamente",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Account creato con successo",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Il tuo abbonamento è stato annullato",
    "CP_SUMMARY_TITLE": "Riassunto",
    "CP_SUMMARY_FIRST_LINE": "Cookie utilizzati: <b>Propri e di Terze parti</b>",
    "CP_SUMMARY_SECOND_LINE": "Vengono utilizzati a fini statistici? <b>Sì</b>",
    "CP_SUMMARY_THIRD_LINE": "Vengono utilizzati per la pubblicità? <b>No</b>",
    "CP_SUMMARY_FOURTH_LINE": "Servizi di terze parti che installano cookie attraverso questo sito web: <b>Google Analytics e Google Maps</b>",
    "CP_COOKIES_TITLE": "Come configurare e disabilitare i cookie",
    "CP_COOKIES_DESCRIPTION": "Puoi consentire, bloccare o eliminare i cookie installati sul tuo dispositivo dal tuo browser web. Se non consenti l'installazione dei cookie sul tuo dispositivo, la tua esperienza di navigazione potrebbe essere peggiore. Di seguito sono riportate le istruzioni su come configurare i cookie su ciascun browser:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 e 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Tipologie e usi",
    "CP_POINT_I_1_INFO": "Il servizio utilizza cookie propri e di terze parti per migliorare la navigazione, fornire il servizio e ottenere statistiche sull'utilizzo del sito web.\n",
    "CP_POINT_II": "2. Cos'è un cookie e a cosa serve?",
    "CP_POINT_II_1_INFO": "Un cookie è un file di testo che viene inviato al browser web del tuo computer, cellulare o tablet e viene utilizzato per archiviare e recuperare informazioni sulla tua navigazione. Ad esempio, per ricordare il tuo nome utente e la tua password o le preferenze del tuo profile.",
    "CP_POINT_III": "3. Quali tipi di cookie esistono?",
    "CP_POINT_III_1_INFO": "Secondo chi li gestisce:",
    "CP_POINT_III_2_INFO": "<u>Cookie propri;</u> vengono inviati al tuo browser dai nostri computer o domini web.\n",
    "CP_POINT_III_3_INFO": "<u>Cookie di terze parti;</u> vengono inviati al tuo browser da un computer o dominio web che non gestiamo direttamente, ma da una terza parte come ad esempio Google.",
    "CP_POINT_III_4_INFO": "A seconda del periodo in cui sono attivi, ci sono:",
    "CP_POINT_III_5_INFO": "<u>Cookie di sessione;</u> rimangono nel file cookie del tuo browser finché non lasci il sito web, quindi non ne viene lasciato nessuno sul tuo dispositivo.",
    "CP_POINT_III_6_INFO": "<u>Cookie persistenti;</u> rimangono sul tuo dispositivo e il nostro sito web li legge ogni volta che lo visiti. Questi cookie smettono di funzionare dopo una data specifica",
    "CP_POINT_III_7_INFO": "Infine, e in base al loro scopo, abbiamo:",
    "CP_POINT_III_8_INFO": "<u>Cookie tecnici;</u> migliorano la navigazione e garantiscono il corretto funzionamento del sito web.",
    "CP_POINT_III_9_INFO": "<u>Cookie di personalizzazione;</u> consentono l'accesso al servizio con caratteristiche predefinite in base ad una serie di criteri.",
    "CP_POINT_III_10_INFO": "<u>Cookie di analisi;</u> permettono di misurare e analizzare statisticamente come viene utilizzato il servizio fornito.",
    "PP_TITLE": "Informativa sulla privacy",
    "PP_1_DESCRIPTION": "1. Descrizione",
    "PP_1_DESCRIPTION_INFO": "<p> L'accettazione dell'informativa sulla privacy di {{siteNameWithDomainLowercase}} (di seguito “Informativa sulla privacy”) è una condizione necessaria per utilizzare il nostro servizio {{siteNameWithDomainLowercase}} (di seguito “Servizio”). </p> <p> La presente Informativa sulla privacy regola la raccolta, l'elaborazione e l'utilizzo delle tue informazioni personali e non personali come utente del Servizio, dai dati effettivi che appaiono in alto. </p> <p> {{siteNameWithDomainLowercase}} non vende le tue informazioni personali a terzi e chiederà sempre il tuo consenso prima di utilizzare i tuoi dati per qualsiasi scopo diverso da quello descritto nella presente Informativa sulla privacy. </p> <p> {{siteNameWithDomainLowercase}} non vende le tue informazioni personali a terzi e chiederà sempre il tuo consenso prima di utilizzare i tuoi dati per qualsiasi scopo diverso da quello descritto nella presente Informativa sulla privacy. </p> <p> A tal fine adotta le misure tecniche e organizzative necessarie per prevenire la perdita, l'uso improprio, l'alterazione, l'accesso non autorizzato e il furto dei dati personali forniti. Sempre in conformità con lo stato della tecnologia, la natura dei dati e i rischi a cui sono esposti. </p>",
    "PP_2_INFO_COLL": "2. Informazioni raccolte",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Per utilizzare il Servizio l'utente deve creare un profilo quando richiede {{siteNameWithDomainLowercase}} da un dispositivo mobile. </p> <p> Le informazioni (personali o meno) raccolte dal Servizio varieranno in base a ciò. </p> <p> Le informazioni personali e non personali raccolte dal Servizio ci arrivano in tre modi: 1) informazioni raccolte automaticamente 2) informazioni che ci fornisci volontariamente e 3) informazioni fornite da terze parti. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Informazioni raccolte automaticamente",
    "PP_2.1_INFO_DESCRIPTION": "Queste informazioni includono:",
    "PP_2.1_INFO_ITM_1": "Informazioni raccolte tramite cookie o meccanismi simili memorizzati sul tuo dispositivo, sempre con il tuo consenso. Visualizza la nostra Politica sui cookie per ulteriori informazioni.",
    "PP_2.1_INFO_ITM_2": "L'IP da cui viene effettuata la connessione, il tipo di dispositivo utilizzato e le sue caratteristiche, la versione del sistema operativo, il tipo di browser, la lingua, la data, il paese, l'orario della richiesta, il riferimento URL o il rete mobile utilizzata (tra gli altri).",
    "PP_2.1_INFO_ITM_3": "Dati sull'utilizzo del servizio e possibili errori identificati durante il suo utilizzo.",
    "PP_2.1_INFO_ITM_4": "Dati sulla tua posizione fisica attraverso diverse tecnologie: segnali GPS inviati da un dispositivo mobile o informazioni sui punti di accesso Wi-Fi o sulle antenne di telefonia mobile più vicine. In ogni caso, questi dati vengono sempre raccolti in conformità con le impostazioni sulla privacy del tuo dispositivo.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} utilizza inoltre Google Analytics, un servizio di analisi fornito da Google Inc. con sede negli Stati Uniti con sede a 1600 Amphitheatre Parkway, Mountain View, California 94043. Per fornire questi servizi, vengono utilizzati cookie per raccogliere informazioni, compreso l'IP dell'utente indirizzo, che sarà trasferito, elaborato e memorizzato da Google nei termini indicati sul sito web www.google.com. Incluso l'eventuale trasferimento di queste informazioni a terzi per obblighi legali o quando tali terzi trattano le informazioni per conto di Google.",
    "PP_2.1_INFO_ITM_6": "In ogni caso puoi disabilitare i cookies di Google Analytics Link.",
    "PP_2.2_INFO": "<b>2.2.</b>Informazioni fornite volontariamente dall'utente",
    "PP_2.2_INFO_DESCRIPTION": "Queste informazioni includono:",
    "PP_2.2_INFO_ITM_1": "Informazioni richieste da {{siteNameWithDomainLowercase}} nella creazione del tuo profilo utente nel Servizio, indicando almeno le informazioni contrassegnate da un asterisco in alcuni campi: indirizzo email, telefono, nome e cognome e dettagli di pagamento.",
    "PP_2.2_INFO_ITM_2": "Devi anche aggiungere il numero di cellulare che desideri monitorare. Accetti di aver ottenuto il numero che desideri tracciare legalmente e previo consenso del proprietario.",
    "PP_2.2_INFO_ITM_3": "L'Utente sarà responsabile della protezione della password. In tal senso l'Utente si assumerà ogni danno che dovesse derivare dal suo uso indebito o dalla sua cessione a terzi.",
    "PP_2.2_INFO_ITM_4": "Le informazioni, personali o meno, che possono essere contenute nei messaggi inviati attraverso i canali di contatto o di opinione stabiliti nel Servizio, ad esempio, il tuo nome, alias o indirizzo email.",
    "PP_2.2_INFO_ITM_5": "L'indirizzo email che fornisci per iscriverti alla newsletter. Se utilizzi l'indirizzo e-mail di terzi, riconosci di avere il loro consenso a ciò.",
    "PP_2.3_INFO": "<b>2.3.</b> Informazioni fornite da terzi",
    "PP_2.3_INFO__DESCRIPTION": "Queste informazioni includono:",
    "PP_2.3_INFO_ITM_1": "Informazioni fornite dai sistemi di pagamento o dai processori di carte di credito, come il momento dell'acquisto o il suo importo.",
    "PP_2.3_INFO_ITM_2": "Informazioni fornite dai corrieri come l'ora, il luogo e la data di consegna.",
    "PP_2.4_INFO": "<b>2.4.</b> La terza parte che acconsente al tracciamento, trasferirà sul proprio dispositivo informazioni automatizzate come quelle indicate nella sezione 2.1, il proprio numero di telefono e la propria geoposizione specifica per il momento in cui hanno acconsentito alla divulgazione Esso.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> In nessun caso il tracciamento potrà andare oltre quello specifico momento in cui è stato accettato. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "La terza parte che non acconsente al tracciamento, trasferirà automaticamente a {{siteNameWithDomainLowercase}} informazioni sul tuo dispositivo come quelle indicate nella sezione 2.1, il tuo telefono e il nome a cui è stato associato.",
    "PP_2.4_INFO_DESCRIPTION_3": "Potrai esercitare i diritti di accesso, rettifica, cancellazione e opposizione dei tuoi dati personali in qualsiasi momento inviando un'e-mail a: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "In entrambi i casi identificatevi con il vostro nome e cognome, oltre ad una copia del vostro documento di identità nazionale.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Diritti e finalità",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Ti informiamo che la compilazione dei moduli è volontaria. Nel frattempo, se non completi i campi obbligatori (contrassegnati da un asterisco) l'utilizzo del Servizio non sarà possibile o sarà limitato </p> <p> I dati personali che ci fornirai saranno incorporati e trattati nel file di proprietà di {{siteNameWithUppercase}}, al fine di poter rispondere alle vostre richieste, fornire il servizio richiesto e tenervi informati su questioni relative all'attività della società e ai suoi servizi.</p> <p> Potrete esercitare i diritti di accesso, rettifica, cancellazione e opposizione dei tuoi dati personali in qualsiasi momento inviando un'e-mail a: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br>< /br><p> In entrambi i casi identificatevi con il vostro nome e cognome, così come una copia del tuo documento d'identità nazionale. </p> <p>{{siteNameWithDomainLowercase}} si impegna a rispettare la riservatezza dei dati raccolti nel file, a utilizzarli secondo il loro scopo, a rispettare il proprio obbligo di custodia e ad adottare le misure necessarie per prevenire l'alterazione, perdita, trattamento o accesso non autorizzato ai dati, in conformità con la normativa applicabile. </p>",
    "PP_4_AGE": "4. Età",
    "PP_4_AGE_DESCRIPTION": "<p> Per quanto riguarda l'utilizzo del Servizio, dichiari di essere maggiorenne e di avere la capacità giuridica necessaria per essere vincolato dal presente accordo e per utilizzare il sito in conformità con i suoi termini e condizioni, che accetti pienamente comprendere e riconoscere.</p> <p> Dichiari che tutte le informazioni fornite per accedere al Servizio, prima e durante il suo utilizzo, sono vere, complete e accurate.</p>",
    "PP_5_UOD": "5. Utilizzo dei dati",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} utilizzerà i dati raccolti per:",
    "PP_5_UOD_ITM_1": "Amministrare, fornire e aggiornare il Servizio.",
    "PP_5_UOD_ITM_2": "Effettuare il tracciamento richiesto, a condizione che il destinatario abbia acconsentito",
    "PP_5_UOD_ITM_3": "Rispondi alle domande che hai.",
    "PP_5_UOD_ITM_4": "Elabora i pagamenti effettuati.",
    "PP_5_UOD_ITM_5": "Inviarti via email, se hai autorizzato o secondo la normativa applicabile, la nostra newsletter informativa e/o offerte dei nostri partner commerciali",
    "PP_5_UOD_DESCRIPTION_2": "Puoi annullare l'iscrizione da questa email, dal tuo account utente o contattandoci all'indirizzo support@{{siteNameWithDomainLowercase}}. Tuttavia, non puoi annullare l'iscrizione a determinate nostre comunicazioni, come messaggi riguardanti la sicurezza dei tuoi dati o i termini e le condizioni del Servizio.",
    "PP_5_UOD_ITM_6": "Pianificare e sviluppare attività commerciali del Servizio, come ad esempio pubblicità, direttamente o tramite collaboratori di terze parti.",
    "PP_5_UOD_ITM_7": "Mantenere la sicurezza del Servizio, indagare su attività illegali, rispettare i nostri termini e condizioni e aiutare le forze dell'ordine nazionali e le forze di sicurezza ai fini delle loro indagini.",
    "PP_5_UOD_DESCRIPTION_3": "Allo stesso modo, {{siteNameWithDomainLowercase}} può utilizzare le informazioni personali e non personali degli utenti sotto forma di dati aggregati e anonimi per mostrarli a terzi. Potrebbe anche condividere statistiche e informazioni demografiche sugli utenti e sul loro utilizzo del Servizio con terze parti. Niente di tutto ciò consentirà a queste terze parti di identificarti personalmente.",
    "PP_6_DELETE_ACCOUNT": "6. Elimina l'account",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Puoi eliminare il tuo account richiedendolo a support@{{siteNameWithDomainLowercase}}.</p> <p> Se decidi di eliminare il tuo account, tutti i tuoi dati verranno eliminati, comprese le copie di backup, entro un periodo massimo di 7 giorni.</p>",
    "PP_7_SHWTP": "7. Dati condivisi con terzi",
    "PP_7_SHWTP_DESCRIPTION": "<p>Ci sono terze parti che gestiscono parte del Servizio.</p> <p> {{siteNameWithDomainLowercase}} richiede loro di rispettare la presente Informativa sulla privacy, ove applicabile, oltre ad avere la propria. Tuttavia, {{siteNameWithDomainLowercase}} non sarà responsabile della conformità a tale politica. </p> <p> In determinate circostanze, {{siteNameWithDomainLowercase}} può condividere, utilizzare o conservare con terze parti alcune delle informazioni personali raccolte:</p> <p>Per fornire il Servizio:</p> <p> I fornitori di servizi che forniscono funzioni a nostro nome, come ad esempio l'elaborazione delle carte di credito, il processo di tracciamento, l'hosting web, l'analisi aziendale, il servizio clienti o il marketing.</p><p> Questi fornitori di servizi possono raccogliere e avere accesso alle informazioni necessarie per svolgere le loro funzioni, ma non sono autorizzati a condividere o utilizzare le informazioni per nessun altro scopo. </p> <p>Per collaborare con le autorità competenti:</p> <p> Se riteniamo che sia ragionevolmente necessario soddisfare qualsiasi legge, procedimento legale o interesse legittimo in qualsiasi parte del mondo. In ogni caso, forniremo solo le informazioni strettamente richieste.<br/> <br/> Se riteniamo che questa azione sia appropriata per rispettare i termini e le condizioni di {{siteNameWithDomainLowercase}}. <br/> <br/> Se è necessario identificare o prevenire frodi o questioni relative alla sicurezza di {{siteNameWithDomainLowercase}}, dei suoi fornitori e utenti.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Misure di sicurezza",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} adotta tutte le misure tecniche e organizzative necessarie per proteggere la sicurezza e l'integrità delle informazioni personali e non personali raccolte. Sia contro l'accesso non autorizzato che contro la sua alterazione, perdita o distruzione accidentale.</p> <p> I dati che invii tramite il Servizio sono protetti da tecniche di sicurezza elettronica online come il protocollo SSL. Allo stesso modo, anche le informazioni fornite e archiviate nei database di {{siteNameWithDomainLowercase}} sono protette da sistemi di sicurezza che impediscono l'accesso a terzi non autorizzati.</p> <p> {{siteNameWithDomainLowercase}} fa del suo meglio per avere le informazioni più aggiornate sistemi per l’efficacia di questi meccanismi di sicurezza. Inoltre, {{siteNameWithDomainLowercase}} memorizza le informazioni personali e non personali per tutto il tempo consentito e richiesto dalle normative. Le informazioni di cui non ha bisogno vengono regolarmente distrutte. </p> <p> Tuttavia, {{siteNameWithDomainLowercase}} non può garantire l'assoluta sicurezza delle informazioni raccolte, pertanto è necessario collaborare e utilizzare sempre il buon senso riguardo alle informazioni condivise. </p>",
    "PP_9_CPP": "9. Modifiche all'Informativa sulla Privacy",
    "PP_9_CPP_DESCRIPTION": "<p>Potremmo aggiornare la presente Informativa sulla privacy in futuro.</p> <p> Ti informeremo delle sue modifiche inviando una notifica all'indirizzo email fornito e/o inserendo una notifica in un punto visibile sul nostro sito web . </p>",
    "PP_10_CONTACT": "10. Contatto",
    "PP_10_CONTACT_DESCRIPTION": "<p> In caso di domande sulla presente Informativa sulla privacy, contattaci all'indirizzo: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Termini e Condizioni",
    "TC_1_OWNERSHIP": "1. Proprietà",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Gestiamo il sito web https://{{siteNameWithDomainLowercase}} / (il \"Sito\"), nonché qualsiasi altro prodotto e servizio correlato che faccia riferimento o si colleghi a questi termini legali (i \"Termini legali\") (collettivamente, i \"Servizi\").</br></br> </p> <p>Puoi contattarci via e-mail all'indirizzo support@{{siteNameWithDomainLowercase}}.</br></br></p><p>I presenti Termini legali costituiscono un accordo legalmente vincolante stipulato tra te, personalmente o su per conto di un'entità (\"tu\") e {{siteNameWithUppercase}}, in merito all'accesso e all'utilizzo dei Servizi. Accetti che accedendo ai Servizi, hai letto, compreso e accettato di essere vincolato da tutte le presenti Condizioni legali. , ALLORA SEI ESPRESSAMENTE NON ACCETTO TUTTI QUESTI TERMINI LEGALI VIETATO L'UTILIZZO DEI SERVIZI E DEVI INTERROMPERE IMMEDIATAMENTE L'UTILIZZO.</br></br></p><p>Termini e condizioni o documenti aggiuntivi che potrebbero essere pubblicati di volta in volta sui Servizi sono qui espressamente incorporati per riferimento. Ci riserviamo il diritto, a nostra esclusiva discrezione, di apportare periodicamente cambiamenti o modifiche alle presenti Condizioni legali. Ti avviseremo di eventuali modifiche aggiornando la data \"Ultimo aggiornamento\" delle presenti Condizioni legali e rinunci a qualsiasi diritto di ricevere un avviso specifico di ciascuna di tali modifiche. È tua responsabilità rivedere periodicamente le presenti Condizioni legali per rimanere informato sugli aggiornamenti. Sarete soggetti a, e si riterrà che siate stati messi a conoscenza e che abbiate accettato, le modifiche apportate ai Termini legali modificati derivanti dall'uso continuato dei Servizi dopo la data di pubblicazione di tali Termini legali modificati.</br></br></p><p>Ti consigliamo di stampare una copia di questi Termini legali per i tuoi record </p>",
    "TC_2_ACCEPTANCE": "2. Accettazione",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Questo sito Web e il servizio di tracciamento tramite SMS chiamato {{siteName}} (di seguito il Servizio) sono disponibili per qualsiasi utente, per il proprio consumo e soggetti ai termini e alle condizioni: i presenti Termini di utilizzo e contratto (di seguito TUC), la nostra Informativa sulla privacy e Politica sui cookie. </p> <p> Quando utilizzi il Servizio, accetti le presenti TUC e gli altri termini e condizioni. </p> <p> Con esso, accetti di non utilizzare questo sito per scopi illegali. </p>",
    "TC_3_DOC": "3. Descrizione del Servizio",
    "TC_3_DOC_DESCRIPTION": "<p> Tramite il Servizio, {{siteName}} consente di tracciare la posizione attuale di una persona che ha acconsentito a essere tracciata. Il Servizio consente di inviare un SMS al destinatario per comunicargli che qualcuno desidera conoscere la sua posizione. Se il destinatario del messaggio accetta espressamente, la geoposizione del destinatario in quel momento specifico viene condivisa con la parte richiedente. </p> <p> In nessun caso la geolocalizzazione andrà oltre quel momento specifico in cui è stata accettata. </p> <p> <b> Il pagamento mensile del servizio non garantisce che la persona che stai cercando possa essere tracciata, verranno solo forniti i mezzi per farlo. Ma se la persona è scomparsa, con il cellulare rubato, spento o non accetta il link che inviamo tramite SMS, non saremo in grado di ottenere la sua posizione GPS. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Collegamenti esterni",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Potresti essere indirizzato ad altri siti Web tramite collegamenti dal Servizio. </p> <p> Tuttavia, {{siteName}} non controlla questi siti o il loro contenuto, che sono infatti soggetti ai propri termini e condizioni. Pertanto, {{siteName}} NON è responsabile della qualità, veridicità o accuratezza di questi siti. </p>",
    "TC_5_AGE": "5. Età",
    "TC_5_AGE_DESCRIPTION": "<p> Per quanto riguarda l'utilizzo del Servizio, dichiari di essere maggiorenne e di avere la capacità giuridica necessaria per essere vincolato dal presente accordo e per utilizzarlo in conformità con i suoi termini e condizioni, che comprendi pienamente e riconoscere. </p> <p> Dichiari che tutte le informazioni fornite per accedere al Servizio, prima e durante il suo utilizzo, sono vere, complete e accurate. </p>",
    "TC_6_IAIP": "6. Proprietà intellettuale e industriale",
    "TC_6_IAIP_DESCRIPTION": "<p> I contenuti e le informazioni del Servizio (tra gli altri, dati, testi, audio, immagini e codici informatici), nonché l'infrastruttura utilizzata per fornire tali contenuti e informazioni, sono di proprietà di {{siteName}} o dispone delle corrispondenti autorizzazioni per il suo utilizzo . </p> <p> Inoltre, è severamente vietata la modifica, riproduzione, duplicazione, copia, distribuzione, vendita, rivendita e altre forme di sfruttamento a fini commerciali o equivalenti del Servizio. </p> <p> Per qualsiasi altro utilizzo dei contenuti del Servizio è richiesto il nostro previo consenso scritto. </p>",
    "TC_7_USER_CONTENT": "7. Contenuti dell'utente",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Puoi contribuire al Servizio inviandoci messaggi al nostro indirizzo email o tramite il modulo di contatto (di seguito \"Contenuto\"). </p> <p> Possiamo utilizzare i tuoi Contenuti in diversi modi, ad esempio: mostrarli sul sito web, riformattarli, tradurli in altre lingue, modificarli per fornire chiarezza, correggere errori, promuoverli o distribuirli. </p> <p> Pertanto, inviandoci Contenuti, concedi a {{siteName}} una licenza mondiale, non esclusiva e priva di royalty, fino a quando il contenuto non viene rimosso, trasferibile e cedibile in sublicenza su quel Contenuto. </p> <p> Ciò significa che il contenuto rimane tuo, ma {{siteName}}, grazie a questa licenza d'uso, può: a) utilizzare, riprodurre, modificare, adattare, tradurre, distribuire e pubblicare il Contenuto, creare opere derivate da esso , mostrarlo e mostrarlo in giro per il mondo, con qualsiasi mezzo conosciuto e per qualsiasi scopo legittimo; e b) utilizzare il nome inviato in relazione a questo Contenuto. </p> <p> Tuttavia, {{siteName}} si riserva il diritto di non pubblicare contenuti o informazioni falsi, illegali, fuorvianti o contrari ai diritti di terzi. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Prezzo e tasse",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Si prega di notare che il prezzo dell'abbonamento a {{siteNameWithDomainLowercase}} potrebbe essere visualizzato in USD ($), la valuta predefinita del sito Web, o nella valuta locale. L'importo addebitato sulla carta di credito rifletterà il prezzo esatto mostrato sul sito Web al momento dell'acquisto</br></br></p> <p>Per abbonarsi a {{siteNameWithDomainLowercase}}, è necessario effettuare l'ordine dopo la registrazione di un account.</p><p>Durante l'effettuazione dell'ordine, è necessario completare le informazioni di pagamento.</br></br></p><p>Il prezzo dell'abbonamento a {{siteNameWithDomainLowercase}} è il seguente:</p><p class=\"ml-1\">Durante le prime 24 ore dopo la registrazione, hai il diritto di provare {{siteNameWithDomainLowercase}} per un importo specificato sul sito (\"periodo di prova\"). Il periodo di prova dura 24 ore e costa {{trial_price}}. Dopo il periodo di prova, se non annulli l'account, il tuo abbonamento al servizio si rinnova mensilmente;</p><p class=\"ml-1\">Al termine di queste 24 ore di prova, salvo disdetta entro questo periodo, viene automaticamente sottoscritto un abbonamento mensilmente per un importo mensile, specificato sul Sito. Salvo disdetta, questo abbonamento viene automaticamente rinnovato di mese in mese e la carta utilizzata viene automaticamente addebitata.</p><p>L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del mese di abbonamento corrente. Possiamo addebitarti l'abbonamento a pagamento futuro se non hai annullato l'iscrizione al servizio.</br></br></p><p>Nel caso in cui non avessi annullato l'iscrizione al servizio, ti verrà addebitato l'importo del periodo di abbonamento successivo all'inizio del periodo successivo. Puoi annullare un abbonamento tramite il tuo account o con l'assistenza del nostro team di supporto via e-mail.</br></br><p>Sei tenuto a conservare carte di credito/debito valide in archivio per addebitare eventuali canoni di abbonamento mensili ricorrenti. Sei responsabile di mantenere aggiornati i dettagli della tua carta di credito/debito e le informazioni di contatto durante l'utilizzo di {{siteNameWithDomainLowercase}}.</p><p>Il tuo abbonamento NON si basa su quanto utilizzi (o non utilizzi) {{siteNameWithDomainLowercase}}.</p><p>Dopo l'esecuzione del pagamento per un abbonamento, riceverai una notifica di pagamento da parte nostra. Tutte le tue ricevute sono disponibili su richiesta.</p>",
    "TC_9_PAYMENT_METHODS": "9. Modalità di pagamento",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Il pagamento del Servizio contrattato può essere effettuato tramite tutte le principali carte di debito/credito.</br></br></p><p> A questo proposito, {{siteName}} informa i titolari di carte di credito e debito che sono responsabili per le transazioni sul negozio online. Questi vengono realizzati su una pagina sicura, utilizzando la tecnologia SSL per garantire la sicurezza nella trasmissione dei dati. </p>",
    "TC_10_VO": "10. Validità delle offerte",
    "TC_10_VO_DESCRIPTION": "<p> Il Servizio offerto e i prezzi di eventuali piani o tipologie saranno disponibili per l'acquisto mentre sono accessibili tramite questo sito Web. </p> <p> In ogni caso, {{siteName}} si riserva il diritto di apportare le modifiche al Servizio che ritiene opportune, potendo aggiornare prodotti e servizi in base al mercato. </p> <p> Per quanto riguarda i prezzi che appaiono sul sito web, {{siteName}} si riserva il diritto di modificarli senza preavviso. </p> <p> Ti informiamo che, nonostante gli aggiornamenti apportati ai prezzi del Servizio, questi potrebbero contenere errori.</p><p> Correggeremo tempestivamente tutti gli errori che compaiono, ma non saranno vincolanti sul Servizio. </p>",
    "TC_11_GAURANTEES": "11. Garanzie",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Sono garantiti tutti i diritti che le leggi in vigore ti garantiscono come consumatore e utente. </p> <p> In ogni caso, mentre {{siteName}} compirà tutti gli sforzi commerciali ragionevoli per fornire il Servizio, l'utente comprende che: a) la geolocalizzazione dell'utente richiede il consenso esplicito del destinatario e; b) che anche con il loro consenso, lo stato della tecnologia non garantisce che la loro localizzazione sia sempre ottenuta o che ciò possa essere fatto con sufficiente precisione. </p> <p> In ogni caso, e per quanto consentito dalla legge, {{siteName}} si riserva il diritto di rifiutare, sospendere o annullare la fornitura del Servizio a sua esclusiva discrezione. </p>",
    "TC_12_RESPONSIBILITY": "12. Responsabilità",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Per utilizzare il Servizio, confermi che: a) hai ottenuto legalmente il numero di telefono che desideri tracciare e con il previo consenso del suo proprietario e; b) che non intendi utilizzare il Servizio per scopi illeciti. </p> <p> D'altra parte, nella misura consentita dalla legge applicabile, {{siteName}} non sarà responsabile per eventuali perdite di dati o programmi derivanti dall'utilizzo del Servizio. </p>",
    "TC_13_SECURITY": "13. Sicurezza",
    "TC_13_SECURITY_DESCRIPTION": "<p> D'altra parte, {{siteName}} garantisce la sicurezza del Servizio in conformità con le attuali conoscenze tecnologiche. </p> <p> Tuttavia, {{siteName}} non può garantire la completa sicurezza del Servizio, sebbene si impegni a porre rimedio e attuare le misure correttive appropriate per correggere qualsiasi possibile violazione della sicurezza nel più breve tempo possibile.</p> <p> L'utente si impegna a notificare al Servizio, immediatamente e via email a support@{{siteNameWithDomainLowercase}}, qualsiasi perdita di informazioni, accesso o utilizzo non autorizzato da parte di terzi o qualsiasi situazione che possa comportare il furto di identità di altri utenti. </p> <p> {{siteName}} non sarà responsabile per i danni che potrebbero verificarsi durante l'utilizzo del Servizio se sono il risultato di problemi tecnici imprevedibili o, se sono prevedibili, sono inevitabili. Allo stesso modo, {{siteName}} non sarà responsabile quando l'azione difettosa dell'utente, sia esso mittente o destinatario del messaggio, causa un danno. </p>",
    "TC_14_SAR": "14. Abbonamento e rimborso",
    "TC_14_SAR_DESCRIPTION": "<p> Accedi al servizio utilizzando una prova di 24 ore per {{trial_price}} e trascorso tale periodo se non annulli l'account, il tuo abbonamento al servizio è mensile per un importo di {{standard_price}} e verrà rinnovato automaticamente per lo stesso periodo di tempo fino al suo completamento. </p> <p> A meno che non annulli l'abbonamento, ci autorizzi ad addebitare la quota di abbonamento mensile corrispondente al tuo metodo di pagamento. </br></br></p> <p> Potrai annullare il tuo abbonamento al Servizio in qualsiasi momento e continuerai ad accedervi fino alla fine del periodo di fatturazione mensile. Nella misura consentita dalla legge, i pagamenti non sono rimborsabili e non concediamo rimborsi o pagamenti per periodi parziali dell'abbonamento mensile. </br></br></p> <p> Potresti avere l'opportunità di ricevere un rimborso nel caso in cui non fossi soddisfatto di {{siteNameWithDomainLowercase}} per qualsiasi motivo. Ma ciò non significa che i rimborsi possano essere offerti in tutti i casi. La tua idoneità a un rimborso può dipendere da quanto tempo è trascorso dalla transazione, ecc. Potresti avere diritto a ricevere un rimborso entro 30 giorni di calendario dal giorno del pagamento. Se hai utilizzato {{siteNameWithDomainLowercase}} durante il periodo di prova senza annullare l'abbonamento e ti è stato addebitato il prezzo intero e hai continuato a utilizzare {{siteNameWithDomainLowercase}}, non avrai diritto a un rimborso. Tuttavia, poiché la soddisfazione del cliente è la nostra priorità, in determinate circostanze ci riserviamo il diritto discrezionale di emettere rimborsi.</br></br></p> <p> Per annullare il Servizio o richiedere un rimborso, accedi a il tuo profilo o contattaci a: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Se la carta di credito con cui ti sei registrato al Servizio non dispone di fondi sufficienti al momento dell'addebito del pagamento mensile , l'account verrà cancellato in quel momento.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Recesso",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Se contrai il Servizio, contrarrai la fornitura di contenuto digitale non fornito in forma fisica. </p> <p> Pertanto, e non appena il contenuto ha iniziato a essere implementato, accetti e comprendi che il diritto di recesso, come stabilito nell'articolo 103 m) della Legge generale sulla protezione dei consumatori e degli utenti, approvata da il regio decreto legislativo 1/2007, del 16 novembre, non è applicabile al presente contratto. </p>",
    "TC_16_MAN": "16. Modifiche e nullità",
    "TC_16_MAN_DESCRIPTIONS": "<p> Potremmo aggiornare i termini e le condizioni del Servizio in futuro, nonché le caratteristiche e le funzioni del Servizio stesso. </p> <p> Ti informeremo sulle modifiche dei termini e delle condizioni inserendo una notifica in un luogo visibile sul nostro sito web e/o via e-mail. </p> <p> Se qualsiasi clausola inclusa nei nostri termini e condizioni viene dichiarata, totalmente o parzialmente, nulla o inefficace, ciò influenzerà solo la disposizione in questione o la parte che è nulla o inefficace. Il resto dei nostri termini e condizioni rimarranno in vigore e la disposizione in questione, o la parte interessata di essa, sarà considerata esclusa. </p>",
    "TC_17_CAAC": "17. Reclami ed azioni nascenti dal contratto",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Qualsiasi controversia derivante da o in connessione con le presenti Condizioni Legali, inclusa qualsiasi questione riguardante la sua esistenza, validità o risoluzione, sarà deferita e risolta in via definitiva dalla Corte Arbitrale Commerciale Internazionale sotto la Camera Arbitrale Europea (Belgio, Bruxelles , Avenue Louise, 146) secondo il Regolamento di questa ICAC, che, in conseguenza del riferimento ad esso, è considerato parte di questa clausola. Il numero degli arbitri sarà due (2). La sede, o luogo legale, o arbitrato sarà Montreal, Canada. La lingua del procedimento sarà l'inglese. La legge applicabile alle presenti Condizioni legali sarà la legge sostanziale del Canada. </p>",
    "TC_18_CONTACT": "=",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Per qualsiasi ulteriore chiarimento, incidente o reclamo, ti preghiamo di contattarci tramite: </p> <p class='mt-1'>E-mail:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Inserisci il messaggio",
    "ERROR_VALID_NUMBER_DASHBOARD": "Inserisci un numero valido",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Inserisci il numero",
    "ERROR_VALID_NUMBER_HOME": "Inserisci un numero valido",
    "ERROR_ENTER_NUMBER_HOME": "Inserisci il numero",
    "VALID_EMAIL_RESET_PASSWORD": "Inserire un indirizzo email valido",
    "ENTER_EMAIL_RESET_PASSWORD": "Inserisci il tuo indirizzo email",
    "BANNER_IMAGE_LOCATION_FOUND": "Posizione Trovata!",
    "BANNER_IMAGE_TEXT": "La posizione del numero 010 101 0101 è 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Visualizzala sulla mappa",
    "BANNER_TEXT.B": "Trova la posizione di un cellulare con {{siteName}}, progettato per funzionare su tutti i tipi di telefono, reti e Paesi.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Servizio invisibile",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Il proprietario del telefono non saprà chi ha cercato di localizzarlo. La geolocalizzazione viene eseguita in modo anonimo e tutti i dati trasmessi sono crittografati, quindi non sarai identificato.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Non c'è bisogno di installare un software sul telefono o sul dispositivo. Tutto funziona in remoto! Tutto ciò di cui avrai bisogno è il numero di telefono che vuoi monitorare e qualche minuto del tuo tempo.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "A prescindere da dove tu sia, {{siteName}} funziona con tutte le reti e i gestori. È possibile rintracciare qualsiasi numero di cellulare nel mondo.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} supporta sia i dispositivi iOS che Android. Se conosci il numero di telefono, potrai localizzare qualcuno facilmente utilizzando il nostro servizio.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} può aiutarti a trovare una posizione tramite numero di telefono. Che tu voglia trovare tuo figlio, il tuo partner o chiunque altro, il nostro localizzatore sarà in grado di aiutarti.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} non richiede l'accesso fisico per trovare il telefono di destinazione. Tutto ciò di cui hai bisogno per tracciare la posizione di un'altra persona è il suo numero di telefono. Poiché {{siteName}} funziona completamente online e da remoto, non devi installare alcuna app o software sul tuo telefono o sul dispositivo mobile di destinazione. Inoltre, non devi installare alcuna app sul tuo dispositivo, poiché {{siteName}} funziona online. Tutto ciò che devi fare è aprire la versione web di {{siteName}} in qualsiasi browser di tua scelta e digitare il numero di telefono che desideri localizzare.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "È normale nutrire dubbi sul nostro servizio. Tuttavia, noi siamo qui per assicurarti che il processo di localizzazione di {{siteName}} è totalmente legale, conforme alle linee guida fornite dall'Information Commissioner's Office. Il nostro sistema utilizza tecniche basate sulla rete e dati aggregati per determinare la posizione, garantendo che il metodo sia legale e rispetti le norme sulla privacy.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Proprio così, {{siteName}} è in grado di rintracciare un telefono con un semplice numero. Non è neppure necessario conoscerne il modello. Se si dispone del numero di telefono, è possibile localizzarlo facilmente utilizzando il nostro servizio {{siteName}} funziona online, il che significa che potrai semplicemente accedervi da qualsiasi browser. Una volta creato un account e digitato il numero di telefono, potrai conoscere la sua posizione esatta in pochi minuti.",
    "TRIAL_TIME.B": "Accesso 24h",
    "SIGNUP_PAYMENT_TITLE": "Pagamento",
    "ALREADY_SHARED_LOCATION": "Hai già condiviso la tua posizione",
    "PAY_WITH_CARD": "Paga con Carta",
    "YOUR_CARD_INVALID": "Il numero della tua carta non è valido.",
    "YOUR_CARD_INCOMPLETE": "Il numero della tua carta è incompleto.",
    "YOUR_CARD_EXPIRATION": "La data di scadenza della tua carta è incompleta.",
    "VALID_EXPIRATION_DATE": "Inserisci una data di scadenza valida.",
    "YOUR_CARD_EXPIRATION_PAST": "L'anno di scadenza della tua carta è passato.",
    "CVC_INCOMPLETE": "Il codice di sicurezza della tua carta è incompleto.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Il tuo codice postale è incompleto.",
    "ZIP_CODE": "Cap",
    "GOOGLE_PAY_SELECTED": "Google Pay selezionato.",
    "WALLET_NOTE": "Verrà visualizzato un altro passaggio per inviare in modo sicuro le informazioni di pagamento.",
    "APPLE_PAY_SELECTED": "Apple Pay selezionato.",
    "BILLING_FIRST_NAME_REQUIRED": "Il nome è obbligatorio",
    "BILLING_LAST_NAME_REQUIRED": "Il cognome è obbligatorio",
    "BILLING_ADDRESS_REQUIRED": "L'indirizzo è obbligatorio",
    "BILLING_CITY_REQUIRED": "La città è obbligatoria",
    "BILLING_POSTAL_CODE_REQUIRED": "Il codice postale è obbligatorio",
    "BILLING_COUNTRY_REQUIRED": "Il Paese è obbligatorio",
    "ENTER_VALID_EMAIL": "Si prega di inserire un indirizzo email valido",
    "MONDAY": "LUNEDI",
    "CONNECTING_CELLULAR_TOWERS": "Collegamento ai ripetitori cellulari",
    "CONNECTING_TO_THE_PHONE": "Connessione al telefono",
    "TIMEZONE": "Fuso orario",
    "CARRIER": "Operatore",
    "WIRELESS": "Wireless",
    "COUNTRY": "Nazione",
    "CITY": "Città",
    "NAME": "Nome",
    "LOCATION": "Posizione",
    "DEFINED": "Definito",
    "NUMBER_LOCATED": "Numero localizzato!",
    "SIGN_UP_EXACT_LOCATION": "Iscriviti per vedere la posizione esatta",
    "SIGNUP_TERM_2": "I nuovi account sono soggetti ai nostri <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Termini e Condizioni</a>",
    "UPDATE_PAYMENT_METHOD": "Aggiorna metodo di pagamento",
    "UPDATE_PAYMENT_METHOD_DESC": "Aggiungi un nuovo metodo di pagamento per riattivare il tuo account.",
    "CARD_NUMBER": "Numero di carta",
    "CARD_EXP": "Scadenza (mm/aa)",
    "REACTIVATE": "Riattivare",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}}/mese. L'abbonamento verrà rinnovato ogni mese fino all'annullamento.",
    "REACTIVATE_ACCOUNT": "Riattiva il tuo account oggi!",
    "REACTIVATE_ACCOUNT_DESC": "Abbiamo riscontrato un problema durante l'elaborazione del tuo metodo di pagamento. Aggiorna i dati della tua carta per garantire l'accesso continuo ai nostri servizi.",
    "CANCEL_SUBSCRIPTION_DESC": "In alternativa, annulla l'abbonamento se non desideri più utilizzare il tuo account.",
    "CANCEL_SUBSCRIPTION": "Annullare l'iscrizione",
    "ACCOUNT_INFORMATION": "Informazioni account",
    "CREATION_DATE": "Data di creazione",
    "EMAIL_ADDRESS": "Indirizzo e-mail",
    "PASSWORD_IS_REQUIRED": "E 'richiesta la password",
    "DASHBOARD": "Pannello di controllo",
    "TEST_EMAIL": "Prova l'e-mail",
    "CURRENCIES": "Valute",
    "ADMINS": "Amministratori",
    "PR_STEP_1_NOW": "Ora",
    "PR_MESSAGES": "MESSAGGI",
    "PR_STEP_1_INFO": "INFORMAZIONI",
    "PR_STEP_1_DESCRIPTION": "Ciao, sono John! Dove ti trovi? Condividi la tua posizione con questo servizio, per favore. ",
    "PR_STEP_1_OF": "Di",
    "PR_STEP_1_SWIPE_MESSAGE": "Scorri verso l'alto per sbloccare",
    "PR_STEP_1_TEXT": "Per localizzare un numero di telefono, {{siteName}} invia un messaggio di testo anonimo personalizzato con un link di localizzazione.",
    "PR_NEXT": "PROSSIMO",
    "PR_STEP_2_TITLE": "Posizione trovata",
    "PR_STEP_2_DESCRIPTION": "La precisione del nostro tracciamento GPS non ha eguali e con {{siteName}} puoi ottenere la posizione esatta con facilità.",
    "PR_SEE_LOCATION": "Vedi posizione",
    "PR_STEP_2_TEXT": "Vai alla <strong>dashboard</strong> e visualizzali sulla mappa una volta che toccano il collegamento nel messaggio.",
    "PR_BACK": "Indietro",
    "PR_STEP_3_TITLE_1": "Sblocca il report completo",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobile",
    "PR_STEP_3_PHONE": "Tipo di telefono",
    "PR_STEP_3_TITLE_3": "Posizione GPS del telefono",
    "PR_STEP_3_DATE": "Data",
    "PR_STEP_3_STATUS": "Stato della posizione",
    "PR_STEP_3_PENDING": "In attesa di",
    "PR_START_NOW": "Inizia ora",
    "PR_PREVIEW": "Anteprima",
    "PR_PREVIEW_POPUP_TITLE": "Questo messaggio verrà inviato al numero",
    "PR_PREVIEW_POPUP_DESCRIPTION": "La tua identità è mantenuta privata. Il messaggio verrà inviato da un mittente anonimo.",
    "PR_SEND": "Inviare",
    "PR_EDIT": "Modificare",
    "PR_DOWNLOAD": "Scaricamento",
    "PR_PDF": "Il PDF è in inglese.",
    "PR_MONITOR": "Monitor",
    "PR_DASHBOARD": "Pannello di controllo",
    "PR_ACCESS_REPORT_TEXT_1": "Invia una nuova richiesta di tracciamento per",
    "PR_ACCESS_REPORT_TITLE_3": "Questo rapporto telefonico potrebbe includere:",
    "PR_PHONE_NO": "Numeri di telefono",
    "PR_EDUCATION": "Istruzione",
    "PR_EMAIL_ADDRESS": "Indirizzi e-mail",
    "PR_MATCH_EMAIL": "Corrispondenza e-mail",
    "PR_SOCIAL_MEDIA": "Media sociali",
    "PR_EMAIL_TYPE": "Tipo",
    "PR_COMPANIES_JOBS": "Aziende e Lavoro",
    "PR_ADDRESS_HISTORY": "Cronologia degli indirizzi",
    "PR_PHOTOS": "Foto",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} si impegna ad aiutarti a trovare persone e a saperne di più su di loro in modo sicuro e responsabile. {{siteName}} non è un'agenzia di informazione sui consumatori (CRA) come definito dal Fair Credit Reporting Act (FCRA). Questo sito non può essere utilizzato per l'impiego, il credito o lo screening degli inquilini o scopi correlati. {{siteName}} non verifica o valuta ogni dato e non fornisce alcuna garanzia o assicurazione sulle informazioni offerte.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Tutti i diritti riservati",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Che tu voglia ricontattare un vecchio amico, identificare una persona sconosciuta o semplicemente essere curioso di sapere qualcosa di qualcuno, {{siteName}} ti fornisce le informazioni di cui hai bisogno!",
    "PR_UNLOCK_POPUP_TEXT_1": "Sblocca questo rapporto",
    "PR_UNLOCK_POPUP_TEXT_2": "Sblocca 10 report completi",
    "PR_UNLOCK_POPUP_TEXT_3": "/mese",
    "PR_UNLOCK_POPUP_REPORTS": "relazioni",
    "PR_UNLOCK_POPUP_TERM": "Accetto l'<a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Informativa sulla privacy</a> e i <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Termini di utilizzo</a> dell'{{siteName}}.",
    "PR_PAY": "Paga",
    "PR_CANCEL": "Cancellare",
    "PR_UNLOCK_MONITORING_POPUP": "Sblocca monitoraggio",
    "PR_DASHBOARD_TEXT_1": "Inizia una nuova ricerca",
    "PR_DASHBOARD_TITLE": "I miei report",
    "PR_SEARCH_DATE": "Data di ricerca",
    "PR_DASHBOARD_BUTTON": "Apri il rapporto",
    "PR_REPORT_POPUP_DESCRIPTION_1": "puoi visualizzare un {{siteName}} dettagliato e le informazioni di base del proprietario.",
    "PR_REPORT_POPUP_TEXT_4": "Punteggio di reputazione telefonica",
    "PR_REPORT_POPUP_TEXT_6": "Altri numeri di telefono",
    "PR_REPORT_POPUP_ERROR": "Per visualizzare il report è necessario accettare i termini e le condizioni.",
    "PR_DENIED_BUTTON": "No grazie, aspetterò",
    "PR_ANIMATION_TEXT": "Attendi l'aggiornamento del rapporto con gli ultimi dati disponibili.",
    "PR_PREMIUM_SECTION_TITLE_1": "Informazioni generali sul telefono",
    "PR_OVERVIEW": "Panoramica",
    "PR_PREMIUM_SECTION_TEXT": "Nome e discendenza",
    "PR_AREA_CODE": "Prefisso telefonico Posizione",
    "PR_PHONE_LINE_TYPE": "Tipo di linea telefonica",
    "PR_PHONE_TYPE_LANDLINE": "Linea fissa",
    "PR_STATUS_TYPE": "N / A",
    "PR_CARRIER_TYPE": "Tipo di vettore",
    "PR_PHONE_NUMBER_TYPE": "Numero di telefono valido",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Cerca, esplora, verifica e rimani informato sulle persone sbloccando report completi. Che tu stia riconnettendoti con un vecchio amico, identificando un chiamante sconosciuto o semplicemente curioso di qualcuno, {{siteName}} ti fornisce le informazioni di cui hai bisogno.",
    "PR_PREMIUM_SECTION_TITLE_2": "Cronologia del lavoro",
    "PR_PREMIUM_SECTION_TITLE_4": "Relazioni e Associazioni",
    "PR_PREMIUM_SECTION_TITLE_5": "Controllo perdite dati",
    "PR_UNLOCK_THIS_SECTION": "Sblocca questa sezione",
    "PR_MONITOR_SECTION_TITLE": "Monitora questo report per ricevere aggiornamenti",
    "PR_MONITOR_SECTION_DESCRIPTION": "Aggiorniamo costantemente i nostri dati. Mantieni attivo il Monitoraggio dei report per ricevere avvisi automatici ogni volta che troviamo modifiche nei tuoi report.",
    "PR_MONITOR_SECTION_BUTTON": "Attiva il monitoraggio",
    "PR_PREMIUM_REPORT_TITLE": "Punteggio di reputazione telefonica",
    "PR_PREMIUM_REPORT_TEXT_1": "Rischioso",
    "PR_PREMIUM_REPORT_TEXT_2": "Abuso recente",
    "PR_PREMIUM_REPORT_TEXT_3": "Attività fraudolenta",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam segnalato",
    "PR_PREMIUM_REPORT_TEXT_5": "Tipo di linea",
    "PR_PREMIUM_REPORT_TEXT_6": "Prepagato",
    "PR_LEARN_MORE": "Saperne di più",
    "PR_LEARN_MORE_DESCRIPTION_2": "è stata trovata una possibile foto associata al numero {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Possibili foto",
    "PR_LEARN_MORE_DESCRIPTION_3": "Abbiamo recuperato l'origine etimologica del nome di {{phone_number_owner_first_name}} per determinare la probabile origine ancestrale di tale nome.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Età",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "A un tasso di ricerca più elevato corrisponde una maggiore probabilità che una chiamata sia spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Questo numero è stato cercato:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Posizione approssimativa del telefono",
    "PR_SOCIAL_PROFILES": "Profili Sociali",
    "PR_SOCIAL_PROFILE_BUTTON": "Visualizza profilo",
    "PR_DATA_LEAK_SAFE": "Per ora sei al sicuro",
    "PR_DATA_LEAK_UNSAFE": "I tuoi dati sono stati trapelati",
    "PR_ACCOUNT_INFORMATION": "Informazioni sull'account",
    "PR_MEMBER_SINCE": "MEMBRO DAL",
    "PR_BILLING_INFORMATION": "Informazioni di fatturazione",
    "PR_SAVE_ORDER": "Salva",
    "PR_SUBSCRIPTIONS": "Abbonamenti",
    "PR_PRODUCT": "Prodotto",
    "PR_FREQUENCY": "Frequenza",
    "PR_NEXT_INVOICE": "Prossimo pagamento",
    "PR_TRANSACTION_DECLINED": "Transazione rifiutata",
    "PR_TRANSACTION_DESCRIPTION": "Prova a effettuare l'ordine utilizzando un metodo di pagamento alternativo.",
    "PR_ORDER_DETAILS": "Dettagli dell'ordine",
    "PR_SUBMIT_ORDER": "Invia ordine",
    "PR_TERM": "Accetto l'Informativa sulla privacy e i Termini di utilizzo di {{siteName}}. Non utilizzerò né raccoglierò alcuna informazione da {{siteName}} per determinare l'idoneità di qualcuno a credito, assicurazione, impiego, alloggio o qualsiasi scopo coperto dal Fair Credit Reporting Act e comprendo che {{siteName}} non è un'agenzia di segnalazione dei consumatori e non offre report sui consumatori. Comprendo che mi verranno addebitati {{price}} al mese fino a quando non annullerò. Se desidero annullare la mia iscrizione a {{siteName}}, posso farlo tramite e-mail o dalla pagina Impostazioni.",
    "PR_CLOSE_MENU": "Chiudi Menu",
    "PR_SELECT_COUNTRY": "Seleziona il paese",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Confermare",
    "PR_TC_TERMS_CONDITION": "Termini e condizioni",
    "PR_ACCOUNT": "Il mio conto",
    "PR_FAQ": "Domande frequenti",
    "PR_LOGOUT_PHONE_REPORT": "Esci",
    "PR_POPUP_TITLE": "Dettagli dell'attributo del numero di telefono",
    "PR_POPUP_DESCRIPTION_1": "Un numero solitamente di 3 cifre che identifica una particolare area di servizio telefonico in un paese",
    "PR_POPUP_DESCRIPTION_2": "Può essere fisso, wireless o VOIP",
    "PR_PHONE_LISTING": "Tipo di elenco telefonico",
    "PR_POPUP_DESCRIPTION_3": "Può essere residenziale, aziendale o di servizi speciali. Un numero di telefono di un servizio speciale potrebbe essere un servizio di emergenza, un numero di test, un servizio vario, un servizio di assistenza directory, ...",
    "PR_POPUP_SUBTITLE_1": "Descrive l'attività principale del vettore",
    "PR_POPUP_DESCRIPTION_4": "Se si tratta di un numero di telefono formato correttamente e se il numero di telefono è stato assegnato a un operatore",
    "PR_NUMBER_PORTABILITY": "Portabilità del numero",
    "PR_POPUP_SUBTITLE_2": "Se un numero può essere trasferito a diversi operatori",
    "PR_WIRE_CENTER_LOCATION": "Posizione del centro fili",
    "PR_POPUP_SUBTITLE_3": "Posizione principale del fornitore di servizi",
    "PR_ACCURACY_POPUP_TITLE": "Migliora la precisione del tuo rapporto telefonico",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Facoltativamente, puoi migliorare l'accuratezza dei tuoi risultati fornendo dettagli aggiuntivi sul proprietario del numero di telefono. Inserendo qualsiasi informazione tu abbia nei campi sottostanti, aiuti il nostro sistema a perfezionare la ricerca, aumentando la probabilità di recuperare informazioni precise e pertinenti.",
    "PR_ONLINE_USERNAME": "Nome utente online",
    "PR_CONTACT_EMAIL": "Inviaci un'e-mail a",
    "PR_VALID_PHONE_NUMBER": "Numero di telefono valido",
    "PR_ACTIVE_NUMBER": "Numero attivo",
    "PR_PHONE_CARRIER_NAME": "Nome dell'operatore telefonico",
    "PR_SPAM_RISK": "Rischio di spam",
    "PR_TIME_ZONE": "Fuso orario",
    "PR_PHONE_OWNER_INFORMATION": "Informazioni sul proprietario del telefono",
    "PR_AGE": "Età",
    "PR_GENDER": "Genere",
    "PR_ORIGIN_COUNTRY": "Paese di origine",
    "PR_SOCIAL_MEDIA_PROFILES": "Profili dei social media",
    "PR_OTHER_PHONE_NUMBERS": "Altri numeri di telefono",
    "PR_REGION": "Regione",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} ha stabilito che il numero {{phone_number}} è a basso rischio, in base a diversi fattori chiave. Alcuni fattori potrebbero avere un impatto maggiore di altri.",
    "PR_DOWNLOAD_SECTION_TITLE": "Hai bisogno di questo rapporto in un formato stampabile?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "I report sono disponibili in formato PDF e puoi stamparli, inviarli via email o scaricarli sul tuo computer.",
    "PR_PRINT_PDF": "Stampa PDF",
    "PR_EMAIL_PDF": "Invia tramite e-mail PDF",
    "PR_VOIP": "VoIP",
    "PR_PREPAID_PHONE": "Telefono prepagato",
    "PR_YES": "SÌ",
    "PR_NO": "NO",
    "PR_OTHER_MESSAGE": "Di seguito sono visualizzati i numeri di telefono che {{phone_owner_full_name}} potrebbe aver utilizzato attualmente o in precedenza. Esegui un report telefonico su qualsiasi numero per scoprire maggiori informazioni.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Con miliardi di email inviate ogni giorno, gli indirizzi email spesso fungono da impronta digitale, collegando gli individui a varie attività online. Dalle comunicazioni personali ai profili dei social media, le email possono rivelare molto sulla presenza e il comportamento online di una persona.",
    "PR_UNLOCK_TITLE": "Cose che dovresti sapere",
    "PR_OTHER_NUMBER_MESSAGE": "Più numeri di telefono possono svelare diversi aspetti della vita di una persona, dai contatti segreti alle relazioni commerciali non divulgate. Ogni numero potrebbe rivelare nuove connessioni e interazioni, dipingendo un quadro più completo delle loro reti.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Con la tecnologia odierna, il nostro sistema riesce spesso a trovare foto online associate a qualcuno. Queste immagini possono offrire uno sguardo visivo sulla loro vita, catturando momenti che rivelano chi sono e cosa fanno.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "I cellulari comunicano costantemente con le torri cellulari vicine, il che consente un tracciamento approssimativo della posizione. Questi dati possono fornire dati sulla posizione di una persona.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Molte persone usano nomi utente o indirizzi e-mail simili, rendendo facile collegare più profili e creare un'impronta digitale completa, che sia composta da profili pubblici o nascosti. Scopri i loro interessi, opinioni e cerchie sociali.",
    "PR_WORK_HISTORY_MESSAGE": "La persona media cambia lavoro {{number}} volte durante la sua carriera, riflettendo un mercato del lavoro dinamico e percorsi di carriera in evoluzione. Esaminare la storia lavorativa di qualcuno può fornire una comprensione più approfondita del suo background professionale e della sua traiettoria di carriera.",
    "PR_EDUCTION_MESSAGE": "Scopri il loro background educativo. Questa sezione può rivelare le scuole frequentate, i titoli di studio conseguiti e qualsiasi altro risultato accademico. Comprendere la loro istruzione può fornire spunti sulle loro conoscenze e competenze.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Traccia la loro vita attraverso indirizzi passati. Ogni luogo in cui hanno vissuto racconta una storia del loro viaggio, dalle case passate alle residenze attuali. Queste informazioni possono mostrare modelli del loro stile di vita e dei loro spostamenti nel tempo.",
    "PR_ASSOCIATE_MESSAGE": "I social network, sia offline che online, spesso rivelano con chi una persona ama trascorrere il tempo, dagli amici intimi ai partner commerciali. Queste connessioni forniscono un quadro più chiaro delle loro cerchie personali e professionali.",
    "PR_ANCESTRY_MESSAGE": "I nomi hanno storie profonde. Esplorare il significato e l'ascendenza di un nome può svelare l'eredità, la storia familiare e le tradizioni culturali. Rivelare le radici storiche e familiari che plasmano la loro identità.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Nell'era digitale odierna, le minacce all'identità sono allarmantemente comuni, con un nuovo furto di identità che si verifica ogni {{time}} secondi. Queste minacce pongono rischi significativi per la tua sicurezza personale e finanziaria.",
    "PR_NUISANCE_DESCRIPTION": "Le chiamate moleste sono chiamate telefoniche indesiderate e spesso di disturbo che possono essere fastidiose o fastidiose. Queste chiamate possono includere chiamate di telemarketing, robocall automatizzate, chiamate scherzo, chiamate truffa e chiamate ripetute da numeri sconosciuti o indesiderati. Le chiamate moleste possono interrompere le attività quotidiane, invadere la privacy e talvolta persino portare a molestie.",
    "PR_TIMES": "volte",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Una copia PDF di questo rapporto verrà inviata al tuo indirizzo email.",
    "PR_UPDATE_MONTHLY": "Aggiornato quotidianamente",
    "PR_EDUCATIONAL_BACKGROUND": "Formazione scolastica",
    "PR_MONITOR_STATUS": "Monitora questo rapporto",
    "PR_UNLOCK_MORE_REPORT": "Sblocca altri report",
    "PR_USES": "Usi",
    "PR_NEIGHBOR_DESCRIPTION": "Il Neighbor Spoofing si verifica quando ricevi una chiamata da un numero sconosciuto che assomiglia molto ai numeri locali. L'ID chiamante visualizzerà lo stesso prefisso e forse lo stesso prefisso del tuo numero. I truffatori usano questa tattica nella speranza che tu creda che si tratti di qualcuno del tuo quartiere.",
    "PR_DOWNLOAD_REPORT": "Scarica questo rapporto",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Download illimitato di report",
    "PR_UNLIMITED": "Illimitato",
    "MAIN_STREET": "Strada principale",
    "CONTINUE_WITH_GOOGLE": "Continua con Google",
    "CONTINUE_WITH_APPLE": "Continua con Apple",
    "CONTINUE_WITH_FACEBOOK": "Continua con Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Oppure registrarsi con email",
    "OR_LOGIN_WITH_EMAIL": "Oppure accedi con l'e-mail",
    "PR_SUB_DESCRIPTION_LOCATION": "Aggiorniamo i nostri database ogni {{hours}} ore. Se qualsiasi informazione approssimativa sulla posizione associata a questo numero di telefono diventa disponibile, il nostro sistema aggiornerà automaticamente questo rapporto.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "e scopri ulteriori dettagli sul proprietario di questo numero di telefono.",
    "DAILY_LIMIT_REACHED_ERROR": "Il tuo limite giornaliero è stato raggiunto. Riprova più tardi.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} ha stabilito che il numero {{phone_number}} è a rischio moderato, in base a diversi fattori chiave. Alcuni fattori potrebbero avere un impatto maggiore di altri.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} ha stabilito che il numero {{phone_number}} è ad alto rischio, in base a diversi fattori chiave. Alcuni fattori potrebbero avere un impatto maggiore di altri.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Di seguito sono visualizzati gli indirizzi email che {{phone_number}} potrebbe aver utilizzato attualmente o in passato.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Di seguito sono visualizzati i numeri di telefono che il proprietario di {{phone_number}} potrebbe aver utilizzato attualmente o in precedenza. Esegui un {{siteName}} su un numero specifico per cercare maggiori informazioni.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} esegue una ricerca completa su Internet per scoprire foto tramite profili di social media, blog, siti web e altro che potrebbero essere associati a {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Secondo i registri pubblici, il proprietario di {{phone_number}} potrebbe aver vissuto, lavorato o posseduto immobili nei seguenti luoghi.",
    "PR_RELATIONSHIP_DESCRIPTION": "La nostra ricerca dettagliata nei registri pubblici e relazionali non ha scoperto alcun associato collegato a questo numero di telefono. Mentre molti individui hanno informazioni accessibili al pubblico sui loro associati, sembra che {{phone_owner_full_name}} non abbia alcun associato elencato pubblicamente in questo momento.",
    "PR_EMPLOYMENT_HISTORY": "Non sono state trovate informazioni occupazionali per {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "La nostra estesa ricerca nei registri pubblici non ha scoperto informazioni sui profili social per questo numero di telefono. Più di {{number}} terzo della popolazione mondiale usa i social media, ma il proprietario di {{phone_number}}potrebbe non avere alcun profilo social elencato pubblicamente in questo momento.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "La nostra estesa ricerca nei registri pubblici non ha scoperto informazioni sui profili social per questo numero di telefono. Più di {{number}} terzo della popolazione mondiale usa i social media, ma {{phone_owner_full_name}} potrebbe non avere alcun profilo social elencato pubblicamente in questo momento",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "La ricerca del nostro sistema nei registri pubblici e disponibili non ha rivelato alcuna foto collegata a questo numero di telefono. Mentre molti individui hanno foto accessibili al pubblico, sembra che il proprietario di {{phone_number}} non abbia foto disponibili nei database pubblici in questo momento.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "La nostra ricerca dettagliata nei registri pubblici non ha scoperto altri numeri di telefono attivi o inattivi collegati a {{phone_owner_full_name}}. Mentre è comune per le persone avere più numeri di telefono, {{phone_owner_full_name}} non sembra avere altri numeri di telefono elencati pubblicamente in questo momento.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "La nostra ricerca dettagliata nei registri pubblici non ha scoperto altri numeri di telefono attivi o inattivi collegati a questo numero di telefono. Mentre è comune per le persone avere più numeri di telefono, {{phone_number}} non sembra avere altri numeri di telefono elencati pubblicamente in questo momento.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Aggiorniamo i nostri database ogni 24 ore. Se altri numeri di telefono associati a {{phone_number}} diventano disponibili, il nostro sistema aggiornerà automaticamente questo report.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Non sono stati trovati altri numeri di telefono per {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "La nostra ricerca dettagliata nei registri pubblici e digitali non ha scoperto alcun indirizzo email collegato a questo numero di telefono. Mentre molti individui hanno i loro indirizzi email accessibili al pubblico, sembra che {{phone_owner_full_name}} non abbia alcun indirizzo email elencato pubblicamente in questo momento.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "La nostra ricerca dettagliata nei registri pubblici e digitali non ha scoperto alcun indirizzo email collegato a questo numero di telefono. Mentre molti individui hanno i loro indirizzi email accessibili pubblicamente, sembra che il proprietario di {{phone_phone_number}} non abbia alcun indirizzo email elencato pubblicamente in questo momento.",
    "PR_EMAIL_ADDRESS_STATUS": "Aggiorniamo i nostri database ogni {{hours}} ore. Se un indirizzo email associato a questo numero di telefono diventa disponibile, il nostro sistema aggiornerà automaticamente questo report.",
    "PR_POSSIBLE_EMAIL_TITLE": "Non sono stati trovati indirizzi email per {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Di seguito sono riportati {{number}} individui collegati a {{phone_owner_full_name}}. Questi individui potrebbero essere collegati a {{phone_owner_full_name}} tramite registri pubblici, legami aziendali o organizzativi condivisi o relazioni personali come familiari e amici.",
    "PR_EDUCATION_TITLE_1": "Di seguito sono elencati tutti gli istituti scolastici frequentati da {{phone_owner_full_name}}, attualmente o in passato, nonché tutti i titoli di studio conseguiti presso tali istituti e documentati da fonti accessibili al pubblico.",
    "PR_EDUCATION_TITLE_2": "Di seguito sono elencati tutti gli istituti scolastici frequentati o passati dal proprietario di {{phoneNumber}}, nonché tutti i titoli di studio conseguiti presso tali istituti e documentati da fonti accessibili al pubblico.",
    "PR_SOCIAL_PROFILE_TITLE": "Di seguito sono visualizzati gli account dei profili social che il proprietario di {{phone_number}} potrebbe aver utilizzato attualmente o in passato.",
    "PR_NO_INFORMATION_TITTLE_1": "Nessuna foto trovata per {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Non sono stati trovati profili social per {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "La nostra ricerca approfondita di registri di lavoro pubblici e disponibili non ha rivelato alcun dettaglio lavorativo associato a questo numero di telefono. Mentre molte persone hanno le proprie informazioni di lavoro disponibili pubblicamente, {{phone_owner_full_name}} non ha alcun dettaglio lavorativo elencato pubblicamente in questo momento.",
    "PR_HISTORY_TITLE_2": "La nostra ricerca estesa di registri di lavoro pubblici e disponibili non ha rivelato alcun dettaglio di lavoro associato a questo numero di telefono. Mentre molte persone hanno le loro informazioni di lavoro disponibili pubblicamente, il proprietario di {{phone_number}} non ha alcun dettaglio di lavoro elencato pubblicamente in questo momento.",
    "PR_MONITOR_UPDATE_REPORT_1": "Aggiorniamo i nostri database ogni {{hours}} ore. Se i dettagli di impiego per {{phone_number}} diventano disponibili, il nostro sistema aggiornerà automaticamente questo report.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Non sono state trovate informazioni sull'istruzione per {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "La nostra ricerca dettagliata nei registri pubblici e accademici non ha scoperto alcuna informazione educativa collegata a questo numero di telefono. Mentre molte persone hanno la loro storia educativa accessibile al pubblico, sembra che il proprietario di {{phone_phone_number}} non abbia alcun dettaglio educativo elencato pubblicamente in questo momento.",
    "PR_ADDRESS_HISTORY_TITLE": "Non sono stati trovati indirizzi per {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "La nostra ricerca dettagliata nei registri pubblici e nei database immobiliari non ha scoperto alcun indirizzo attuale o passato, inclusi luoghi di residenza o di lavoro, collegati a questo numero di telefono. Mentre molti individui hanno i loro indirizzi accessibili al pubblico, sembra che il proprietario di {{phone_phone_number}} non abbia alcun indirizzo elencato pubblicamente in questo momento.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "La nostra ricerca dettagliata nei registri pubblici e nei database immobiliari non ha scoperto alcun indirizzo attuale o passato, inclusi luoghi di residenza o di lavoro, collegati a questo numero di telefono. Mentre molti individui hanno i loro indirizzi accessibili al pubblico, sembra che {{phone_owner_full_name}} non abbia alcun indirizzo elencato pubblicamente in questo momento.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Aggiorniamo i nostri database ogni {{hours}} ore. Se qualsiasi informazione sull'indirizzo associata a questo numero di telefono diventa disponibile, il nostro sistema aggiornerà automaticamente questo report.",
    "PR_RELATIONSHIP_TITLE": "Non sono stati trovati individui associati a {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Aggiorniamo i nostri database ogni {{hours}} ore. Se qualsiasi informazione sui soci associati a questo numero di telefono diventa disponibile, il nostro sistema aggiornerà automaticamente questo report.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} esegue una ricerca completa su Internet per scoprire foto tramite profili di social media, blog, siti Web e altro che potrebbero essere associati a {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Di seguito sono visualizzati gli account dei profili social che {{phone_owner_full_name}} potrebbe aver utilizzato attualmente o in passato.",
    "PR_SEARCH_VOLUME_TEXT_2": "Questo numero è stato cercato",
    "SEARCH": "Ricerca",
    "FACEBOOK_EMAIL_PERMISSION": "Il tuo account non è associato a un'e-mail oppure hai negato le autorizzazioni richieste",
    "NO_MATCHED": "Nessun risultato corrispondente",
    "PR_PHONE_REPORT": "Rapporto telefonico",
    "PR_OTHER_INFORMATION": "Altre informazioni",
    "PR_NUISANCE_CALL": "Rilevamento delle chiamate indesiderate",
    "PR_NEIGHBOUR_SPOOF": "Spoofing del vicino",
    "PR_MONITORING": "Monitoraggio",
    "PR_JOB": "Lavoro",
    "PR_COMPANY_NAME": "Nome dell'azienda",
    "PR_JOB_TITLE": "Titolo di lavoro",
    "PR_INDUSTRY": "Industria",
    "PR_START_DATE": "Data di inizio",
    "PR_UNIVERSITY_NAME": "Nome dell'università",
    "PR_DEGREE": "Grado",
    "PR_END_DATE": "Data di fine",
    "PR_RELATIONSHIP": "Relazione",
    "PR_LANGUAGE": "Lingua parlata",
    "PR_MEANING": "Senso",
    "PR_ORIGIN": "Origine",
    "PR_POSSIBLE_ANCESTRY": "Possibile ascendenza",
    "PR_RECORD_NOT_FOUND": "Record non trovato",
    "PR_NUISANCE_CALL_SCAN": "Rilevamento della scansione delle chiamate indesiderate",
    "PR_DOWNLOAD_REPORT_2": "Scarica il rapporto",
    "PR_PDF_EMAIL_SUCCESS": "PDF inviato correttamente all'e-mail",
    "PR_PDF_DOWNLOAD": "Scarica PDF",
    "PR_TRIAL_ENDS": "La prova finisce",
    "PR_BILLING_MONTHLY": "Fatturazione mensile",
    "PR_FIRST_NAME": "Inserisci il nome",
    "PR_LAST_NAME": "Inserisci il cognome",
    "PR_STREET_ADDRESS": "Inserisci l'indirizzo",
    "PR_CITY": "Inserisci la città",
    "PR_POSTAL_CODE": "Inserisci il codice postale",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Vuoi davvero sbloccare questo report?",
    "PR_UNLOCK_CAUTION": "Stai per accedere al report premium completo per <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Sblocca rapporto",
    "PR_DOWNLOAD_YOUR_PDF": "Scarica il tuo PDF",
    "PR_DOWNLOAD_PDF": "Scarica PDF",
    "PR_NUMBER_LEAKED": "Numero trapelato",
    "PR_ACCEPT_TERM": "Si prega di accettare i Termini e le Condizioni",
    "PR_ENTER_COUNTRY": "Inserisci il Paese",
    "PR_ENDS": "Fini",
    "PR_SEARCH_VOLUME": "Volume di ricerca",
    "PR_LOW": "Basso",
    "PR_MEDIUM": "Medio",
    "PR_HIGH": "Alto",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potenziale spoofing del vicino",
    "PR_ADD_MORE_REPORT": "Aggiungi altro rapporto",
    "PR_PHONE_REPUTATION_TITLE": "Dettagli del punteggio di reputazione telefonica",
    "PR_PREMIUM_REPORT_DESC_1": "Questo numero di telefono è associato ad attività fraudolente, truffe, chiamate automatiche, account falsi o altri comportamenti scorretti?",
    "PR_PREMIUM_REPORT_DESC_2": "Questo numero di telefono è stato associato a comportamenti malevoli negli ultimi giorni?",
    "PR_PREMIUM_REPORT_DESC_3": "Questo numero di telefono è stato associato a frodi recenti o in corso?",
    "PR_PREMIUM_REPORT_DESC_4": "Il tuo numero di telefono è stato recentemente segnalato per spam o per chiamate/messaggi molesti?",
    "PR_PREMIUM_REPORT_DESC_5": "Il tipo di linea a cui è associato questo numero di telefono (Numero Verde, Wireless, Linea Fissa, Satellite, VOIP, Tariffa Premium, Cercapersone) o 'N/D' se sconosciuto. Il tipo di linea può svolgere un ruolo importante per comprendere la reputazione del numero di telefono.",
    "PR_PREMIUM_REPORT_DESC_6": "Questo numero di telefono è associato a un piano di servizi prepagati?",
    "PR_NOTIFY_ALREADY_OPENED": "Il rapporto completo è già aperto",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Email inviata con successo",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Invio e-mail non riuscito",
    "PR_NOTIFY_SECTION_UNLOCKED": "Sezione già sbloccata",
    "PR_SESSION_EXPIRED": "Sessione scaduta",
    "PR_SESSION_EXPIRED_WARNING": "La tua sessione corrente è scaduta e sei stato disconnesso. Accedi di nuovo per continuare.",
    "PR_GO_BACK_LOGIN": "Torna al login",
    "PR_RENEW_SUB_1": "Rinnova l'abbonamento",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Il tuo abbonamento {{subscription}} scaduto",
    "PR_RENEW_SUBSCRIPTION": "Il tuo abbonamento a {{subscription}} è terminato il {{date}} e non è stato rinnovato automaticamente. Rinnova il tuo abbonamento per continuare a utilizzare questo servizio",
    "PR_MEMBERSHIP_RENEW": "Capisco che oggi mi verrà addebitato {{price}} e che la mia iscrizione verrà rinnovata ogni mese da quel momento in poi. Posso annullare il mio account senza problemi online o contattando il Servizio Clienti via e-mail",
    "PR_PURCHASE_ADDITIONAL": "Hai esaurito i report per questo periodo. Per continuare ad accedere ai report telefonici dettagliati, puoi accedere ad altri <strong>10 report</strong> cliccando sul pulsante <strong>Conferma</strong> qui sotto.",
    "PR_MEMBERSHIP_RENEW_2": "Riconosco che mi verranno addebitati {{price}} per l'accesso a 10 report telefonici premium aggiuntivi, con la mia iscrizione che si rinnoverà ogni mese da quel momento in poi. Posso annullare il mio account senza problemi online o contattando il Servizio Clienti via e-mail",
    "PR_CATEGORY": "Categoria",
    "PR_DESCRIPTION": "Descrizione",
    "PR_RATING": "Valutazione",
    "PR_WEBSITE": "Sito web",
    "PR_WHATSAPP_STATUS": "Stato di Whatsapp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp verificato",
    "PR_NO_RECORDS_FOUND": "Nessun record trovato",
    "PR_SOCIAL": "sociale",
    "PR_EMAILS": "e-mail",
    "PR_PHONES": "telefoni",
    "PR_ADDRESSES": "indirizzi",
    "PR_PREPARING_REPORT": "preparare il rapporto",
    "PR_COMPLETE": "completare",
    "PR_UNLOCK": "Sbloccare",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Pronto a scaricare il tuo PDF? Premi il pulsante qui sotto",
    "PR_PHONE_OWNER_TEXT": "Non sono state trovate informazioni associate al proprietario di {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} esegue automaticamente la scansione, ogni mese, di database internazionali, nazionali e locali. Le informazioni appena trovate vengono aggiornate nei report.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Abilita il monitoraggio per ricevere notifiche sulle nuove informazioni associate al proprietario di {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Non è stato possibile trovare la posizione approssimativa del telefono <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "La nostra ricerca dettagliata tramite prefissi di numeri di telefono e altri indicatori di posizione non ha scoperto alcun dettaglio geografico collegato a questo numero di telefono. Mentre i numeri di telefono possono talvolta indicare una posizione generale, sembra che questo numero di telefono non fornisca alcuna informazione sulla posizione accessibile al pubblico per il proprietario di {{phone_number}} in questo momento.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Aggiorniamo costantemente i nostri dati. Mantieni attivo il Monitoraggio dei report per ricevere avvisi automatici ogni volta che troviamo modifiche nei tuoi report.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Aggiorniamo i nostri archivi ogni 24 ore. Se diventano disponibili foto associate a {{phone_number}}, il nostro sistema aggiornerà automaticamente questo rapporto.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Aggiorniamo i nostri database ogni 24 ore. Se i dati del profilo social per {{phone_number}} diventano disponibili, il nostro sistema aggiornerà automaticamente questo report.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Aggiorniamo i nostri database ogni 24 ore. Se qualsiasi informazione educativa associata a {{phone_phone_number}} diventa disponibile, il nostro sistema aggiornerà automaticamente questo report.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Nessuna informazione di ascendenza trovata per il proprietario di {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "La nostra ricerca approfondita attraverso i registri storici e genealogici non ha scoperto alcun dettaglio di ascendenza collegato a questo nome. Mentre molti nomi hanno informazioni accessibili al pubblico riguardanti la loro eredità, le radici culturali o il significato storico, sembra che al momento non siano disponibili tali registri per questo nome.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Aggiorniamo costantemente i nostri database. Se in futuro dovessero essere disponibili dati di ascendenza relativi a questo nome, questo report verrà aggiornato automaticamente.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Non sono state trovate foto possibili associate a {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} esegue automaticamente la scansione, ogni mese, di database nazionali e locali, inclusi i social media, per i record fotografici. Le foto appena trovate vengono aggiornate nei report.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Abilita il monitoraggio per ricevere notifiche sulle nuove foto collegate a {{phone_number}}.",
    "PR_RISK_LEVEL": "Livello di rischio",
    "PR_RISK_LEVEL_LOW": "BASSO RISCHIO",
    "PR_RISK_LEVEL_MEDIUM": "RISCHIO MEDIO",
    "PR_RISK_LEVEL_HIGH": "ALTO RISCHIO",
    "PR_DATA_LEAK_COMPROMISED_DATA": "DATI COMPROMESSI",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Il nostro sistema ha rilevato che questo numero di telefono è associato a un potenziale tentativo di spoofing da parte dei vicini.",
    "REPORTS": "Rapporti",
    "PR_LOOKUP_DESCRIPTION": "Cerca quasi tutti i numeri di telefono per scoprire il loro proprietario. Scopri nome completo, indirizzo, membri della famiglia, profili dei social media, <span class=\"home__display_element\">indirizzo e-mail</span> e cronologia delle posizioni.",
    "PR_PH_LOOKUP": "Inserisci un numero di telefono",
    "PR_REVIEWS": "{{reviews}}+ Recensioni",
    "PR_REVEAL_CALLER": "Rivela l'identità e la posizione del chiamante",
    "PR_PHOTOS_AND_SOCIAL": "Accedi a foto e profili social media",
    "PR_CONFIDENTIAL_AND_INSTANT": "Eseguire ricerche riservate e immediate",
    "PR_PHONE_SCORE": "Punteggio del telefono",
    "PR_SAFE": "Sicuro",
    "PR_EMAIL": "E-MAIL",
    "PR_EMAIL_FOUND": "Indirizzo email trovato",
    "PR_LOCATION": "POSIZIONE",
    "PR_OWNER_PHOTOS": "FOTO DEL PROPRIETARIO",
    "PR_PHOTOS_FOUND": "10 Foto trovate",
    "PR_ANONYMOUS_CALLER": "Chiamante anonimo",
    "PR_PROVIDER": "Fornitore",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Valido",
    "PR_CONNECTED_ACCOUNTS": "Account collegati",
    "PR_CONNECTED": "Collegato",
    "PR_NOT_FOUND": "Non trovato",
    "PR_OWNER_DETAILS": "Dettagli del proprietario",
    "PR_FULL_NAME": "Nome e cognome",
    "PR_CONTACT_INFO": "Informazioni di contatto",
    "PR_LOCATION_LOWER": "Posizione",
    "PR_CURRENT_ADDRESS": "Indirizzo attuale",
    "PR_PAST_ADDRESS": "Indirizzi passati",
    "PR_MORE_CAP": "Di più",
    "PR_EDUCATION_BG": "Formazione scolastica",
    "PR_EDUCATION_DETAILS": "Dettagli sull'istruzione",
    "PR_NAME_OF_COLLEGE": "Nome del college",
    "PR_FAMILY": "Gelsomino Perez",
    "PR_COLLEAGUE": "Giovanni McLoud",
    "PR_SOCIAL_ACCOUNTS": "Account Sociali",
    "PR_DATING_PROFILES": "Profili di incontri",
    "PR_LOOKUP_HELP_TITLE_1": "Scopri chi ha chiamato o inviato un messaggio",
    "PR_LOOKUP_HELP_TITLE_2": "Identificare i chiamanti spam",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Eseguendo una ricerca inversa sui numeri sconosciuti persistenti, potresti scoprire se si tratta di telemarketing, robocall, truffatori o esattori di debiti.",
    "PR_LOOKUP_HELP_TITLE_3": "Evita le truffe telefoniche",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Proteggi la tua identità e le tue finanze dalle chiamate fraudolente; usa una ricerca telefonica per scoprire il nome di un potenziale truffatore e da dove sta chiamando.",
    "PR_LOOKUP_HELP_TITLE_4": "Mantieni al sicuro i tuoi cari",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Proteggi la tua famiglia identificando chiamanti o mittenti sconosciuti che potrebbero rappresentare un rischio. Scopri l'identità dei contatti sospetti che contattano i tuoi cari.",
    "PR_LOOKUP_HELP_TITLE_5": "Verifica identità",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Una ricerca telefonica potrebbe rivelare che un appuntamento o un venditore online non è chi dice di essere; proteggiti verificando la sua identità prima di procedere oltre.",
    "PR_PHOTOS_LINKED": "Foto collegate al proprietario del numero",
    "PR_PERSONAL": "Personale",
    "PR_FULL_REPORT": "Rapporto completo",
    "PR_OWNER_INFO": "Informazioni sul proprietario",
    "PR_ASSOCIATES": "Associati",
    "PR_OTHER_NUMBERS": "Altri numeri",
    "PR_RELATIONSHIPS": "Relazioni",
    "PR_DATA_LEAK": "Perdita di dati",
    "PR_ADVANTAGES_TITLE_1": "Senza sforzo e risparmio di tempo",
    "PR_ADVANTAGES_DESCRIPTION_1": "Sebbene le ricerche online possano fornire alcune informazioni di base, spesso richiedono di passare al setaccio numerosi risultati e pagine web non pertinenti, il che può richiedere molto tempo.",
    "PR_ADVANTAGES_TITLE_2": "Veloce ed efficiente",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} analizza rapidamente miliardi di registri pubblici e oltre 100 reti di social media per fornire le informazioni che stai cercando quasi istantaneamente. I nostri database accedono a dati compilati da una vasta gamma di fonti autorizzate che potrebbero non essere disponibili tramite ricerche Internet di base, presentando le informazioni in report di facile lettura.",
    "PR_ADVANTAGES_TITLE_3": "Filtri e aggiornamenti avanzati",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} ti fa risparmiare tempo con speciali opzioni di filtraggio che ti aiutano a individuare la persona o le informazioni esatte che stai cercando. Possiamo anche avvisarti quando si verificano modifiche o vengono aggiunte nuove informazioni al report.",
    "PR_HELP_TITLE_1": "Prevenire le frodi prima che accadano",
    "PR_HELP_DESCRIPTION_1": "Rileva e ferma le frodi in anticipo. I truffatori spesso usano numeri VOIP per apparire locali, mentre in realtà sono lontani. Una ricerca telefonica inversa ti aiuta a identificare i numeri di telefono autentici rispetto a quelli VOIP.",
    "PR_HELP_TITLE_2": "Verifica le informazioni del numero di telefono",
    "PR_HELP_DESCRIPTION_2": "La nostra tecnologia di ricerca inversa aiuta a scoprire informazioni aggiuntive sui numeri di telefono e sui loro proprietari, come informazioni sui social media, lavori, immagini, alias e molto altro.",
    "PR_HELP_TITLE_3": "Stai al sicuro sulle app di incontri",
    "PR_HELP_DESCRIPTION_3": "Non si può essere troppo cauti quando si usano le app di incontri. Una ricerca telefonica inversa consente di verificare il nome dietro il numero che hai. Se non corrisponde a ciò che ti è stato detto, ti sei potenzialmente salvato da un cuore spezzato o da truffe finanziarie.",
    "PR_HELP_TITLE_4": "Riconnettiti con un amico perduto",
    "PR_HELP_DESCRIPTION_4": "Non sarebbe meraviglioso riallacciare i rapporti con qualcuno con cui hai perso i contatti? Anche se hai un vecchio numero di telefono, spesso puoi trovare informazioni per ampliare la tua ricerca.",
    "PR_HELP_TITLE_5": "Tieni d'occhio la sicurezza della famiglia",
    "PR_HELP_DESCRIPTION_5": "Mantieni la tua famiglia al sicuro identificando i chiamanti sconosciuti che li contattano. Utilizza la nostra Ricerca telefonica inversa per scoprire chi sta contattando i tuoi cari, aiutandoti a proteggerli da interazioni indesiderate o dannose.",
    "PR_HELP_TITLE_6": "Verifica le informazioni rapidamente",
    "PR_HELP_DESCRIPTION_6": "Ti aiutiamo a verificare le informazioni che le persone condividono con te. Controlla all'istante se un'immagine appartiene veramente a loro, se la loro e-mail corrisponde al loro nome e scopri su quali social network sono presenti, tutto con un solo clic.",
    "PR_REAL_REVIEWS": "Cosa dice la gente <br /> su {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Roberto Johnson",
    "PR_REVIEWER_REVIEW_1": "Continuavo a ricevere chiamate da un numero sconosciuto, ed era inquietante. Questo sito web mi ha aiutato a scoprire l'identità e la posizione del chiamante all'istante, dandomi la tranquillità di cui avevo tanto bisogno.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Quando ricevevo messaggi misteriosi, usavo questo servizio per scoprire chi c'era dietro. Forniva il nome, l'indirizzo e i profili social della persona senza sforzo.",
    "PR_REVIEWER_NAME_3": "Riccardo Thompson",
    "PR_REVIEWER_REVIEW_3": "I fastidiosi chiamanti spam erano una seccatura quotidiana. Inserendo i loro numeri su questo sito li ho identificati come robocaller, quindi sapevo di doverli bloccare immediatamente.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Sono quasi stato coinvolto in una truffa telefonica, ma questa ricerca ha rivelato che il chiamante era un truffatore. Ha protetto la mia identità e mi ha salvato da potenziali perdite finanziarie.",
    "PR_REVIEWER_NAME_5": "Sofia Hernandez",
    "PR_KNOW_TITLE_1": "Che cos'è la ricerca inversa del numero di telefono?",
    "PR_KNOW_DESCRIPTION_1": "Una ricerca inversa del numero di telefono è uno strumento online che consente di scoprire informazioni collegate a un numero di telefono specifico. Inserendo il numero, è possibile accedere a un report dettagliato compilato da più fonti.",
    "PR_KNOW_TITLE_2": "Come funziona la ricerca del numero di telefono di {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "La ricerca inversa del numero di telefono di {{siteName}} esegue ricerche in ampi database per trovare informazioni associate a un numero di telefono specifico. Ciò può includere il nome del proprietario, l'indirizzo e altri dettagli di contatto.",
    "PR_KNOW_TITLE_3": "È legale utilizzare la ricerca inversa del numero di telefono?",
    "PR_KNOW_DESCRIPTION_3": "Sì, eseguire una ricerca inversa del numero di telefono è legale. È un servizio pubblico che fornisce accesso a informazioni già disponibili a tutti. Tuttavia, è importante utilizzare queste informazioni in modo responsabile ed etico.",
    "PR_KNOW_TITLE_4": "Quali informazioni posso trovare con una ricerca inversa del numero di telefono?",
    "PR_KNOW_DESCRIPTION_4": "Puoi ottenere dettagli come il nome del proprietario, l'indirizzo, l'indirizzo e-mail, i profili dei social media e altro ancora. Queste informazioni ti aiutano a identificare i chiamanti sconosciuti, a riconnetterti con i contatti persi e a verificare le identità online.",
    "PR_KNOW_TITLE_5": "Quanto sono accurate le informazioni fornite da una ricerca inversa del numero di telefono?",
    "PR_KNOW_DESCRIPTION_5": "L'accuratezza delle informazioni può variare a seconda delle fonti dei dati. Tuttavia, la maggior parte dei servizi di ricerca inversa dei numeri di telefono si sforza di fornire agli utenti informazioni accurate e aggiornate.",
    "PR_KNOW_TITLE_6": "Posso provare gratuitamente lo strumento di ricerca dei numeri di telefono di {{siteName}}?",
    "PR_KNOW_DESCRIPTION_6": "Poiché {{siteName}} è una soluzione avanzata, i suoi servizi sono a pagamento.",
    "PR_KNOW_TITLE_7": "Le ricerche sono private e riservate?",
    "PR_KNOW_DESCRIPTION_7": "Sì, tutte le ricerche condotte tramite {{siteName}} sono riservate. La persona che stai cercando non verrà avvisata. Offriamo una funzionalità Cronologia ricerche sulla tua dashboard che ti consente di rivedere le tue precedenti query di ricerca e di controllare le informazioni aggiornate. Solo il titolare dell'account può visualizzare la Cronologia ricerche, che può essere disattivata in qualsiasi momento.",
    "PR_AVAILABLE_INFO": "Inserisci il numero che stai cercando e preparati a visualizzare le informazioni disponibili!",
    "PR_PHONE_LOWER": "Telefono",
    "PR_EMAIL_TYPE_LOWER": "Tipo di email",
    "PR_DATA_BREACHES": "Violazioni dei dati",
    "PR_COMPANY": "Azienda",
    "PR_JOB_TITLE_LOWER": "Titolo di lavoro",
    "PR_BUSINESS": "Attività commerciale",
    "PR_SENIOR": "Consulente Senior",
    "PR_ACTIVE": "Attivo",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} è un servizio di ricerca inversa dei numeri di telefono veloce e affidabile per identificare i chiamanti sconosciuti e scoprire informazioni sui numeri di telefono.",
    "PR_CO_RESIDENTS": "Co-residenti",
    "PR_REVIEWER_REVIEW_6": "Prima di incontrare qualcuno da un marketplace online, ho verificato la sua identità usando questo servizio. Ha confermato che erano chi dicevano di essere, garantendo la mia sicurezza.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Secondo i registri pubblici, {{phone_owner_full_name}} potrebbe aver vissuto, lavorato o posseduto proprietà nei seguenti luoghi.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Il Neighbor Spoofing si verifica quando ricevi una chiamata da un numero sconosciuto che assomiglia molto ai numeri locali. L'ID chiamante visualizzerà lo stesso prefisso e forse lo stesso prefisso del tuo numero. I truffatori usano questa tattica nella speranza che tu creda che si tratti di qualcuno del tuo quartiere.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "La ricerca del nostro sistema nei registri pubblici e disponibili non ha rivelato alcuna foto collegata a questo numero di telefono. Mentre molti individui hanno foto accessibili al pubblico, sembra che {{phone_owner_full_name}} non abbia foto disponibili nei database pubblici in questo momento.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "La nostra ricerca dettagliata nei registri pubblici e accademici non ha scoperto alcuna informazione educativa collegata a questo numero di telefono. Mentre molte persone hanno la loro storia educativa accessibile al pubblico, sembra che {{phone_owner_full_name}} non abbia alcun dettaglio educativo elencato pubblicamente in questo momento.",
    "PR_WE_PREPARING_REPORT": "Stiamo preparando il tuo report",
    "PR_UPDATING_REPORT": "Si prega di attendere mentre aggiorniamo questo rapporto con gli ultimi record disponibili per",
    "PR_WAITING_MESSAGE": "Stiamo generando il tuo report, il che richiede in genere meno di un minuto. Questa pagina si aggiornerà automaticamente quando il tuo report sarà pronto.",
    "PR_MONITOR_REPORT": "Monitora il tuo report",
    "PR_MONITORING_FEATURE_DESCRIPTION": "La funzione di monitoraggio consente di ricevere aggiornamenti in tempo reale e di accedere ai dati più recenti non appena disponibili",
    "PR_TURN_OFF_MONITORING": "È possibile disattivare il monitoraggio in qualsiasi momento facendo nuovamente clic sul pulsante del monitor nel report",
    "PR_START_MONITORING": "Inizia il monitoraggio",
    "PR_REPORT_PREPARED": "Il tuo report è pronto",
    "PR_REPORT_READY_DESCRIPTION": "Il rapporto telefonico per <p>{{number}}</p> è completo e disponibile per la visualizzazione.",
    "PR_VIEW_REPORT": "Guarda ora",
    "PR_NEW_INFORMATION_AVAILABLE": "Nuove informazioni disponibili per",
    "PR_NO_NOTIFICATION_FOUND": "Nessuna notifica trovata",
    "PR_SOMETHING_WENT_WRONG": "Si è verificato un errore. Riprova o contatta l'assistenza.",
    "PR_JUST_NOW": "proprio adesso",
    "PR_MIN_AGO": "minuti fa",
    "PR_HOUR": "un'ora fa",
    "PR_HOURS": "ore fa",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Il tuo rapporto telefonico è pronto",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Il rapporto telefonico per {{phone_number}} è completo e disponibile per la visualizzazione.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Il tuo report è ora monitorato",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Il monitoraggio è stato attivato e verrai avvisato ogni volta che saranno disponibili nuovi dati.",
    "PR_TOS_TITLE": "Termini di servizio di {{siteName}}",
    "PR_TOS_INTRO": "Benvenuto su {{siteName}}. Quando visiti, visualizzi, utilizzi o accedi al nostro sito Web, {{siteNameWithDomain}} e a tutti i sottodomini applicabili dello stesso, o a qualsiasi applicazione, applicazione mobile, funzionalità, contenuto, materiale o altro servizio online fornito da {{siteName}} (collettivamente, il \"Sito Web\"), sia come ospite che come utente registrato, accetti i seguenti termini e condizioni (\"Termini di servizio\"), quindi ti preghiamo di dedicare qualche minuto alla lettura dei Termini di servizio di seguito riportati.",
    "PR_CHANGES_TOS": "Modifiche ai Termini di servizio del sito web",
    "PR_CHANGES_TOS_DESC": "{{siteName}} può modificare i Termini di servizio del sito Web in qualsiasi momento e a sua esclusiva discrezione. I Termini di servizio modificati saranno effettivi immediatamente dopo la pubblicazione sul o tramite il sito Web {{siteName}} ({{siteNameWithDomain}}). Continuando a utilizzare il sito Web, accetti i nuovi Termini di servizio pubblicati. Se non accetti i nuovi/modificati Termini di servizio, il tuo unico rimedio è interrompere l'utilizzo del sito Web.",
    "PR_ELIGIBILITY": "Idoneità",
    "PR_ELIGIBILITY_DESC": "Accetti di essere autorizzato a utilizzare il Sito Web ai sensi della legge applicabile. Se utilizzi il Sito Web per conto di un'azienda, un'attività o un'altra entità, dichiari di avere l'autorità legale per accettare i presenti Termini di servizio del sito Web per conto di tale entità, nel qual caso tale entità accetta i presenti Termini di servizio e \"tu\" significa tale entità. Accetti di avere almeno l'età legale e la capacità legale per stipulare questo accordo.",
    "PR_LIMITATION_USE": "Limitazione dell'uso",
    "PR_LIMITATION_USE_DESC_1": "Puoi utilizzare il Sito Web solo per scopi personali e legali. Non puoi utilizzare il Sito Web {{siteName}} in alcun modo che",
    "PR_INFRINGE_RIGHTS": "viola o infrange in qualsiasi modo i diritti altrui",
    "PR_UNLAWFUL_CONTENT": "è illegale, minaccioso, offensivo, diffamatorio, lesivo della privacy o dei diritti pubblicitari, o altrimenti discutibile",
    "PR_ENCOURAGE_ILLEGAL": "incoraggia comportamenti che costituirebbero un reato penale o di altro tipo",
    "PR_CIVIL_LIABILITY": "dà luogo a responsabilità civile, o",
    "PR_LAW_VIOLATION": "viola in altro modo qualsiasi legge o ordinanza locale, statale, federale o internazionale applicabile, inclusi eventuali requisiti normativi, procedure o politiche in vigore di volta in volta, o qualsiasi diritto di terze parti, inclusi senza limitazioni, qualsiasi diritto di privacy o pubblicità. Inoltre, non puoi intraprendere alcuna condotta che, a giudizio di {{siteName}}, limiti o impedisca a qualsiasi altro utente di utilizzare o godere del Sito Web.",
    "PR_ACCEPTABLE_USE": "Uso accettabile",
    "PR_YOU_MUST_NOT": "Non devi",
    "PR_CAUSE_DAMAGE": "Utilizzare il Sito Web in qualsiasi modo che causi, si possa ragionevolmente prevedere che causi o sia inteso a causare danni al Sito Web o comprometterne la disponibilità o l'accessibilità; o in qualsiasi modo che sia illegale, illecito, fraudolento o dannoso, o in relazione a qualsiasi scopo o attività illegale, illecita, fraudolenta o dannosa.",
    "PR_USE_MALWARE": "Utilizzare il sito Web per copiare, archiviare, ospitare, trasmettere, inviare, utilizzare, pubblicare o distribuire qualsiasi materiale che consista in (o sia collegato a) qualsiasi spyware, virus informatico, cavallo di Troia, worm, keystroke logger, rootkit o altro software informatico dannoso.",
    "PR_DATA_COLLECTION": "Condurre qualsiasi attività di raccolta dati sistematica o automatizzata (inclusi, senza limitazioni, scraping, data mining, estrazione dati e raccolta dati) sul o in relazione al nostro sito Web senza il nostro espresso consenso scritto.",
    "PR_REPUBLISH_MATERIAL": "Ripubblicare materiale dal sito Web (inclusa la ripubblicazione su un altro sito Web).",
    "PR_SELL_MATERIAL": "Vendere, affittare o concedere in sublicenza materiale dal Sito Web.",
    "PR_COPY_MATERIAL": "Riprodurre, duplicare, copiare o altrimenti sfruttare il materiale sul nostro sito Web per scopi commerciali.",
    "PR_DEVELOP_SUPPORT": "Sviluppare, supportare o utilizzare software, dispositivi, script, robot o qualsiasi altro mezzo o processo (inclusi crawler, plugin e componenti aggiuntivi del browser o qualsiasi altra tecnologia) per effettuare scraping del sito Web o altrimenti copiare profili e altri dati dal sito Web.",
    "PR_MODIFY_COPYRIGHT": "Rimuovere o modificare qualsiasi copyright, marchio commerciale, avviso legale o altre annotazioni proprietarie dai Materiali proprietari o da qualsiasi altro contenuto disponibile sul Sito Web.",
    "PR_VIOLATE_SECURITY": "Violare o tentare di violare i meccanismi di sicurezza del Sito Web, tentare di ottenere un accesso non autorizzato al Sito Web o aiutare altri a farlo, o altrimenti violare la sicurezza del Sito Web o corrompere il Sito Web in qualsiasi modo. Accetti di non accedere al Sito Web tramite mezzi non autorizzati, come client software senza licenza.",
    "PR_MONITOR_WEBSITE": "Ci riserviamo il diritto di monitorare l'uso del Sito Web e di sospendere, revocare, negare, disabilitare o terminare l'accesso se si viola una qualsiasi disposizione dei presenti Termini di servizio del Sito Web o se il comportamento supera limiti ragionevoli, come determinato a nostra esclusiva discrezione.",
    "PR_USER_RESPONSIBILITY": "Responsabilità dell'utente",
    "PR_USER_RESPONSIBILITY_DESC": "Sei responsabile dell'ottenimento e della manutenzione dell'attrezzatura e dei servizi di connettività (ad esempio, telefono, cavo, ecc.) necessari per accedere e utilizzare il Sito Web e per qualsiasi costo, telefonico o altro, associato alla connessione a Internet per utilizzare il Sito Web. Tali costi possono variare in base alla tua posizione, al numero di accesso e possono includere costi telefonici interurbani.",
    "PR_PROPRIETARY_MATERIALS": "Materiali proprietari",
    "PR_PROPRIETARY_MATERIALS_DESC": "Il sito Web può contenere una varietà di materiali protetti da copyright, come testo, grafica, algoritmi, interfacce, fotografie, audio, video, suoni, immagini, opere d'arte, feedback, codice informatico (incluso codice HTML e codice sorgente), database, programmi, software, prodotti, informazioni e documentazione, nonché la progettazione, la struttura, la selezione, il coordinamento, l'espressione, l'aspetto e la disposizione di qualsiasi contenuto presente o disponibile tramite il sito Web (collettivamente, \"Materiali proprietari\").",
    "PR_COPYRIGHT_PROTECTION": "I Materiali Proprietari di {{siteName}} sono protetti da tutte le leggi applicabili degli Stati Uniti e non degli Stati Uniti, inclusi, senza limitazioni, copyright, brevetti, marchi e segreti commerciali e altri diritti di proprietà intellettuale sugli stessi.",
    "PR_AGREE_OR_NOT": "Accetti di non modificare, pubblicare, trasmettere, partecipare al trasferimento o alla vendita di, creare lavori derivati di, o in alcun modo sfruttare, in tutto o in parte, qualsiasi Materiale Proprietario. Il Materiale Proprietario può essere accessibile solo tramite il Sito Web, e non tramite o da qualsiasi altro sito o mezzo. Il diritto di accesso al Sito Web non ti concede alcun diritto di scaricare o archiviare alcun Materiale Proprietario in alcun mezzo.",
    "PR_THIRD_PARTY_CONTENT": "Tutti i titoli e i diritti di proprietà intellettuale sui contenuti di qualsiasi sito Web di terze parti, che possono essere collegati o visualizzati in relazione al sito Web {{siteName}}, sono di proprietà del rispettivo proprietario dei contenuti e possono essere protetti da copyright o altre leggi e trattati sulla proprietà intellettuale applicabili. Questi Termini di servizio del sito Web non ti concedono alcun diritto di utilizzare tali contenuti, salvo quanto consentito da tale terza parte. {{siteName}} può, in circostanze appropriate e a nostra esclusiva discrezione, rimuovere o disabilitare l'accesso a qualsiasi materiale sul sito Web che riteniamo (o siamo stati informati) possa violare i diritti di altri.",
    "PR_TRADEMARKS": "Il nome {{siteName}}, il logo e altre proprietà correlate a {{siteName}} sono marchi di {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Altri marchi, marchi di servizio e loghi utilizzati sul sito Web sono marchi, marchi di servizio o loghi dei rispettivi proprietari. {{siteName}} utilizza questi marchi di terze parti, marchi di servizio o loghi con l'autorizzazione del proprietario del marchio o solo a scopo identificativo.",
    "PR_CHANGES_WEBSITE": "Modifiche al sito web",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} ha il diritto in qualsiasi momento di cambiare, modificare, aggiungere, interrompere o ritirare qualsiasi aspetto o funzionalità del sito Web {{siteName}}, inclusi, a titolo esemplificativo ma non esaustivo, il sito Web, la disponibilità del server, gli orari di disponibilità, le apparecchiature necessarie per l'accesso o l'uso, la frequenza di aggiornamento o la disponibilità del sito Web {{siteName}} su qualsiasi dispositivo o servizio di comunicazione specifico. {{siteName}} può fornire a diversi utenti diversi livelli di servizio o funzionalità del servizio, disponibilità o cessare di fornire il servizio ad alcuni o tutti gli utenti. {{siteName}} non ha alcun obbligo di fornirti un preavviso di tali modifiche.",
    "PR_DISCLAIMER_WARRANTY": "Esclusione di garanzia",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "l'utilizzo del sito web {{siteName}} è a tuo esclusivo rischio. il sito web {{siteName}} è fornito \"così com'è\", \"con tutti i difetti\" e \"come disponibile\" per il tuo utilizzo, senza garanzie di alcun tipo, esplicite o implicite, a meno che tali garanzie non siano legalmente in grado di essere escluse. senza limitazione di quanto sopra, {{siteName}} e i suoi fornitori declinano specificamente qualsiasi garanzia, incluse, ma non limitate a:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "qualsiasi garanzia relativa alla disponibilità, accuratezza, sicurezza, utilità, interoperabilità o contenuto dei servizi; e",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "qualsiasi garanzia di titolo, garanzia di non violazione, garanzia di commerciabilità o idoneità per uno scopo particolare. {{siteName}} e i suoi fornitori non garantiscono che le funzioni contenute nel sito web soddisferanno le tue esigenze o che il funzionamento del sito web sarà ininterrotto o privo di errori, o che i difetti nel sito web saranno corretti. {{siteName}} e i suoi fornitori non garantiscono o fanno dichiarazioni in merito all'uso o ai risultati dell'uso del sito web o della documentazione correlata in termini di correttezza, accuratezza, affidabilità o altro. {{siteName}} fornisce il sito web su una base commercialmente ragionevole e non garantisce che gli utenti saranno in grado di accedere o utilizzare il sito web in orari o luoghi di loro scelta, o che {{siteName}} avrà una capacità adeguata per il sito web nel suo complesso.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "questa esclusione di responsabilità si applica a qualsiasi danno o lesione causata dal servizio, inclusi senza limitazioni come risultato di qualsiasi mancata esecuzione, errore, omissione, interruzione, cancellazione, difetto, ritardo nell'operazione o nella trasmissione, virus informatico, guasto della linea di comunicazione, furto o distruzione o accesso non autorizzato a, alterazione o utilizzo di record, sia per violazione del contratto, illecito civile, negligenza o per qualsiasi altra causa di azione. {{siteName}} non garantisce o assicura che tutte le versioni saranno fornite con gradi e livelli simili di servizio, caratteristiche, funzionalità e la capacità di utilizzare il servizio. {{siteName}} non garantisce o assicura",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "che qualsiasi programma o parte del servizio sarà esente da infezioni da virus, worm, trojan horse o qualsiasi altra cosa che manifesti proprietà contaminanti o distruttive; o",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "che le funzioni o i servizi svolti da {{siteName}} saranno ininterrotti o privi di errori o che i difetti del servizio saranno corretti. è tua esclusiva responsabilità isolare le informazioni, eseguire software anti-contaminazione e altrimenti adottare misure per garantire che il software o altre informazioni ottenute dal servizio o da altri utenti, se contaminate o infette, non danneggino le tue informazioni o il tuo sistema.",
    "PR_NO_LIABILITY": "Nessuna responsabilità",
    "PR_NO_LIABILITY_DESC_1": "in nessun caso {{siteName}}, i suoi funzionari, direttori, dipendenti, società madri, affiliate, successori o cessionari saranno responsabili nei confronti di alcuna parte",
    "PR_NO_LIABILITY_DESC_2": "per qualsiasi danno indiretto, diretto, speciale, punitivo, incidentale, esemplare o consequenziale (inclusi, ma non limitati a, danni per perdita di profitti aziendali, interruzione dell'attività, perdita di programmi o dati, perdita di avviamento o informazioni, interruzione del lavoro, guasto o malfunzionamento del computer o qualsiasi altro danno o perdita commerciale e simili), o qualsiasi altro danno derivante in qualsiasi modo dalla disponibilità, dall'uso, dall'affidamento o dall'impossibilità di utilizzare il sito Web, anche se {{siteName}} fosse stato informato della possibilità di tali danni e indipendentemente dalla forma di azione, sia contrattuale, extracontrattuale o altro; o",
    "PR_NO_LIABILITY_DESC_3": "per qualsiasi reclamo attribuibile a errori, omissioni o altre inesattezze o proprietà distruttive di qualsiasi altro software o altro contenuto incluso come parte del servizio o dal sito. poiché alcuni stati o giurisdizioni non consentono l'esclusione o la limitazione di responsabilità per danni consequenziali o incidentali, in tali stati o giurisdizioni, la responsabilità di {{siteName}} sarà limitata nella misura consentita dalla legge. L'intera responsabilità di {{siteName}} e il tuo esclusivo rimedio rispetto a qualsiasi controversia con {{siteName}} (incluso senza limitazioni il tuo utilizzo del sito Web) è quello di interrompere il tuo utilizzo del sito Web. {{siteName}} non approva, garantisce o assicura alcun prodotto o servizio offerto tramite i prodotti del sito Web e non sarà parte o in alcun modo responsabile del monitoraggio di alcuna transazione tra te e fornitori terzi di prodotti o servizi.",
    "PR_INTERNATIONAL_USE": "Uso internazionale",
    "PR_INTERNATIONAL_USE_DESC": "Riconoscendo la natura globale di Internet, accetti di rispettare tutte le norme locali relative alla condotta online e alla privacy. In particolare, accetti di rispettare tutte le leggi applicabili in materia di privacy e invasione della privacy che si applicano nel paese in cui risiedi.",
    "PR_NO_SUPPORT": "Nessun supporto da parte di {{siteName}}",
    "PR_NO_SUPPORT_DESC": "L'utente riconosce che l'utilizzo del sito Web avviene a proprio rischio e pericolo e che {{siteName}} non si impegna a fornire alcuna assistenza diversa dalle informazioni pubblicate sul sito Web {{siteName}} situato all'indirizzo {{siteNameWithDomain}}. {{siteName}} non ha alcun obbligo di fornire all'utente correzioni di errori, aggiornamenti, upgrade, correzioni di bug e/o miglioramenti del sito Web.",
    "PR_INDEMNIFICATION": "Indennizzo",
    "PR_INDEMNIFICATION_DESC": "Accetti di difendere, indennizzare e tenere indenne {{siteName}}, i suoi venditori e i rispettivi direttori, funzionari, dipendenti e agenti da e contro tutte le richieste e le spese, comprese le parcelle degli avvocati, derivanti dal tuo utilizzo del Sito Web. {{siteName}} si riserva il diritto, a proprie spese e a sua esclusiva discrezione, di assumere la difesa e il controllo esclusivi di qualsiasi questione altrimenti soggetta a indennizzo da parte tua. In tal caso, e solo in tale caso, non avrai ulteriori obblighi di fornire indennizzo per {{siteName}} in tale questione.",
    "PR_TERMINATION": "Risoluzione",
    "PR_TERMINATION_DESC": "{{siteName}} ha il diritto di interrompere il tuo accesso al Sito Web per qualsiasi motivo, incluso, senza limitazioni, se, a sua esclusiva discrezione, ritiene che il tuo utilizzo sia inaccettabile o in caso di violazione da parte tua dei Termini di servizio del Sito Web (sia direttamente che tramite violazione di altri termini e condizioni o regole operative applicabili a te). {{siteName}} può, ma non ha alcun obbligo di, fornirti un avviso prima della cessazione del tuo utilizzo del Sito Web.",
    "PR_MEMBERSHIP_OFFERS": "Offerte e modifiche del piano di abbonamento",
    "PR_SUBSCRIPTION_PLANS": "Piani di abbonamento",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} offre diversi piani di abbonamento.",
    "PR_SUBSCRIPTION_RENEWAL": "La tua iscrizione si rinnoverà automaticamente ogni 30 giorni, a meno che tu non la annulli prima dell'inizio del termine successivo. {{siteName}} addebiterà la quota di abbonamento ricorrente alla stessa opzione di pagamento che utilizzi oggi fino alla disdetta. Per annullare l'abbonamento, accedi alla dashboard del tuo account per annullare online in qualsiasi momento o contatta il nostro team di supporto all'indirizzo {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Il tuo account potrebbe essere collegato a più abbonamenti in base a quelli che hai attivato. Puoi annullare qualsiasi abbonamento direttamente dalla dashboard del tuo account o contattando {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Se il pagamento per un rinnovo completo viene rifiutato a causa di fondi insufficienti, la Società si riserva il diritto di ritentare l'addebito in un secondo momento, non oltre 30 giorni dopo la transazione iniziale rifiutata.",
    "PR_NON_STANDARD_PLANS": "Piani di abbonamento non standard",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} offre talvolta offerte di abbonamento promozionali (\"Piani di abbonamento non standard\"). Se ti iscrivi a un Piano di abbonamento non standard, {{siteName}} si riserva espressamente il diritto di fatturarti alla tariffa e alla frequenza comunicate al momento dell'iscrizione.",
    "PR_NON_STANDARD_PLANS_DESC_2": "sottoscrivendo un piano di abbonamento, autorizzi la società (e i suoi partner, affiliati e/o agenti) ad addebitare sulla tua carta di debito o di credito le commissioni associate al termine del piano di abbonamento e riconosci e accetti che la società non otterrà da te un'autorizzazione aggiuntiva per ogni commissione ricorrente addebitata sulla tua carta di debito o di credito. Inoltre, accetti che la società non sarà responsabile per eventuali spese o commissioni di scoperto che potresti sostenere a seguito del tuo piano di abbonamento. Comprendi e accetti che se acquisti un piano di abbonamento, questa transazione del consumatore comporta un'opzione negativa e potresti essere responsabile del pagamento di beni e servizi futuri ai sensi di questi termini se non comunichi alla società di non fornire i beni o servizi descritti.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Ci riserviamo il diritto di modificare i prezzi addebitati per i Piani di abbonamento, o di aggiungere o rimuovere qualsiasi Piano di abbonamento, dal Sito Web in qualsiasi momento senza preavviso. I preventivi di prezzo forniti prima di qualsiasi modifica di prezzo saranno onorati.",
    "PR_CANCEL_POLICY": "Politica di cancellazione",
    "PR_CANCEL_SUBSCRIPTION": "Puoi annullare qualsiasi Piano di Abbonamento in qualsiasi momento inviando un'e-mail al nostro servizio clienti all'indirizzo {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Sconti e promozioni",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Eventuali sconti o prezzi promozionali applicabili verranno applicati al momento dell'acquisto nella pagina di pagamento per il tuo ordine in base ai termini specificati e/o ai dettagli di fatturazione.",
    "PR_REVERSALS_CHARGEBACKS": "Annullamenti e addebiti",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Gli addebiti e gli storni possono essere trattati come potenziali casi di frode e/o furto dei nostri servizi. Ci riserviamo il diritto di presentare un reclamo alle autorità locali e federali competenti per indagare o adottare altre misure che riteniamo appropriate a nostra discrezione.",
    "PR_PAYMENT_INFO": "Informazioni generali sul pagamento",
    "PR_PAYMENT_INFO_DESC_1": "La Società offre diversi metodi di pagamento per acquistare Piani di abbonamento o altre offerte di prodotti, tra cui carte di debito, carte di credito e altro. Devi fornirci informazioni aggiornate, complete e accurate per il metodo di pagamento scelto e aggiornare tempestivamente tutte le informazioni per mantenere aggiornato il metodo di pagamento scelto. La Società si riserva il diritto di richiedere ulteriori prove o attestazioni di informazioni di fatturazione o altre informazioni associate alla carta di credito o di debito utilizzata per acquistare Piani di abbonamento o altre offerte di prodotti dal Sito Web da te o da fornitori di servizi terzi al fine di convalidare le tue informazioni di pagamento e mantenerle aggiornate. Nel caso in cui le prove o le attestazioni richieste non vengano fornite o siano insufficienti, ci riserviamo il diritto di rifiutare di accettare l'ordine. Se ritieni che la tua carta di credito o di debito possa essere stata utilizzata in modo fraudolento per acquistare un Piano di abbonamento o altre offerte di prodotti, contatta il nostro servizio clienti all'indirizzo {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Ordinando un Membership Plan o un'altra offerta di prodotto tramite il Sito Web, autorizzi la Società ad addebitare il metodo di pagamento da te fornito in conformità ai termini dell'offerta che hai accettato. È tua responsabilità assicurarti che siano disponibili fondi sufficienti per coprire le spese per i Membership Plan o altre offerte di prodotto che acquisti e non abbiamo alcuna responsabilità per eventuali scoperti o altre commissioni che potresti sostenere a seguito dell'elaborazione del tuo pagamento. Qualora un pagamento autorizzato venga rifiutato, autorizzi la Società a effettuare ulteriori tentativi di riscossione dal conto di pagamento fornito.",
    "PR_THIRD_PARTY_SERVICES": "Siti e servizi di terze parti",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Terze parti possono offrire applicazioni o servizi per accedere al Sito Web. L'utilizzo di tali applicazioni di terze parti sarà a tuo rischio e soggetto ai termini e alle condizioni di tali terze parti. {{siteName}} non dichiara e non garantisce che l'accesso e l'utilizzo del Sito Web tramite queste applicazioni di terze parti saranno compatibili, ininterrotti, privi di errori, senza difetti o che sarai in grado di accedere al Sito Web in qualsiasi momento e luogo di tua scelta. Accetti inoltre che {{siteName}} non ha alcun obbligo di fornirti correzioni di errori, aggiornamenti, upgrade, fix e/o miglioramenti per rendere il Sito Web accessibile tramite queste applicazioni di terze parti.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Il Sito Web può fornire, o terze parti possono fornire, link a siti World Wide Web o altre risorse Internet. I siti di terze parti a cui il Sito Web può collegarsi non sono sotto il controllo di {{siteName}}. {{siteName}} non ha alcuna responsabilità per informazioni, dati, comunicazioni, materiali o altri contenuti disponibili su tali siti di terze parti o per eventuali modifiche o aggiornamenti a tali siti. {{siteName}} fornisce questi link solo per comodità e l'inclusione di qualsiasi link non implica l'approvazione da parte di {{siteName}} del sito.",
    "PR_EXPORT_CONTROL": "Controllo delle esportazioni",
    "PR_EXPORT_CONTROL_DESC": "Accetti di rispettare tutte le leggi e le restrizioni e i regolamenti sull'esportazione e l'importazione degli Stati Uniti o di qualsiasi agenzia o autorità straniera e di non esportare, riesportare o importare il Sito Web o qualsiasi prodotto diretto dello stesso in violazione di tali restrizioni, leggi o regolamenti o senza tutte le necessarie approvazioni. Ad esempio, non puoi esportare o riesportare merci, software o dati tecnici ricevuti da {{siteName}}, o qualsiasi prodotto diretto di tali merci, software o dati tecnici, in qualsiasi paese, parte o entità proscritta elencata nelle leggi, nei regolamenti e nelle norme applicabili del Governo degli Stati Uniti, a meno che non sia debitamente autorizzata. Se applicabile, ciascuna parte otterrà e sosterrà tutte le spese e la responsabilità relative a qualsiasi licenza e/o esenzione necessaria rispetto alla propria esportazione o riesportazione del Software dagli Stati Uniti.",
    "PR_ELECTRONIC_DELIVERY": "Politica di consegna elettronica",
    "PR_ELECTRONIC_DELIVERY_DESC": "Quando ti registri per uno qualsiasi dei servizi di {{siteName}}, acconsenti a ricevere elettronicamente da {{siteName}} qualsiasi avviso sulla privacy o di altro tipo, accordo, divulgazione, rapporto, documento, comunicazione o altro registro (collettivamente, \"Avvisi\"). Accetti che {{siteName}} possa generalmente inviarti Avvisi elettronici in uno o entrambi i seguenti modi",
    "PR_NOTICE_EMAIL": "all'indirizzo e-mail che hai fornito a {{siteName}} durante la registrazione o",
    "PR_NOTICE_WELCOME_SCREEN": "su una schermata di benvenuto o sulla pagina principale del prodotto o servizio in questione. La consegna di qualsiasi Notifica da {{siteName}} è efficace quando inviata da {{siteName}}, indipendentemente dal fatto che tu legga la Notifica quando la ricevi o che tu riceva effettivamente la consegna. Il tuo unico metodo per revocare il consenso a ricevere le Notifiche elettronicamente è quello di terminare qualsiasi abbonamento, servizio o altro prodotto fornito ai sensi di questi Termini di servizio.",
    "PR_ATTRIBUTION": "Attribuzione",
    "PR_ATTRIBUTION_DESC": "Alcune funzionalità del sito Web e delle applicazioni utilizzano informazioni fornite da terze parti.",
    "PR_MISCELLANEOUS": "Varie",
    "PR_ENTIRE_AGREEMENT": "Intero accordo",
    "PR_ENTIRE_AGREEMENT_DESC": "Questi Termini di servizio del sito Web costituiscono l'intero accordo tra {{siteName}} e te relativamente all'oggetto del presente documento. Non vi sono accordi, condizioni o dichiarazioni, orali o scritte, esplicite o implicite, con riferimento all'oggetto del presente documento che non siano qui riuniti, espressamente citati nel presente documento o sostituiti dal presente documento.",
    "PR_NO_WAIVER": "Nessuna rinuncia",
    "PR_NO_WAIVER_DESC": "Il mancato esercizio o il ritardo da parte di {{siteName}} nell'esercitare o far rispettare qualsiasi diritto o disposizione dei Termini di servizio del sito Web non costituisce una rinuncia a tale diritto o disposizione.",
    "PR_SURVIVAL": "Sopravvivenza",
    "PR_SURVIVAL_DESC": "Tutte le disposizioni che devono sopravvivere per dare effetto al loro significato, sopravvivranno a qualsiasi scadenza o risoluzione di questi Termini di servizio del sito Web, comprese, senza limitazioni, tutte le dichiarazioni, garanzie e obblighi di indennizzo.",
    "PR_UNENFORCEABLE_PROVISION": "Disposizioni inapplicabili o invalide",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Se una qualsiasi disposizione di questi Termini di servizio del sito Web dovesse risultare illegale, nulla o inapplicabile, tale disposizione sarà considerata separabile da questi Termini di servizio e non influirà sulla validità e l'applicabilità delle restanti disposizioni di questi Termini di servizio.",
    "PR_ASSIGNMENT": "Assegnazione",
    "PR_ASSIGNMENT_DESC": "Non è consentito trasferire, assegnare, concedere in sublicenza o impegnare in alcun modo i propri diritti o obblighi derivanti dal presente contratto. {{siteName}} può trasferire, assegnare, concedere in sublicenza o impegnare in alcun modo i propri diritti e obblighi derivanti dal presente contratto a una sussidiaria, affiliata, successore o a qualsiasi terza parte, senza avvisarti o ricevere il tuo consenso.",
    "PR_PRIVACY_POLICY": "Informazioni sulla presente informativa sulla privacy",
    "PR_PRIVACY_POLICY_DESC": "L'informativa sulla privacy di {{siteName}}, Inc. (\"{{siteName}}\", \"noi\", \"nostro\" o \"ci\") è stata creata tenendo a mente sia la sua utilità sia la tua privacy. Questa informativa sulla privacy si applica quando visiti o utilizzi il nostro sito Web e/o i nostri Servizi. Questa informativa sulla privacy potrebbe essere aggiornata e verrà pubblicata sul sito Web di {{siteName}}",
    "PR_INFO_WE_COLLECT": "Informazioni che raccogliamo",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} raccoglie i seguenti tipi di dati",
    "PR_WEBSITE_VISITORS": "Visitatori del sito web",
    "PR_WEBSITE_VISITORS_DESC": "Individui che visitano il nostro sito Web e che possono volontariamente fornire determinati dati di contatto (come il loro nome, indirizzo e-mail) per ricevere comunicazioni da {{siteName}}. Ai fini della presente Politica, \"Sito Web\" si riferisce a {{siteNameWithDomain}} e a qualsiasi altro sito Web di proprietà di {{siteName}} che rimanda alla presente Politica.",
    "PR_CUSTOMERS_TITLE": "Clienti",
    "PR_CUSTOMERS_DESC": "Coloro che si registrano per conto proprio o per conto di un'entità o organizzazione per utilizzare uno qualsiasi dei Servizi {{siteName}} (come definiti di seguito), inclusi gli amministratori di un account Cliente, possono fornire informazioni personali (come informazioni sull'account cliente e sul pagamento). Ai fini della presente Politica, \"Servizi\" si riferisce a tutti i prodotti o le offerte di servizi resi disponibili da {{siteName}}.",
    "PR_SERVICES_INFO": "Servizi",
    "PR_SERVICES_INFO_DESC": "Raccogliamo informazioni su di te da",
    "PR_RELIABLE_THIRDPARTIES": "terze parti affidabili",
    "PR_THE_INTERNET": "Internet",
    "PR_PUBLICALY_SOURCES": "altre fonti disponibili al pubblico. Le categorie di dati pubblici e privati raccolti sono indicate di seguito",
    "PR_NAME_ALIAS": "Nome, alias, nome utente, nome account, handle social media",
    "PR_POSTAL_ADDRESS": "Indirizzo postale",
    "PR_PHONE_NUMBERS": "Numeri di telefono",
    "PR_EMAIL_ADDRESSES": "Indirizzi email",
    "PR_EDUCATION_DEGREES": "Istruzione e titoli di studio",
    "PR_LANGUAGES": "Lingue",
    "PR_SOCIAL_MEDIA_PROFILE": "Account e profilo social media",
    "PR_SOCIAL_MEDIA_IMAGES": "Immagini dei social media",
    "PR_DECEASED_DATA": "Dati del defunto",
    "PR_HOME_OWNERSHIP": "Proprietà della casa",
    "PR_PR_DOB_AGE": "Data di nascita, età",
    "PR_ASSOCIATED_WEB_PAGES": "Pagine web associate",
    "PR_INFO_SOURCES": "Otteniamo le categorie di informazioni personali sopra elencate dalle seguenti categorie di fonti:",
    "PR_PUBLIC_INFO_SOURCES": "informazioni disponibili al pubblico online, come database pubblici e pagine web",
    "PR_PUBLIC_INFO": "Fonti pubbliche",
    "PR_LICENSED_INFO": "informazioni concesse in licenza da fornitori di informazioni disponibili al pubblico, come aggregatori di registri pubblici e altre informazioni, come l'ID del dispositivo o l'indirizzo IP",
    "PR_THIRD_PARTY_SOURCES": "Fonti di terze parti",
    "PR_WEBSITE_PROVIDED_INFO": "informazioni fornite direttamente sul nostro sito web o altri sistemi",
    "PR_CONSUMER_PROVIDED_INFO": "Fornito dal consumatore",
    "PR_NO_WARRANTY_INFO": "{{siteName}} non valuta ogni informazione fornita e non fornisce alcuna garanzia agli utenti di {{siteName}} circa l'accuratezza, la legittimità o la legalità di alcuna informazione o la recente raccolta o aggiornamento di qualsiasi informazione. Come utente di {{siteNameWithDomain}}, accetti che non vi siano garanzie o assicurazioni di alcun tipo in merito alle informazioni fornite. Inoltre, accetti di fare affidamento sulle informazioni disponibili tramite {{siteNameWithDomain}} a tuo rischio e pericolo. Le informazioni pubbliche possono includere foto ottenute da profili di social network. {{siteName}} non si assume alcuna responsabilità per queste foto.",
    "PR_HOW_WE_SHARE_INFO": "Come condividiamo le informazioni personali",
    "PR_SHARE_PERSONAL_INFO_WITH": "A seconda del servizio fornito, condividiamo le informazioni personali con",
    "PR_AFFILIATES_OF": "Le nostre affiliate di {{siteName}}, Inc.; o",
    "PR_SERVICE_PROVIDERS": "I nostri fornitori di servizi, fornitori, agenti e rappresentanti, inclusi, a titolo esemplificativo ma non esaustivo, elaboratori di pagamento, assistenza clienti, fornitori di servizi IT; o",
    "PR_SHARE_WITH_CUSTOMERS": "I nostri clienti",
    "PR_LEGAL_DISCLOSURE": "Inoltre, tieni presente che {{siteName}}, Inc. potrebbe essere tenuta a divulgare le informazioni personali di un individuo in risposta a una richiesta legittima da parte delle autorità pubbliche, anche per soddisfare requisiti di sicurezza nazionale o di applicazione della legge.",
    "PR_PURPOSE": "Scopo",
    "PR_USE_PERSONAL_INFO": "Utilizziamo le tue informazioni personali, come ad esempio, ma non solo, il tuo nome e indirizzo e-mail, per scopi di assistenza clienti. Ciò include, ad esempio, rispondere alle tue richieste.",
    "PR_SERVICES_SUPPORT": "Fornitura dei nostri Servizi; Supporto.",
    "PR_PAYMENT_PROCESSORS_INFO": "Raccogliamo dai nostri processori di pagamento terzi alcune informazioni sui tuoi strumenti di pagamento allo scopo di collegare il tuo strumento di pagamento al tuo account sui nostri Servizi e di inviare estratti conto, fatture e promemoria di pagamento.",
    "PR_PAYMENTS": "Pagamenti.",
    "PR_IMPROVE_SERVICES": "Migliorare i nostri servizi.",
    "PR_IMPROVE_SERVICES_DESC": "Raccogliamo e analizziamo informazioni su di te e sul tuo utilizzo dei nostri Servizi per migliorare l'usabilità e l'efficacia dei nostri Servizi.",
    "PR_MARKETING_ADVERTISING": "Marketing e pubblicità.",
    "PR_MARKETING_ADVERTISING_DESC": "Potremmo utilizzare tecnologie di tracciamento (che potrebbero raccogliere informazioni personali) per fornirti annunci pubblicitari personalizzati quando visiti i nostri Servizi.",
    "PR_INTEGRITY_SECURITY": "Integrità.",
    "PR_INTEGRITY_SECURITY_DESC": "Potremmo elaborare determinate informazioni su di te e sul tuo utilizzo del Servizio al fine di mantenere l'integrità e la sicurezza dei Servizi, prevenire frodi, identificare la tua identità e far rispettare le nostre politiche.",
    "PR_SERVICES": "Servizi",
    "PR_SERVICES_DESC": "Forniamo o vendiamo informazioni raccolte agli utenti dei nostri Servizi. I nostri Servizi sono utilizzati principalmente per la verifica dell'identità, la conformità, la prevenzione delle frodi, l'arricchimento dei contenuti e le indagini.",
    "PR_COMPLIANCE_WITH_LAWS": "Conformità alle leggi applicabili.",
    "PR_LEGAL_BASIS": "Base giuridica",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Le basi legali per l'elaborazione di questi dati sono l'esecuzione del nostro contratto con te; il rispetto dei nostri obblighi legali; e i nostri legittimi interessi. I nostri legittimi interessi in questo caso sono l'applicazione delle nostre policy, la protezione contro le frodi e l'uso improprio dei nostri Servizi.",
    "PR_PROVISION_OF_SERVICES": "Le basi giuridiche per il trattamento di questi dati sono l'adempimento dei nostri obblighi contrattuali; la tutela dei nostri legittimi interessi, in questo caso la fornitura dei nostri Servizi; e il rispetto degli obblighi legali a cui siamo soggetti.",
    "PR_IMPROVING_SERVICES": "La base giuridica per il trattamento di questi dati sono i nostri legittimi interessi, in questo caso fornire e migliorare i nostri Servizi.",
    "PR_TAILORED_SERVICES": "Le basi legali per l'elaborazione di questi dati sono il tuo consenso (quando richiesto) e i nostri legittimi interessi. I nostri legittimi interessi in questo caso sono fornirti servizi, contenuti e pubblicità su misura che corrispondono meglio ai tuoi interessi.",
    "PR_FRAUD_PREVENTION": "La base giuridica per il trattamento di questi dati sono i nostri legittimi interessi e le finalità di prevenzione delle frodi.",
    "PR_LAW_COMPLIANCE": "Potremmo essere tenuti a raccogliere, conservare o condividere le tue informazioni personali, in base alle leggi applicabili.",
    "PR_EU_US_DPF_INFO": "Per le informazioni ricevute ai sensi del Framework sulla privacy dei dati UE-USA (EU-U.S. DPF), del Framework sulla privacy dei dati Svizzera-USA (Swiss-U.S. DPF) o del Framework sulla privacy dei dati UK-USA (UK-U.S. DPF), {{siteName}} richiederà alle terze parti a cui divulghiamo informazioni personali di salvaguardare tali informazioni personali in conformità con la presente Politica tramite contratto, obbligando tali terze parti a fornire almeno lo stesso livello di protezione richiesto dai Principi del Framework sulla privacy dei dati. I residenti UE, Regno Unito e/o Svizzera possono scegliere di non partecipare a tali divulgazioni. {{siteName}} potrebbe essere ritenuto responsabile nei confronti degli individui in caso di mancato rispetto della legge o della presente Politica nella gestione del trasferimento successivo delle informazioni di tali individui a terze parti.",
    "PR_CHILDRENS_PRIVACY": "Impegno per la privacy dei bambini",
    "PR_NO_MINORS": "Ci impegniamo a proteggere la privacy dei minori. Per rispettare le varie normative sulla privacy, al momento, {{siteName}} non è diretto o altrimenti destinato all'uso da parte di utenti di età inferiore ai 18 anni. Pertanto, i nostri Servizi sono disponibili solo per utenti che hanno almeno 18 anni e dovrebbero essere utilizzati solo da utenti in tale condizione, in conformità con i nostri termini di servizio. Se hai meno di 18 anni, ti preghiamo di non utilizzare il Servizio di {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Inoltre, {{siteName}} non vende né divulga mai consapevolmente informazioni personali associate a un individuo minorenne.",
    "PR_COOKIES": "Biscotti",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} può utilizzare cookie, pixel, beacon, archiviazione locale e tecnologie simili (\"Tecnologie di tracciamento\") nel tentativo di migliorare la qualità dei nostri Servizi. Un Cookie è un piccolo file di dati che viene inviato al tuo computer quando visiti per la prima volta un sito web. I cookie di solito includono un numero di identificazione univoco per il computer che stai utilizzando. Tali identificatori possono aiutarci a comprendere meglio i nostri utenti e come stanno utilizzando il sito web e i Servizi. I cookie possono migliorare la qualità del servizio, ad esempio riconoscendo un utente quando visita il sito, visualizzando il sito in base alle impostazioni utente scelte dall'utente per la lingua e mantenendo la sicurezza dell'account utente; e aiutarci a fornire informazioni e offerte pertinenti ai nostri clienti e potenziali clienti. Se preferisci, puoi reimpostare il tuo browser in modo che rifiuti tutti i cookie o ti avvisi quando viene inviato un cookie. In tal caso, il tuo browser ci invierà un segnale speciale per interrompere il tracciamento della tua attività. Puoi saperne di più e disattivare determinati cookie di targeting e pubblicità di terze parti visitando le seguenti pagine web di terze parti",
    "PR_THIRD_PARTY_WEBSITES": "Siti Web di terze parti",
    "PR_LINKS_TO_THIRD_PARTIES": "I Servizi {{siteName}} contengono link a siti Web di terze parti ed elementi incorporati da servizi Web di terze parti come Google Maps; allo stesso modo, le informazioni della tua query potrebbero essere inoltrate a feed di dati di terze parti per ottenere risultati aggiuntivi. Se utilizzi i Servizi di {{siteName}} o segui un link a un sito Web di terze parti, alcune informazioni su di te e sulla tua query saranno visibili ai servizi successivi. Anche se il sito Web o il servizio di terze parti è affiliato a noi, non abbiamo alcun controllo sui siti, servizi o feed di dati collegati, ognuno dei quali ha pratiche di privacy e raccolta dati separate e indipendenti da {{siteName}}. Pertanto, non siamo responsabili né abbiamo alcun controllo sui contenuti o sulle policy sulla privacy di tali siti Web o servizi di terze parti e invitiamo tutti gli utenti a leggere le policy sulla privacy di ogni singolo sito Web collegato o incorporato in {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Diritti dell'interessato",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. riconosce i diritti di accesso a determinati individui. Se la normativa sulla privacy è applicabile a te, potresti avere i seguenti diritti in relazione ai tuoi dati personali",
    "PR_RIGHT_TO_ACCESS": "Diritto di accesso",
    "PR_RIGHT_TO_ACCESS_DESC": "Hai il diritto di conoscere i dati personali specifici che abbiamo su di te.",
    "PR_RIGHT_TO_DELETE": "Diritto di cancellazione.",
    "PR_RIGHT_TO_DELETE_DESC": "Hai il diritto di richiedere la cancellazione dei tuoi dati personali.",
    "PR_RIGHT_TO_RECTIFY": "Diritto di rettifica.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Hai il diritto di ottenere la rettifica dei tuoi dati personali senza ingiustificato ritardo qualora tali dati personali siano inesatti o incompleti.",
    "PR_RIGHT_TO_RESTRICT": "Diritto di limitazione.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Hai il diritto di limitare il trattamento dei tuoi dati personali.",
    "PR_RIGHT_TO_OBJECT": "Diritto di opposizione.",
    "PR_RIGHT_TO_OBJECT_DESC": "Hai il diritto di opporti al trattamento dei dati personali da parte nostra.",
    "PR_RIGHT_TO_PORTABILITY": "Diritto alla portabilità.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Hai il diritto di spostare, copiare o trasferire facilmente i dati personali da un'organizzazione all'altra.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Diritto di opposizione alla vendita dei dati (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Hai il diritto di opporti alla vendita dei tuoi dati personali.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Diritto di esclusione dal processo decisionale automatizzato.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Hai il diritto di opporti al processo decisionale automatizzato basato sui tuoi dati personali.",
    "PR_SUBMIT_REQUEST": "Puoi esercitare il tuo diritto inviandoci una richiesta tramite le seguenti modalità",
    "PR_EMAIL_CAP": "E-mail",
    "PR_INTERNATIONAL_TRANSFERS": "Trasferimenti internazionali",
    "PR_DATA_STORAGE": "Le informazioni raccolte da {{siteName}} possono essere archiviate negli Stati Uniti o in qualsiasi altro paese in cui {{siteName}} o i suoi agenti mantengono strutture. Utilizzando {{siteName}}, acconsenti a qualsiasi trasferimento di questo tipo al di fuori del tuo paese. Per quanto riguarda le informazioni personali che {{siteName}} riceve dai suoi clienti con sede nell'UE, {{siteName}} rispetta i meccanismi di trasferimento applicabili in atto in quel momento.",
    "PR_DATA_SECURITY": "Sicurezza dei dati",
    "PR_SECURITY_MEASURES": "Abbiamo implementato misure di sicurezza amministrative, tecniche e fisiche per contribuire a prevenire l'accesso, l'uso o la divulgazione non autorizzati delle tue informazioni personali.",
    "PR_SECURITY_RISK": "Mentre cerchiamo di proteggere le tue informazioni per garantire che siano mantenute riservate, non possiamo garantire la sicurezza di alcuna informazione. Devi essere consapevole che c'è sempre un certo rischio nel trasmettere informazioni su Internet e c'è anche un certo rischio che altri possano trovare un modo per ostacolare i nostri sistemi di sicurezza. Di conseguenza, mentre ci sforziamo di proteggere le tue informazioni personali, non possiamo assicurare o garantire la sicurezza e la riservatezza delle tue informazioni personali o di altri contenuti che trasmetti utilizzando i Servizi o i Siti Web, e lo fai a tuo rischio. Pertanto, ti incoraggiamo a esercitare discrezione riguardo alle informazioni personali che scegli di divulgare.",
    "PR_CONTACT_US": "Come contattarci",
    "PR_EMP_HISTORY": "Cronologia occupazionale",
    "PP_PRIVACY_POLICY_EDATE": "Data di entrata in vigore: 1 ottobre 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "I seguenti termini e condizioni si applicano a tutti gli utenti del sito web di {{siteName}} (definito di seguito).",
    "PP_TERMS_UPDATE_DATE": "Ultimo aggiornamento il 12 maggio 2022",
    "PP_TERMS_PRIVACY_NOTE": "Nota bene: questa pagina è stata tradotta automaticamente per vostra comodità. In caso di discrepanze, prevarrà la versione originale in inglese.",
    "PR_HOME_BANNER_TRUSTED": "Sito attendibile",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "Rispettiamo la tua privacy",
    "PR_CHECKOUT_DESCLAIMER": "Completando l'acquisto, accetti che il tuo abbonamento si rinnovi automaticamente ogni mese al prezzo normale fino alla cancellazione. Annulla in qualsiasi momento online o via e-mail. Garanzia di rimborso di 30 giorni, senza fare domande. Il nostro obiettivo è la soddisfazione del cliente",
    "PR_SEARCHING": "Ricerca",
    "PR_MONTH": "mese",
    "PR_REVIEWER_NAME_6": "Michele Jones",
    "PR_REVIEWER_REVIEW_7": "Cercare informazioni online richiedeva molto tempo. Questo sito Web ha fornito rapidamente report dettagliati con opzioni di filtro avanzate, risparmiandomi tempo e seccature.",
    "PR_TIME": "tempo",
    "POLICIES": "Politiche",
    "PR_SEARCH_IN_PROGRESS": "Ricerca in corso",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Confermare",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Cancellare",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "La ricerca della posizione del tuo telefono è in corso e potrebbe richiedere del tempo per essere completata. Mentre la elaboriamo, accedi a un rapporto completo sul telefono per",
    "PR_NO_THANKS": "No grazie!",
    "PR_FULL_REPORT_HEADER": "Rapporto completo",
    "PR_UNLOCKED_HEADER": "Sbloccato",
    "PR_DOWNLOAD_HEADER": "Scaricamento",
    "PR_PDF_HEADER": "Il PDF è in inglese.",
    "PR_MONITOR_HEADER": "Monitor",
    "PR_REPORT_HEADER": "Rapporto",
    "PR_NEW_SEARCH_HEADER": "Nuova ricerca",
    "PR_HEADER_SEARCH_HISTORY": "Cronologia delle ricerche",
    "PR_BUT_MORE_REPORTS": "Acquista altro rapporto",
    "PHONE_REPORT_LOADING": "Caricamento del rapporto telefonico",
    "FETCHING_PHONE_REPORT": "Recupero del rapporto telefonico",
    "LOOKING_UP_CALLER_ID": "Ricerca dell'ID chiamante",
    "ANALYZING_NUMBER": "Analisi del numero",
    "GATHERING_INFORMATION": "Raccolta di informazioni",
    "SEARCHING_DATABASES": "Ricerca nei database",
    "COMPILING_RESULTS": "Compilazione dei risultati",
    "CHECKING_NUMBER_HISTORY": "Controllo della cronologia dei numeri",
    "SCANNING_RECORDS": "Scansione dei record",
    "TRACING_NUMBER": "Numero di tracciamento",
    "COLLECTING_DATA": "Raccolta dati",
    "RETRIEVING_DETAILS": "Recupero dei dettagli",
    "PROCESSING_REQUEST": "Elaborazione richiesta",
    "UNCOVERING_INFORMATION": "Scoprire informazioni",
    "BUILDING_REPORT": "Creazione del report",
    "VERIFYING_DATA": "Verifica dei dati",
    "PREPARING_REPORT": "Preparazione del rapporto",
    "FINALIZING_REPORT": "Finalizzazione del rapporto",
    "JUST_A_MOMENT": "Solo un momento",
    "WHY_CHOOSE_TITLE": "Perché scegliere {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Domande frequenti",
    "CANCELED": "Annullato",
    "ENABLE_LOCATION_MESSAGE": "Abilita i servizi di localizzazione sul tuo dispositivo e consenti a questo sito di accedere alla tua posizione per utilizzare questa funzione.",
    "ALREDY_SHARED_LOCATIONS": "Hai già condiviso la tua posizione",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Sicurezza per la famiglia 24 ore su 24, 7 giorni su 7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Invia richieste di posizione in qualsiasi momento, 24 ore su 24, 7 giorni su 7, giorno e notte, per garantire protezione e tranquillità continue ai tuoi cari, assicurandoti che siano al sicuro qualunque cosa accada.",
    "FF_TEMP_BANNER_TITLE": "Lo strumento numero 1 per la sicurezza della famiglia e la condivisione della posizione",
    "FF_TEMP_BANNER_INPUT_LABEL": "Inserisci un numero di telefono per richiedere la posizione tramite SMS",
    "FF_TEMP_BANNER_TEXT": "Proteggi ogni membro della famiglia o amico con la condivisione avanzata della posizione tramite SMS. *Il monitoraggio avviene solo con il consenso esplicito del destinatario.",
    "PR_PHOTO_VIDEO": "Foto e video",
    "PR_MUCH_MORE": "Molto di più",
    "PR_ONLINE_ACTIVITY": "Attività online",
    "PR_PERSONNAL_DATA_LEAKS": "Perdite di dati personali",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Report completo già sbloccato",
    "PR_UNLOCK_SECTION_LABEL_1": "Sblocca {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Sblocca il report premium completo su {{phone_number}} e accedi a tutte le informazioni disponibili esplorando ogni sezione in dettaglio.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Ottieni informazioni complete sbloccando il report completo per {{phone_number}}. Inoltre, sblocca l'accesso a 10 report aggiuntivi a tua scelta!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Invia SMS personalizzati con link tracciabili per localizzare i destinatari su una mappa.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Cerca report telefonici illimitati e scopri i dettagli associati a un numero di telefono.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "I report telefonici illimitati ti consentono di cercare qualsiasi numero di telefono e di ottenere informazioni su quel numero.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Cerca i report telefonici premium e scopri informazioni aggiuntive",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Ulteriori informazioni potrebbero essere disponibili nei report premium, tra cui profili dei social media, cronologia degli indirizzi, foto, cronologia lavorativa e molto altro!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Grazie all'accesso al download in formato PDF, puoi scaricare i report e visualizzarli in qualsiasi momento, condividerli con chiunque tramite e-mail e persino stamparli per conservarne una copia cartacea.",
    "STATUS": "Stato",
    "PR_LOCATION_TRACK_TITLE": "Abilita i servizi di localizzazione",
    "TRIAL": "Prova",
    "MONTHLY": "Mensile",
    "SEND_LOCATION": "Richiesta di posizione inviata con successo!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Scopri la verità sbloccando questa sezione del rapporto completo per {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Cliccando su \"Conferma\" annullerai il tuo abbonamento a <strong>{{subscription_name}}</strong> e non avrai più accesso al servizio.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Fai clic su \"Riattiva\" per ripristinare il tuo abbonamento <strong>{{subscriptionName}}</strong> e riottenere l'accesso completo a tutte le funzionalità e i servizi.",
    "REACTIVATE_SUBSCRIPTION": "Riattivare l'abbonamento",
    "PR_SUBSCRIPTION_STATUS": "Stato dell'abbonamento",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p>Siamo {{siteNameWithUppercase}} (\"Società\", \"noi\", \"ci\", \"nostro\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Gli addebiti potrebbero apparire sull'estratto conto della tua carta di credito come:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Per utilizzare questa funzione:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Abilita i servizi di localizzazione sul tuo dispositivo",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Aggiorna la pagina",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Consenti a questo sito di accedere alla tua posizione",
    "PR_REACTIVE_MODAL_DISC": "Capisco che oggi mi verrà addebitato {{price}} e che la mia iscrizione verrà rinnovata ogni mese da quel momento in poi. Posso annullare il mio account senza problemi online o contattando il Servizio Clienti via e-mail.",
    "PR_TRACKABLE": "TRACCIABILE",
    "PR_CONFIDENTIAL_SEARCH": "Ricerca riservata",
    "PR_LEARN_MORE_WITH": "Scopri di più con",
    "PR_ACCESS_PHONE_REPORTS": "Rapporti telefonici",
    "PR_PHONE_REPORTS_DESC": "La ricerca della posizione del tuo telefono è in corso e potrebbe richiedere del tempo per essere completata. Mentre la elaboriamo, accedi a un rapporto completo sul telefono per <b>{{number}}</b> e scopri ulteriori dettagli sul proprietario di questo numero di telefono.",
    "PR_ACCESS_VIEW_REPORT": "VISUALIZZA IL REPORT",
    "PR_REPORT_AVAILABLE": "Segnala disponibile",
    "PR_MONITOR_UNLOCK_LABEL_1": "Sblocca il report completo e attiva il monitoraggio per rimanere aggiornato. Una volta abilitato il monitoraggio, riceverai una notifica ogni volta che riceveremo nuove informazioni per questo report.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Sblocca il report completo e accedi ad altri 10! Ogni report include il monitoraggio e sarai avvisato ogni volta che saranno disponibili nuove informazioni per uno qualsiasi dei tuoi report sbloccati.",
    "PR_PLUS_UPDATE_ALEART": "Inoltre ricevi avvisi di aggiornamento",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Ottieni il report completo con <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Come può essere utile una <span>ricerca del numero di telefono</span>?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Perché <span>{{siteName}}</span> è più di un semplice motore di ricerca?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Perché scegliere <span>{{siteName}} Phone Report?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Tutto Quello Che <span>Devi Sapere</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1>Ricerca <span>Numero di Telefono</span>",
    "CHECKOUT_NOTE_2": "Gli addebiti potrebbero apparire sull'estratto conto della tua carta di credito come:",
    "TS_CARD_NUMBER_TITLE": "Numero di carta di credito o di debito",
    "TS_CARD_EXPIRY_DATE_TITLE": "Data di scadenza",
    "TS_CARD_CVC_CVV_TITLE": "Codice CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/AA",
    "TS_CARD_CVV_TITLE": "Codice CVV",
    "ORDER_EXPIRED_0.02": "Ordine scaduto",
    "ILLEGAL_OPERATION_0.03": "Operazione illegale",
    "INVALID_CVV2_CODE_2.06": "Codice CVV2 non valido",
    "INVALID_CARD_NUMBER_2.08": "Numero di carta non valido",
    "INVALID_EXPIRATION_DATE_2.09": "Data di scadenza non valida",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Flusso 3DS non valido sul lato commerciante",
    "CARD_BLOCKED_3.01": "La carta è bloccata",
    "INSUFFICIENT_FUNDS_3.02": "Fondi insufficienti",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Eccesso del limite dell'importo del pagamento",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "La transazione è stata rifiutata dall'emittente",
    "CALL_YOUR_BANK_3.05": "Chiama la tua banca",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Carta di debito non supportata",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Il marchio della carta non è supportato",
    "DO_NOT_HONOR_3.08": "Non onorare",
    "SUSPECTED_FRAUD_3.1": "Sospetto di frode",
    "STOLEN_CARD_4.02": "Carta rubata",
    "LOST_CARD_4.04": "Carta smarrita",
    "PSP_ANTIFRAUD_4.05": "Antifrode PSP",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Sistema antifrode affidabile",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Verifica 3D Secure non riuscita",
    "INVALID_CARD_TOKEN_5.02": "Gettone carta non valido",
    "APPLICATION_ERROR_5.03": "Errore dell'applicazione",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Il commerciante non è configurato correttamente",
    "INVALID_TRANSACTION_5.08": "Transazione non valida",
    "CONNECTION_ERROR_6.02": "Errore di connessione",
    "CARD_TOKEN_NOT_FOUND_7.01": "Gettone della carta non trovato",
    "PR_PRICING_EXPLORE": "Esplora i prezzi di {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Prova disponibile 24 ore su 24",
    "PR_FOR_MONTH": "/mese",
    "PR_START_TRIAL_NOW": "Inizia la prova adesso",
    "PR_FREE_TRAL_AVAILABLE": "Prova gratuita di 7 giorni disponibile",
    "PR_PRICING_GET_STARTED": "Iniziare",
    "PR_PRICING_RECOMMENDED": "RACCOMANDATO",
    "PR_PRICING_PREMIUM_REPORTS": "Rapporti Premium",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Accesso mensile a 10 report premium che potrebbero fornirti informazioni aggiuntive su un numero di telefono.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Componenti aggiuntivi aggiuntivi",
    "PR_PRICING_FOR_REPORTS": "/rapporto",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Download PDF illimitato",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "I download PDF illimitati ti consentono di scaricare quanti report desideri in formato PDF. Conservali per sempre, condividili via email o persino stampa il report per salvarne una copia cartacea.",
    "PR_PRICING_PREMIUM_REPORT": "Rapporto premio unico",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Acquista un singolo report premium a una tariffa fissa. Scopri potenzialmente informazioni aggiuntive su qualsiasi numero di telefono di tua scelta.",
    "PR_PRICING_PREMIUM_SECTION": "Sezione Premium Singola",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Sblocca una singola sezione premium in qualsiasi report telefonico. Scopri potenzialmente approfondimenti esclusivi a un prezzo ridotto con la nostra opzione a sezione singola.",
    "PR_PAGER": "Cercapersone",
    "PR_TOLL_FREE": "Numero verde",
    "PR_PREMIUM": "Premio",
    "PR_NOTIFICATIONS": "Notifiche",
    "PR_MARK_ALL_READ": "Segna tutto come letto",
    "PR_COPIED": "Copiato!",
    "PR_FAQ_ABOUT_TITLE_8": "Posso accedere alle email private o ai messaggi di testo di qualcuno su {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "No, {{siteName}} raccoglie solo informazioni disponibili al pubblico e rispetta rigorosamente le policy sulla privacy dei contenuti di terze parti. Non forniamo accesso a registri delle chiamate privati, messaggi di testo, account e-mail, profili di social media o altri dati che sono stati limitati o resi privati.",
    "PR_FAQ_ABOUT_TITLE_9": "Come posso visualizzare o stampare le versioni PDF dei report?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Per accedere alla versione PDF di un report, clicca sul pulsante \"PDF\". Ti verrà chiesto di completare un acquisto. Dopo il pagamento, il PDF verrà inviato come allegato all'indirizzo email collegato al tuo account {{siteName}}. Nota che il PDF contiene le stesse informazioni del report che hai già visualizzato, è una copia scaricabile che può essere salvata o stampata per tua comodità.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Posso provare gratuitamente lo strumento di ricerca dei numeri di telefono di {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Vedo un addebito da {{siteName}} sul mio estratto conto. Perché mi viene addebitato?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "I dati della mia carta di credito sono al sicuro con {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Come posso annullare il mio account o il mio abbonamento?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Quali metodi di pagamento accetta {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Rimborsi, controversie e addebiti non rimborsabili",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Poiché {{siteName}} è una soluzione avanzata, i suoi servizi sono a pagamento.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} è un servizio di ricerca inversa di numeri di telefono che viene spesso utilizzato per trovare informazioni per ricontattare familiari e amici o per ricercare chiamanti sconosciuti. Hai cercato di recente un nome, un indirizzo, un numero di telefono o un indirizzo e-mail?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Nella nostra pagina di acquisto, richiediamo un numero completo di carta di credito o di debito a 16 cifre insieme al nome del titolare della carta, alla data di scadenza della carta e al codice di sicurezza, nonché al codice postale di fatturazione. Richiediamo anche un indirizzo e-mail che diventa il nome utente utilizzato per accedere all'account {{siteName}}. Offriamo diverse prove e abbonamenti. A seconda della prova o dell'abbonamento che hai acquistato, gli addebiti potrebbero apparire sull'estratto conto della tua carta di credito come:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRITTORE",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Se hai sottoscritto un abbonamento e hai bisogno di aiuto per accedere al tuo account, per favore",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} non memorizza i dettagli completi della tua carta di credito o di debito. Invece, ci affidiamo a processori di pagamento di terze parti affidabili e leader del settore per gestire tutte le transazioni finanziarie. Questi processori utilizzano le tue informazioni di pagamento esclusivamente per la transazione, trasmettendole in modo sicuro agli istituti finanziari utilizzando la crittografia Secure Socket Layer (SSL) a 128 bit per garantire la massima sicurezza dei dati.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Inoltre, ci impegniamo a mantenere un elevato livello di sicurezza generale del sito. Puoi essere certo che i tuoi dati di pagamento sono protetti quando utilizzi",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Se {{siteName}} non soddisfa le tue aspettative, annullare l'abbonamento è semplice.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Vai alla sezione <strong>Il mio account</strong> nel menu in alto a destra.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Scorri fino in fondo alla pagina per trovare i dettagli del tuo abbonamento.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Fare clic su <strong>Annulla iscrizione</strong> e attendere il messaggio di conferma.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} accetta un'ampia gamma di metodi di pagamento, tra cui tutte le principali carte di credito e di debito, nonché portafogli digitali come Google Pay, Apple Pay e altri.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Se hai bisogno di assistenza, contattaci all'indirizzo {{siteSupportEmail}}. Per aiutarci a risolvere rapidamente il tuo problema, fornisci l'indirizzo email associato al tuo account.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Si prega di tenere a mente le seguenti linee guida in merito a controversie e addebiti retroattivi:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Se la tua banca avvia una controversia o un chargeback, ci riserviamo il diritto di disattivare in modo permanente il tuo account e contestare la controversia. Una volta presentata una controversia, non saremo in grado di emettere rimborsi per la transazione interessata. Inoltre, se riteniamo che un chargeback non sia valido, lo contesteremo. In questo caso, se vinciamo la contestazione, ti verrà comunque addebitata la transazione iniziale e non potrai ricevere un rimborso su tale transazione.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Cosa sono le controversie e gli addebiti retroattivi?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Un chargeback è un'inversione di pagamento fornita da una banca al titolare della carta per transazioni di acquisto non autorizzate o fraudolente. Non deve essere confuso con un rimborso, che è una restituzione del pagamento a un acquirente legittimo.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Annullare un chargeback e ottenere un rimborso",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Se non sei soddisfatto del nostro servizio o dei dati che ti abbiamo fornito e vuoi annullare il tuo account, contatta il nostro team di assistenza clienti. Siamo qui per aiutarti.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Se hai richiesto accidentalmente un chargeback, di solito puoi annullarlo entro 10 giorni, a seconda della tua banca. Annullare il chargeback e contattarci direttamente può aiutarti a risolvere il problema più velocemente ed evitare lunghi ritardi con le banche.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Per qualsiasi aiuto o domanda, inviaci un'e-mail all'indirizzo {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Come posso annullare il mio account o il mio abbonamento?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Come posso modificare l'indirizzo email associato al mio account?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Ho dimenticato la password associata al mio account. Come posso reimpostarla?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Se {{siteName}} non soddisfa le tue aspettative, annullare l'abbonamento è semplice.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Vai alla sezione Il mio account nel menu in alto a destra.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Scorri fino in fondo alla pagina per trovare i dettagli del tuo abbonamento.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Fare clic su Annulla iscrizione e attendere il messaggio di conferma.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Per aggiornare il tuo indirizzo email, segui questi passaggi:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Vai al mio account:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Fare clic sulla sezione <strong>Il mio account</strong> situata nel menu in alto a destra del sito web.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Modifica il tuo indirizzo email:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Nella pagina <strong>Il mio account</strong>, trova il tuo indirizzo email attuale visualizzato nella prima sezione.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Clicca sul tuo indirizzo email per modificarlo.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Salva modifiche:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Dopo aver inserito il nuovo indirizzo email, clicca sul pulsante <strong>Salva</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Attendi il messaggio di conferma per verificare che la tua email sia stata aggiornata.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Per reimpostare la password, segui questi passaggi:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Accedi alla pagina di login.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Tocca \"Password dimenticata?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Digita l'indirizzo email associato alla tua password dimenticata e clicca su \"Imposta nuova password\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Le istruzioni su come reimpostare la password verranno inviate al tuo indirizzo email.",
    "PR_FAQ_PRIVACY_TITLE_1": "Che cosa è FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Che cos'è {{siteName}} e perché le mie informazioni sono accessibili su di esso?",
    "PR_FAQ_PRIVACY_TITLE_3": "{{siteName}} vende i dati che fornisco al momento della registrazione?",
    "PR_FAQ_PRIVACY_TITLE_4": "Qualcun altro compare nel mio annuncio. Vuol dire che mi hanno rubato l'identità?",
    "PR_FAQ_PRIVACY_TITLE_5": "Le ricerche sono private e riservate?",
    "PR_FAQ_PRIVACY_TITLE_6": "Posso visualizzare le email private o i messaggi di testo di qualcuno su {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Il Fair Credit Reporting Act (FCRA) è una legge federale che regolamenta il modo in cui vengono utilizzate le tue informazioni e chi può accedervi. Impone determinati requisiti alle Consumer Reporting Agencies che mirano a promuovere correttezza, imparzialità, accuratezza e rispetto del diritto alla privacy del consumatore.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} non è un'agenzia di informazione sui consumatori ai sensi del Fair Credit Reporting Act. Non consentiamo che i nostri dati vengano utilizzati per valutare l'idoneità di un consumatore a ottenere un prestito, un credito o un'assicurazione, per valutare l'idoneità di una persona a lavorare o fare volontariato, per valutare l'idoneità di una persona a ottenere una licenza o un sussidio governativo, per valutare l'idoneità di una persona ad affittare un'abitazione o per qualsiasi altro scopo specificato nel Fair Credit Reporting Act.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} è specializzata nella raccolta e nell'organizzazione di informazioni pubbliche. Raccogliamo dati da fonti quali registri pubblici, mailing list, sondaggi, profili di social media pubblici e altro ancora. Come cliente, puoi accedere ai dettagli di contatto, alle informazioni sui proprietari di casa, ai profili di social media, ai registri giudiziari e ai dati storici. Queste informazioni possono aiutarti a riconnetterti con parenti e amici perduti o a indagare su qualcuno che hai incontrato online.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Si prega di notare che non forniamo accesso a registri delle chiamate privati, messaggi di testo, account di posta elettronica, profili privati o blog privati.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "No. {{siteName}} non vende le informazioni personali che hai inserito durante la registrazione per",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Non necessariamente. Gli elenchi di {{siteName}} sono raccolti da fonti disponibili al pubblico. Alcuni registri pubblici potrebbero contenere informazioni imprecise o obsolete, il che significa che potrebbe trattarsi di qualcuno che in precedenza aveva il tuo numero di telefono o indirizzo qualche tempo fa. È anche possibile che qualcuno abbia elencato erroneamente il tuo numero di telefono, e-mail o indirizzo come propri per errore in un sondaggio di marketing.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Sì, tutte le ricerche condotte tramite {{siteName}} sono riservate. La persona che stai cercando non verrà avvisata. Offriamo una funzionalità Cronologia delle ricerche sulla tua dashboard che ti consente di rivedere le tue precedenti query di ricerca e di controllare le informazioni aggiornate. Solo il titolare dell'account può visualizzare la Cronologia delle ricerche, che può essere disattivata in qualsiasi momento.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "No. {{siteName}} raccoglie solo dati accessibili al pubblico e rispetta i termini sulla privacy di tutti i contenuti di terze parti. Non concediamo l'accesso a registri delle chiamate privati, messaggi di testo, account e-mail, profili di social media o altri dati che sono stati esclusi o resi privati.",
    "PR_FAQ_SUPPORT_TITLE_1": "Inviaci un'e-mail a {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Contattaci via email all'indirizzo {{siteSupportEmail}} e il nostro team del servizio clienti farà del suo meglio per risponderti il prima possibile dopo aver ricevuto il tuo messaggio.",
    "PR_TECHNICAL_SUPPORT": "Supporto tecnico",
    "PR_FAQ_PRIVACY": "Riservatezza",
    "PR_FAQ_MY_ACCOUNT": "Il mio conto",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Abbonamento e fatturazione",
    "PR_ABOUT_REVERSLY": "Informazioni su {{siteName}}",
    "FAQ_DESCRIPTION": "Hai domande sui nostri servizi? Abbiamo compilato un elenco delle domande più frequenti che il nostro team del servizio clienti riceve.",
    "FAQ_CATEGORIES": "Categorie FAQ",
    "PR_FAQ_ABOUT_TITLE_10": "{{siteName}} ha un'app?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Al momento {{siteName}} è accessibile solo tramite la sua piattaforma web e non dispone di un'app.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Il tuo abbonamento verrà annullato immediatamente.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Il tuo abbonamento verrà annullato immediatamente.",
    "PR_FAQ_ABOUT_TITLE_6": "Posso provare gratuitamente lo strumento di ricerca dei numeri di telefono di {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Poiché {{siteName}} è una soluzione avanzata, i suoi servizi sono a pagamento.",
    "PR_FAQ_ABOUT_TITLE_7": "Le ricerche sono private e confidenziali?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Sì, tutte le ricerche condotte tramite {{siteName}} sono riservate. La persona che stai cercando non verrà avvisata. Offriamo una funzionalità Cronologia ricerche sulla tua dashboard che ti consente di rivedere le tue precedenti query di ricerca e di controllare le informazioni aggiornate.",
    "PR_PRICING_FAQ_TITLE_1": "Cosa succede se non trovo risposta alla mia domanda qui?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Contattaci via email all'indirizzo {{siteSupportEmail}} e il nostro team del servizio clienti farà del suo meglio per risponderti il prima possibile dopo aver ricevuto il tuo messaggio.",
    "PR_OWNER_INFORMATION": "Informazioni sul proprietario",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "Via Stonehedge 9",
    "OPTIONAL": "Opzionale",
    "PR_REPORT_POPUP_TEXT_3": "Profilo dei social media",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Scopri chi sta chiamando in modo da poter decidere la migliore linea d'azione; cerca le informazioni personali del proprietario del telefono, tra cui nome, indirizzo, profili social e altro ancora.",
    "PR_STEP_3_TEXT": "Mentre attendi la posizione del destinatario, accedi al report del numero di telefono per ulteriori informazioni.",
    "PR_HOME_BANNER_REVIEWS": "Oltre 30.000 recensioni",
    "PR_CLICK_HERE": "clicca qui.",
    "PR_HOW_TO_SEARCH": "Pronti per iniziare?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Riceverai un PDF di questo report via email e potrai scaricare illimitatamente altri report.",
    "PR_CONTINUE_TO_ACCOUNT": "Continua all'account",
    "PR_SUBSCRIPTION_INFO_DESC": "I tuoi abbonamenti a {{siteName}} sono stati annullati e non verranno effettuati ulteriori addebiti sulla tua carta di credito. Puoi comunque accedere al tuo account con funzionalità limitate senza alcun costo",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Questo sito web è di proprietà e gestito da",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "una società costituita negli Stati Uniti e registrata presso",
    "PR_WORK_HISTORY_TITLE_1_ARE": "di seguito sono riportati i record della cronologia lavorativa per {{phone_number}}. Possono includere aziende, ruoli e professioni attuali o precedenti.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "di seguito sono riportati i record della cronologia lavorativa associati a {{phone_owner_full_name}}. Possono includere aziende, ruoli e professioni attuali o precedenti.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "La posizione approssimativa di {{phone_number}} è visualizzata di seguito. Esplora la mappa per visualizzare i dettagli e l'area circostante.",
    "DATE_FOR_LABEL": "per",
    "MONTH_JANUARY": "Gennaio",
    "MONTH_FEBRUARY": "Febbraio",
    "MONTH_MARCH": "Marzo",
    "MONTH_APRIL": "aprile",
    "MONTH_MAY": "Maggio",
    "MONTH_JUNE": "Giugno",
    "MONTH_JULY": "Luglio",
    "MONTH_AUGUST": "agosto",
    "MONTH_SEPTEMBER": "settembre",
    "MONTH_OCTOBER": "ottobre",
    "MONTH_NOVEMBER": "novembre",
    "MONTH_DECEMBER": "Dicembre",
    "PR_WORK_HISTORY_TITLE_1_IS": "di seguito è riportato il record della cronologia lavorativa per {{phone_number}}. Possono includere aziende, ruoli e professioni attuali o precedenti.",
    "PR_WORK_HISTORY_TITLE_2_IS": "di seguito è riportato il record della cronologia lavorativa associato a {{phone_owner_full_name}}. Possono includere aziende, ruoli e professioni attuali o precedenti.",
    "PR_NICKNAME": "Soprannome",
    "PR_WORK_HISTORY_TITLE_1": "i record della cronologia lavorativa per {{phone_number}} {{is/are}} sono mostrati di seguito. Possono includere aziende, ruoli e professioni attuali o precedenti.",
    "PR_WORK_HISTORY_TITLE_2": "i record della cronologia lavorativa associati a {{phone_owner_full_name}} {{is/are}} sono mostrati di seguito. Possono includere aziende, ruoli e professioni attuali o precedenti.",
    "PR_PAST_DUE_DESCRIPTION": "Aggiungi un nuovo metodo di pagamento per riattivare il tuo abbonamento.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Mese. L'abbonamento verrà rinnovato ogni mese fino alla cancellazione.",
    "3DS_URL_EXPIRED_MESSAGE": "L'URL è scaduto. Riprova!.",
    "BREACH_DATE": "Data della violazione",
    "FACEBOOK_EMAIL_ERROR": "Il tuo account Facebook non ha un indirizzo email associato. Inserisci il tuo indirizzo email per continuare.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Il tuo abbonamento a {{siteName}} è stato annullato e non verranno effettuati ulteriori addebiti sulla tua carta di credito. Puoi comunque accedere al tuo account senza costi fino alla fine del periodo di abbonamento",
    "PR_PHONE_NUMBER": "Numero di telefono",
    "PR_REPORT_MONITORING": "Segnala il monitoraggio",
    "PR_FULL_REPORT_NOTIFICATION": "Il rapporto telefonico completo per {{phone_number}} è ora disponibile per la visualizzazione.",
    "PR_SECTION_NOTIFICATION": "Le informazioni su {{section_name}} per {{phone_number}} sono ora disponibili per la visualizzazione.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Le informazioni su {{section_name}} per {{phone_number}} sono disponibili per la visualizzazione.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Ogni anno, le organizzazioni inconsapevolmente perdono miliardi di dati di accesso dai loro siti Web o perdono questi dati in attacchi hacker. Ciò potrebbe includere informazioni associate a {{phone_number}}. Il nostro verificatore di perdite di dati ti aiuta a scoprire se {{phone_number_owner_first_name}} è al sicuro dai criminali informatici.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "C'è ancora la possibilità che i tuoi dati vengano divulgati a un database sconosciuto.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Che cos'è il tracker dei numeri di telefono {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Il localizzatore telefonico {{siteName}} supporta sia i dispositivi mobili iOS che Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Quali reti supporta il tracker dei numeri di telefono {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Localizza chiunque senza sforzo con la nostra <span>soluzione di tracciamento telefonico</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Il nostro sistema non ha rilevato che questo numero di telefono sia associato a un potenziale tentativo di spoofing da parte dei vicini.",
    "GENERAL_DECLINE_0.01": "La tua carta è stata rifiutata.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Di seguito sono visualizzati i numeri di telefono che {{phone_owner_full_name}} potrebbe aver utilizzato attualmente o in precedenza. Esegui un report telefonico su qualsiasi numero per scoprire maggiori informazioni.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Attiva il monitoraggio della posizione del telefono",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Prova gratuitamente la nostra soluzione di tracciamento della posizione del telefono! Richiedi la posizione GPS di qualsiasi telefono cellulare con {{siteName}}. La nostra soluzione è progettata per funzionare su tutti i tipi di telefono, reti e paesi.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Il tracciamento avviene solo con il consenso esplicito del destinatario.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Soluzione discreta",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Copertura mondiale",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Nessuna installazione richiesta",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Compatibile con iOS e Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Prova gratuita di 24 ore, poi {{amount}}/mese dopo la prova",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Inizia la prova gratuita",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Cliccando su \"Inizia la prova gratuita ora\", accetti di ricevere una prova gratuita di 1 giorno della nostra funzione Phone Tracking. Al termine delle 24 ore, l'offerta verrà automaticamente rinnovata in un abbonamento senza impegno, al prezzo di {{amount}} al mese, a meno che non venga annullata entro il periodo di prova. Annulla in qualsiasi momento online o tramite e-mail. Garanzia di rimborso di 30 giorni, senza fare domande. Il nostro obiettivo è la soddisfazione del cliente.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Gli addebiti potrebbero apparire sull'estratto conto della tua carta di credito come:",
    "PR_UNLOCK_REPORT_MONITERING": "Sblocca il report completo per abilitare il monitoraggio",
    "PR_UNLOCK_MONITORING_CAUTION": "Sblocca il report premium completo per {{phone_number}} per iniziare il monitoraggio.",
    "FF_PR_KNOW_TITLE_1": "Che cos'è la ricerca telefonica di {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Contattaci via email all'indirizzo {{siteSupportEmail}} e il nostro team del servizio clienti farà del suo meglio per risponderti il prima possibile dopo aver ricevuto il tuo messaggio.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Localizzatore della posizione del telefono",
    "PROCESSING_ISSUE_6.03": "Si è verificato un errore. Prova con una carta o un metodo di pagamento diverso.",
    "LOCATION_PHONE_PROMPT": "Inserisci il tuo numero di telefono. Ti avviseremo non appena la posizione sarà stata trovata. Inserisci il tuo numero di telefono",
    "LOCATION_PHONE_INPUT": "Inserisci il tuo numero di telefono",
    "LOCATION_SETTINGS": "Impostazioni",
    "LOCATION_PREVIEW_MESSAGE": "Anteprima messaggio",
    "LOCATION_SECURITY_MESSAGE": "Per motivi di sicurezza e privacy, è possibile inviare un messaggio solo una volta ogni 3 ore.",
    "LOCATION_MESSAGE_SETTINGS": "Impostazioni dei messaggi",
    "LOCATION_SELECTED_MESSAGES": "Abbiamo selezionato i messaggi con i tassi di condivisione della posizione più alti. Selezionane uno dall'elenco qui sotto.",
    "LOCATION_MESSAGE_LANGUAGE": "Lingua del messaggio",
    "LOCATION_APPLY": "Fare domanda a",
    "LOCATION_SELECT_TEMPLATE": "Seleziona un modello di messaggio"
}