{
    "BANNER_TITLE": "Пронађите било који телефон, било где",
    "MENU_FAQ": "Ч.П.П.",
    "MENU_CONTACT": "Контакт",
    "MENU_UNSUBSCRIBE": "Откажи претплату",
    "LOGIN": "Пријавите се",
    "BANNER_INPUT_LABEL": "Унесите број телефона који желите да пронађете",
    "BANNER_INPUT": "Број телефона који желите да пронађете",
    "BANNER_TEXT": "Затражите локације телефона у реалном времену путем СМС-а. *Праћење се дешава само уз изричит пристанак примаоца.",
    "PRICING_SPECIAL_OFFER": "Посебна понуда!",
    "PRICING_OFFER": "Испробајте могућности {{siteName}} за само {{price}} цео дан!",
    "PRICING_TEXT": "{{siteName}} нуди своје услуге путем месечне претплате којом је лако управљати.",
    "PRICING_TRIAL_TAG": "Пробни период",
    "PRICING_TRIAL_TIME": "24-часовни пробни период",
    "PRICING_TRIAL_TEXT": "{{siteName}} ради на основу месечне претплате. Ваша почетна уплата даје неограничен приступ свим услугама платформе током 24 сата. Након тог периода, примењује се претплата од {{price}} месечно.",
    "PRICING_SUBSCRIPTION_TAG": "Претплата",
    "PRICING_SUBSCRIPTION_TIME": "Месечна накнада",
    "PRICING_SUBSCRIPTION_TEXT": "Када се пробни период од 24 сата заврши, понуда ће се аутоматски обновити на месечну претплату. Запамтите да можете отказати претплату кад год желите.",
    "PRICING_SUBSCRIPTION_START": "Претплати се сада",
    "PRICING_TRIAL_START": "Старт пробног периода",
    "HOW_IT_WORK_TITLE": "Како то функционише?",
    "HOW_IT_WORK_TAG_1_TITLE": "Унесите број телефона",
    "HOW_IT_WORK_TAG_1_TEXT": "Унесите број телефона који желите да пронађете и прилагодите СМС поруку коју желите да прималац прими.",
    "HOW_IT_WORK_TAG_2_TITLE": "Пошаљи СМС за праћење",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} ће послати примаоцу ваш прилагођени СМС који ће захтевати локацију телефона.",
    "HOW_IT_WORK_TAG_3_TITLE": "Примите прецизну локацију",
    "HOW_IT_WORK_TAG_3_TEXT": "Добијте обавештење чим прималац пристане да дели своју локацију. Погледајте тачну позицију на мапи на контролној табли.",
    "WHY_CHOOSE_DESCRIPTION": "Један клик и нула напора да пронађете нечију локацију широм света",
    "WHY_CHOOSE_TAG_1_TITLE": "Дискретна услуга",
    "WHY_CHOOSE_TAG_1_TEXT": "Иако ће власник телефона бити обавештен о захтеву за локацију, идентитет подносиоца захтева остаје поверљив. Сви захтеви за геолокацију се постављају уз поштовање приватности, а пренети подаци су шифровани ради безбедности.",
    "WHY_CHOOSE_TAG_2_TITLE": "Није потребна инсталација",
    "WHY_CHOOSE_TAG_2_TEXT": "Не постоји софтвер за инсталирање на ваш телефон или циљани уређај. Све ради на даљину! Само унесите број телефона који желите да пратите. Чим прималац СМС-а да сагласност да дели своју локацију, имаћете тренутни приступ њој.",
    "WHY_CHOOSE_TAG_3_TITLE": "Покривеност широм света",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} ради са свим мрежама широм света. Међутим, успешно праћење захтева да телефон буде укључен, услуга доступна и изричит пристанак примаоца СМС-а да дели своју локацију.",
    "WHY_CHOOSE_TAG_4_TITLE": "Компатибилан с иОС и Андроид",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} беспрекорно подржава и иОС и Андроид мобилне уређаје. Све док имате број телефона и изричито одобрење појединца за праћење, можете их лоцирати помоћу наше услуге.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Пронађите телефон",
    "FOOTER_TEXT": "{{siteName}} вам омогућава да добијете географску локацију мобилног телефона и ради на свим типовима телефона, мрежама и земљама.",
    "SIGN_UP": "Пријави се",
    "FOOTER_COOKIES_POLICY": "Политика колачића",
    "FOOTER_PRIVACY_POLICY": "Правила о приватности",
    "FOOTER_TERM_CONDITION": "Услови",
    "FOOTER_LEGAL_TITLE": "Правне информације",
    "FOOTER_ACCOUNT": "Налог",
    "FOOTER_PRICING": "Ценовник",
    "CONTACT_US_TITLE": "Контактирајте нас",
    "CONTACT_US_EMAIL": "Пошаљите нам имејл на support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Контактирајте нас путем имејла на <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</а> и наш тим за корисничку подршку ће дати све од себе да Вам одговори што је пре могуће по пријему Ваше поруке.",
    "LOGIN_EMAIL_LABEL": "Имејл адреса",
    "RESET_PASSWORD": "Заборавили сте лозинку",
    "LOGIN_SUBMIT": "Прихвати",
    "SIGNUP_EMAIL_LABEL": "Имејл адреса",
    "SIGNUP_SUBMIT": "Пошаљи",
    "SIGNUP_EXPIRATION_LABEL": "Истек",
    "SIGNUP_CVC_LABEL": "ЦВЦ",
    "DASH_FIND_NUMBER_LABEL": "Број телефона који желите да пронађете",
    "DASH_HISTORY": "Историја",
    "LOCATE": "Лоцирај",
    "SETTINGS_BILLING_INFO_LABEL": "Информације о наплати",
    "SETTINGS_FIRST_NAME_LABEL": "Име",
    "SETTINGS_LAST_NAME_LABEL": "Презиме",
    "SETTINGS_ADDRESS_LABEL": "Улица и број",
    "SETTINGS_COUNTRY_LABEL": "Држава",
    "SETTINGS_CITY_LABEL": "Град",
    "SETTINGS_POSTAL_CODE_LABEL": "Поштански код",
    "SETTINGS_SAVE_BUTTON": "Сачувати",
    "LOGOUT": "Одјавити се",
    "UNSUBSCRIBE_EMAIL_LABEL": "Имејл адреса",
    "PRICING_TITLE": "Ценовник",
    "SETTING_UNSUBSCRIBE_TEXT": "Кликом на потврду бићете отказани са {{ситеНаме}} и више нећете моћи да користите услугу.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Пошаљи",
    "DASHBOARD_HEADER_USER": "Корисници",
    "ADMIN_DELETE_CANCEL": "Откажи",
    "ADMIN_DELETE_CONFIRM_TEXT": "Да ли сте сигурни да желите да избришете овог корисника?",
    "ADMIN_DELETE_YES": "да",
    "CREATE_NEW_ADMIN": "Креирајте новог администратора",
    "FIRST_NAME_lABEL": "Име:",
    "LAST_NAME_lABEL": "Презиме:",
    "EMAIL_lABEL": "Имејл:",
    "ADD_USER_BTN": "Додајте корисника",
    "DASHBOARD_DAILY_LIMIT": "Дневни лимит од 10 захтева",
    "LOCATING": "Лоцирање",
    "RECEIVE_NUMBER_TEXT": "Број на који ћете добити резултат",
    "MESSAGE": "Порука",
    "SENT_MESSAGE_CONTINUE": "Наставите",
    "LANGUAGE": "Језик",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Дозвола за локацију је одбијена или недоступна.",
    "CURRENCY_TITLE": "Валута",
    "RESET_PASSWORD_POPUP_TITLE": "Ресетуј шифру",
    "SET_NEW_PASSWORD": "Поставите нову лозинку",
    "CARD_NUMBER_LABEL": "Број картице",
    "CVC_LABEL": "ЦВЦ",
    "COUNTRY_LABEL": "Држава",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Потврдите свој имејл да бисте отказали претплату на {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Пошаљи",
    "TRIAL_TIME": "Пробни период од 24 сата, затим {{amount}} месечно након пробе",
    "BANNER_INPUT_MOBILE": "Унесите број телефона",
    "SIGN_UP_MODAL_TITLE": "Лоцирање",
    "SIGN_UP_MODAL_SUBMIT": "Наставите",
    "CREATE_ACCOUNT_TITLE": "Направите налог",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Овде можете пронаћи све одговоре на питања која нам се најчешће постављају о нашој мобилној услузи геолокације, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Шта је {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Како пратити број телефона без физичког приступа циљном уређају?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Да ли је уопште легално користити {{siteName}} праћење броја телефона?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Које мреже подржава {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Могу ли да пратим локацију телефонског броја ако не знам његов модел?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Да ли {{siteName}} подржава и иОС и Андроид мобилне уређаје?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Колико брзо {{siteName}} може да пронађе локацију броја телефона?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Могу ли некога пратити преко броја мобилног телефона?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Могу ли бесплатно пратити некога преко броја мобилног телефона?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Желим да платим праћење броја телефона, али моја уплата је одбијена. Шта сад?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Могу ли да пронађем локацију с бројем телефона ако је циљни уређај украден или изгубљен?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} нуди услугу која вам омогућава да одредите локацију особе помоћу њеног броја телефона. Без обзира да ли желите да лоцирате члана породице или било ког појединца, наша услуга може да вам помогне, а да притом поштује етичку праксу.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} ради етички, поштујући приватност и сагласност. Не захтева физички приступ циљном телефону. Да бисте пратили локацију друге особе, потребан вам је само њен број телефона. {{siteName}} функционише у потпуности на мрежи и на даљину, елиминишући потребу за инсталацијом апликација на вашем уређају или циљаном мобилном уређају. Нећете морати да инсталирате ниједну апликацију; једноставно приступите {{siteName}} преко веб претраживача, унесите број телефона који желите да пронађете и уверите се да имате сагласност појединца да користите нашу услугу.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Ваша забринутост у вези с праћењем локације је природна. Наш примарни фокус је да обезбедимо да се праћење спроводи одговорно и уз претходни договор с особом која се лоцира.\nДа бисмо одржали усклађеност и поштовање приватности, захтевамо од корисника да шаљу СМС захтеве за локацију само појединцима који су дали изричит претходни пристанак за праћење. Будите сигурни, метод локације на основу броја телефона корисника {{siteName}} је потпуно легалан и усклађен са препорукама Канцеларије повереника за информације.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Не морате да будете технички поткована особа да бисте пратили локацију мобилног телефона према броју. Не морате чак ни да знате коју мрежу користе, јер {{siteName}} ради на било којој мрежи, што значи да може да лоцира било кога било где.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Да, {{siteName}} вам омогућава да пратите телефон користећи само њихов број телефона, без потребе да знате њихов модел телефона. Међутим, важно је напоменути да ово праћење зависи од добијања изричитог пристанка појединца за праћење, чиме се обезбеђује етичка употреба. {{siteName}} ради на мрежи, доступан је преко било ког веб прегледача. Када креирате налог и унесете њихов број телефона, можете приступити њиховој тачној локацији, под условом да прималац СМС-а пристане да дели своју локацију.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} ради на свим главним брендовима ОС и телефона као што су Андроид, иОС, Виндоус телефон и Блекбери. И подржавају га сви провајдери широм света.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Након што унесете њихов број телефона, сачекајте отприлике 1 минут да {{siteName}} започне праћење локације путем броја телефона. Ово је типичан временски оквир да порука са захтевом за локацију стигне на њихов телефон. Добићете тренутно обавештење када трећа страна да сагласност за лоцирање њихове географске локације, обезбеђујући етички процес заснован на пристанку.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Да бисте геолоцирали телефон, уверите се да сте нам дали број телефона повезан с мобилним уређајем за који сте претходно добили сагласност за праћење. Уређај који тражите ће тада примити прилагођену СМС поруку у којој се љубазно тражи да пренесе своју позицију. {{siteName}} ће вам накнадно послати своју локацију путем СМС-а, одржавајући процес који се стриктно придржава пракси праћења на основу сагласности.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Пошто је {{siteName}} напредно решење за праћење мобилног телефона по броју, његове услуге се плаћају. {{siteName}} ради на месечном нивоу. Уз прву уплату од само {{trial_price}}, имаћете неограничен приступ свим услугама платформе током 24 сата. После овог периода примењује се претплата од {{standart_price}} месечно. Имајте на уму да се ваша претплата аутоматски обнавља сваког месеца. Ако више не желите да користите {{siteName}}, своју активну претплату можете да откажете у било ком тренутку на веб-сајту.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Ваша уплата је можда одбијена јер на вашој кредитној картици нема довољно средстава. Такође је можда било неких проблема с вашом трансакцијом. Препоручујемо да контактирате своју банку и затражите помоћ. Као опцију, можете нам писати на support@{{siteNameWithDomainLowercase}} и дати нам детаље.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} ради на мрежи, што значи да може савршено да ради на било ком уређају. Можете чак покушати да локализујете телефонски број украденог уређаја. Имајте на уму да циљни уређај мора да има активну СИМ картицу и интернет везу да би {{siteName}} могао да га прати.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Сазнајте од наших корисника {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Сандра Ц.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Мелбурн, АУ",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Вау! {{siteName}} је супер-брз и супер прецизан. Била сам веома изненађена колико је једноставно пратити телефон по његовом броју. Препоручујем овај алат!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Сузан Л.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Тулуз, Француска",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Тражила сам овакав производ недељама без успеха и мислила сам да не постоји. Ради како је рекламирано и много је брже него што сам очекивала. Свиђа ми се чињеница да нема апликације за инсталирање.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Алесандро С.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Јоханесбург, ЈА",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Веома ми је драго што сам пронашао добру услугу за геолоцирање своје деце на даљину, без потребе да ништа подешавам на њиховим телефонима.",
    "TRACK_WHY_TRACELO_TITLE": "Зашто {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Није потребна инсталација",
    "TRACK_WHY_TRACELO_1_TEXT": "Није потребна инсталација с ваше стране. Једноставно унесите број телефона и пустите {{siteName}} да направи своју магију. То је све.",
    "TRACK_WHY_TRACELO_2_TITLE": "Компатибилан са свим уређајима и мрежама",
    "TRACK_WHY_TRACELO_2_TEXT": "С {{siteName}}, проналажење некога је супер лако, без обзира на тип телефона који има. Нема потребе да бринете о марки или моделу, само унесите број и спремни сте.",
    "TRACK_WHY_TRACELO_3_TITLE": "Прецизна локација",
    "TRACK_WHY_TRACELO_3_TEXT": "Тачност нашег ГПС праћења је без конкуренције, а с {{siteName}} можете с лакоћом да добијете прецизну локацију.",
    "TRACK_WHY_TRACELO_4_TITLE": "Глобална покривеност",
    "TRACK_WHY_TRACELO_4_TEXT": "Тачност нашег ГПС праћења је без конкуренције, а с {{siteName}} можете с лакоћом да добијете прецизну локацију.",
    "TRACK_WHY_TRACELO_5_TITLE": "Неограничено коришћење",
    "TRACK_WHY_TRACELO_5_TEXT": "Без обзира на удаљеност или локацију, {{siteName}} ради свуда широм света.",
    "TRACK_HOW_TO_USE_TITLE": "Како користити нашу услугу?",
    "TRACK_HOW_TO_USE_1_TEXT": "Унесите број телефона који желите да пронађете с {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} ће послати текстуалну поруку која ће лоцирати број телефона.",
    "TRACK_HOW_TO_USE_3_TEXT": "Погледајте тачну позицију телефонског броја на мапи на контролној табли",
    "POSTAL_CODE": "Поштански код",
    "CHECKOUT_NOTE": "Биће вам наплаћено {{trialPrice}} за једнодневни пробни период. Након 24 сата, понуда ће бити аутоматски обновљена у претплати без обавезе, по цени од {{subPrice}} месечно, осим ако се не откаже у пробном периоду. Откажите било када на мрежи или путем имејла. 30-дневна гаранција поврата новца, без питања. Наш циљ је задовољство купаца.",
    "SMS_STATUS_PENDING": "У обради",
    "SMS_STATUS_LOCATED": "Лоциран",
    "NOT_FOUND_OPPS": "Упс..!",
    "NOT_FOUND_TEXT": "Страница није пронађена...",
    "SMS_DEFAULT_TEXT": "Здраво, тражи те неко од твојих вољених.",
    "NOTIFY_NEW_USER_CREATED": "Нови корисник је успешно креиран",
    "NOTIFY_USER_DELETED": "Админ корисник брисање успешно!",
    "NOTIFY_SEND_LOCATION": "Извештај је успешно направљен",
    "NOTIFY_LOGIN": "Успешна пријава.",
    "NOTIFY_RESET_PASSWORD": "Ускоро ћете добити имејл с упутствима за ресетовање лозинке",
    "NOTIFY_UPDATE_SETTINGS": "Подешавања су успешно ажурирана",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Налог је успешно направљен",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Ваша претплата је отказана",
    "CP_SUMMARY_TITLE": "Резиме",
    "CP_SUMMARY_FIRST_LINE": "Коришћени колачићи: <b>Сопствени и Tрећи</b>",
    "CP_SUMMARY_SECOND_LINE": "Да ли се користе у статистичке сврхе? <b>Да</b>",
    "CP_SUMMARY_THIRD_LINE": "Да ли се користе за оглашавање? <b>Не</b>",
    "CP_SUMMARY_FOURTH_LINE": "Услуге трећих страна које инсталирају колачиће преко ове веб-сајта: <b>Гугл аналитика и Гугл мапе</b>",
    "CP_COOKIES_TITLE": "Како да конфигуришете и онемогућите колачиће",
    "CP_COOKIES_DESCRIPTION": "Можете дозволити, блокирати или избрисати колачиће инсталиране на вашем уређају из вашег веб претраживача. Ако не дозволите да се колачићи инсталирају на ваш уређај, ваше искуство прегледања може бити горе. У наставку су упутства о томе како да конфигуришете колачиће у сваком прегледачу:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Врсте и употреба",
    "CP_POINT_I_1_INFO": "Услуга користи сопствене колачиће и колачиће трећих страна за побољшање прегледања, пружање услуге и добијање статистике о коришћењу веб-сајта.",
    "CP_POINT_II": "2. Шта је колачић и за шта се користи?",
    "CP_POINT_II_1_INFO": "Колачић је текстуална датотека која се шаље веб претраживачу вашег рачунара, мобилног телефона или таблета и користи се за чување и преузимање информација о вашем прегледању. На пример, да запамтите своје корисничко име и лозинку или подешавања вашег профила.",
    "CP_POINT_III": "3. Које врсте колачића постоје?",
    "CP_POINT_III_1_INFO": "Према томе ко њима управља:",
    "CP_POINT_III_2_INFO": "<u>Сопствени колачићи;</u> се шаљу вашем претраживачу с наших рачунара или веб домена.",
    "CP_POINT_III_3_INFO": "<u>Колачићи треће стране;</u> се шаљу у ваш прегледач с рачунара или веб домена којима не управљамо директно, већ треће стране као што је на пример Гугл.",
    "CP_POINT_III_4_INFO": "Према времену за које су активни, постоје:",
    "CP_POINT_III_5_INFO": "<u>Колачићи сесије;</u> остају у датотеци колачића вашег претраживача док не напустите веб-сајт, тако да ниједан не остане на вашем уређају.",
    "CP_POINT_III_6_INFO": "<u>Трајни колачићи;</u> остају на вашем уређају и наш веб-сајт их чита сваки пут када посетите. Ови колачићи престају да раде након одређеног датума",
    "CP_POINT_III_7_INFO": "Коначно, и према њиховој намени, имамо:",
    "CP_POINT_III_8_INFO": "<u>Технички колачићи;</u> побољшати прегледање и обезбедити да веб-сајтради исправно.",
    "CP_POINT_III_9_INFO": "<u>Колачићи за персонализацију;</u> омогућавају приступ сервису с унапред дефинисаним карактеристикама на основу низа критеријума.",
    "CP_POINT_III_10_INFO": "<u>Колачићи за анализу;</u> омогућавају мерење и статистичку анализу начина на који се пружа услуга.",
    "PP_TITLE": "Правила о приватности",
    "PP_1_DESCRIPTION": "1. Опис",
    "PP_1_DESCRIPTION_INFO": "<p> Прихватање политике приватности {{siteNameWithDomainLowercase}} (у даљем тексту „Политика приватности“) је неопходан услов за коришћење наше услуге {{siteNameWithDomainLowercase}} (у даљем тексту „Услуга“). </p> <p> Ова Политика приватности регулише прикупљање, обраду и коришћење ваших личних и неличних података као корисника Услуге, из ефективних података који се појављују на врху. </p> <p> {{siteNameWithDomainLowercase}} не продаје ваше личне податке трећим лицима и увек ће тражити вашу сагласност пре употребе ваших података у било коју сврху различиту од оне која је описана у овој Политици приватности. </p> <p> {{siteNameWithDomainLowercase}} не продаје ваше личне податке трећим лицима и увек ће тражити вашу сагласност пре употребе ваших података у било коју сврху различиту од оне која је описана у овој Политици приватности. </p> <p> За ово усваја техничке и организационе мере потребне за спречавање губитка, злоупотребе, измене, неовлашћеног приступа и крађе датих личних података. Увек у складу са стањем технологије, природом података и ризицима којима су изложени. </p>",
    "PP_2_INFO_COLL": "2. Прикупљене информације",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Да би користио услугу, корисник мора да направи профил када захтева {{siteNameWithDomainLowercase}} с мобилног уређаја. </p> <p> Информације (личне или не) које прикупља Услуга ће се разликовати у зависности од тога. </p> <p> Личне и неличне информације које прикупља Услуга долазе до нас на три начина: 1) аутоматски прикупљене информације 2) информације које нам добровољно дате и 3) информације које пружају трећа лица. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Информације се прикупљају аутоматски",
    "PP_2.1_INFO_DESCRIPTION": "Ове информације укључују:",
    "PP_2.1_INFO_ITM_1": "Информације прикупљене путем колачића или сличних механизама који се чувају на вашем уређају, увек уз вашу сагласност. Погледајте нашу Политику колачића за више информација.",
    "PP_2.1_INFO_ITM_2": "ИП с које се успоставља веза, тип уређаја који се користи и његове карактеристике, верзија оперативног система, тип претраживача, језик, датум, земља, време захтева, УРЛ референца или мобилна мрежа која се користи (између осталог).",
    "PP_2.1_INFO_ITM_3": "Подаци о коришћењу услуге и могуће грешке идентификоване током њеног коришћења.",
    "PP_2.1_INFO_ITM_4": "Подаци о вашој физичкој локацији путем различитих технологија: ГПС сигнали које шаље мобилни уређај или информације о Вај-Фај приступним тачкама или најближим антенама мобилног телефона. У сваком случају, ови подаци се увек прикупљају у складу с поставкама приватности вашег уређаја.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} такође користи Гугл аналитику, аналитичку услугу коју пружа Google Inc. са седиштем у Сједињеним Државама са седиштем на адреси 1600 Amphitheatre Parkway, Mountain View, California 94043. За пружање ових услуга, колачићи се користе за прикупљање информација, укључујући ИП адреса корисника, коју ће Гугл пренети, обрађивати и чувати под условима наведеним на веб-сајту www.google.com. Укључујући могући пренос ових информација трећим странама због законских захтева или када те треће стране обрађују информације у име Гугла.",
    "PP_2.1_INFO_ITM_6": "У сваком случају, можете да онемогућите везу за колачиће Гугл аналитике.",
    "PP_2.2_INFO": "<b>2.2.</b> Информације које сте добровољно дали",
    "PP_2.2_INFO_DESCRIPTION": "Ове информације укључују:",
    "PP_2.2_INFO_ITM_1": "Информације које захтева {{siteNameWithDomainLowercase}} за креирање вашег корисничког профила у Сервису, наводећи барем информације означене звездицом у одређеним пољима: имејл, телефон, име и презиме и детаљи плаћања.",
    "PP_2.2_INFO_ITM_2": "Такође морате додати број мобилног телефона који желите да пратите. Прихватате да сте добили број који желите да пратите законито и уз претходну сагласност власника.",
    "PP_2.2_INFO_ITM_3": "Корисник је одговоран за заштиту лозинке. У том смислу, Корисник ће преузети сваку штету која може настати услед његовог непрописног коришћења или уступања трећим лицима.",
    "PP_2.2_INFO_ITM_4": "Информације, личне или не, које могу бити садржане у порукама послатим путем контакт канала или мишљења утврђених у Сервису, на пример, ваше име, алиас или имејл.",
    "PP_2.2_INFO_ITM_5": "Имејл који наведете да бисте се регистровали за билтен. Ако користите имејл треће стране, признајете да имате њихову сагласност за то.",
    "PP_2.3_INFO": "<b>2.3.</b> Информације које пружају треће стране",
    "PP_2.3_INFO__DESCRIPTION": "Ове информације укључују:",
    "PP_2.3_INFO_ITM_1": "Информације које пружају платни системи или процесори кредитних картица, као што је време куповине или њен износ.",
    "PP_2.3_INFO_ITM_2": "Информације које достављају курирске компаније, као што су време испоруке, место и датум.",
    "PP_2.4_INFO": "<b>2.4.</b> Трећа страна која пристане на праћење ће пренети аутоматизоване информације на свој уређај као што су оне наведене у одељку 2.1, њихов број телефона и њихову специфичну геопозицију за време у којем су пристали да открију то.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Ни у ком случају праћење неће ићи даље од тог одређеног тренутка у којем је прихваћено. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Трећа страна која не пристане на праћење ће пренети аутоматизоване информације о вашем уређају на {{siteNameWithDomainLowercase}}, као што је она наведена у одељку 2.1, ваш телефон и име с којим су били повезани.",
    "PP_2.4_INFO_DESCRIPTION_3": "Можете остварити права на приступ, исправљање, поништавање и противљење вашим личним подацима у било ком тренутку слањем имејла на: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "У оба случаја идентификујте се својим именом и презименом, као и копијом личне исправе.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Права и сврхе",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Обавештавамо вас да је попуњавање образаца добровољно. У међувремену, ако не попуните обавезна поља (означена звездицом), коришћење услуге неће бити могуће или ће бити ограничено\n</p> <p> Лични подаци које нам пружите биће уграђени и обрађени у фајловима у власништву {{siteNameWithUppercase}}, како бисмо могли да присуствујемо вашим захтевима, пружамо тражену услугу и да вас обавештавамо о питања у вези с активностима компаније и њеним услугама.</p> <p> Можете остварити права на приступ, исправку, отказивање и противљење вашим личним подацима у било ком тренутку слањем имејла на: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> У оба случаја, идентификујте се својим именом и презименом, као и копију вашег националног документа. </p> <p>{{siteNameWithDomainLowercase}} пристаје да поштује поверљивост података прикупљених у датотеци, да их користи у складу с њиховом сврхом, да поштује своју обавезу чувања и да усвоји мере потребне за спречавање измене, губитка, обраде или неовлашћеног приступа подацима, у складу с важећим прописима. </p>",
    "PP_4_AGE": "4. Старост",
    "PP_4_AGE_DESCRIPTION": "<p> Што се тиче коришћења услуге, изјављујете да сте пунолетни и да имате правну способност неопходну да будете везани овим уговором и да користите сајт у складу с његовим одредбама и условима, које у потпуности разумете и прихватате.</p> <p> Изјављујете да су све информације које дајете за приступ Услузи, пре и током њеног коришћења, истините, потпуне и тачне.</p>",
    "PP_5_UOD": "5. Коришћење података",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} ће користити прикупљене податке за:",
    "PP_5_UOD_ITM_1": "Администрирање, пружање и ажурирање услуге.",
    "PP_5_UOD_ITM_2": "Извршите тражено праћење, под условом да је прималац дао сагласност",
    "PP_5_UOD_ITM_3": "Одговорите на питања која имате.",
    "PP_5_UOD_ITM_4": "Обрадите уплате које извршите.",
    "PP_5_UOD_ITM_5": "Пошаљите вам путем имејла, ако сте то овластили или у складу с важећим прописима, наш информативни билтен и/или понуде наших пословних партнера",
    "PP_5_UOD_DESCRIPTION_2": "Можете да откажете претплату на овај имејл, са свог корисничког налога или тако што ћете нас контактирати на support@{{siteNameWithDomainLowercase}}. Међутим, не можете да откажете претплату на одређену нашу преписку, као што су поруке које се тичу безбедности ваших података или одредбе и услови Услуге.",
    "PP_5_UOD_ITM_6": "Планирајте и развијајте комерцијалне активности Услуге, као што је, на пример, оглашавање, директно или преко сарадника трећих страна.",
    "PP_5_UOD_ITM_7": "Одржавајте безбедност Службе, истражујте незаконите активности, придржавајте се наших услова и одредби и помозите националним органима за спровођење закона и безбедносним снагама у сврху њихових истрага.",
    "PP_5_UOD_DESCRIPTION_3": "Слично томе, {{siteNameWithDomainLowercase}} може да користи личне и неличне податке корисника у облику збирних и анонимних података да би их приказао трећим лицима. Такође може да дели статистичке и демографске информације о корисницима и њиховом коришћењу Услуге с трећим лицима. Ништа од овога неће омогућити овим трећим лицима да вас лично идентификују.",
    "PP_6_DELETE_ACCOUNT": "6. Избришите налог",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Можете да избришете свој налог тако што ћете то затражити на support@{{siteNameWithDomainLowercase}}.</p> <p> Ако одлучите да избришете свој налог, сви ваши подаци ће бити избрисани, укључујући резервне копије, у року од максимално 7 дана.</p>",
    "PP_7_SHWTP": "7. Подаци који се деле с трећим лицима",
    "PP_7_SHWTP_DESCRIPTION": "<p>Постоје треће стране које управљају делом услуге.</p> <p> {{siteNameWithDomainLowercase}} захтева од њих да се придржавају ове Политике приватности, ако је применљиво, поред тога што имају сопствену. Међутим, {{siteNameWithDomainLowercase}} неће бити одговоран за усклађеност с тим смерницама. </p> <p> Под одређеним околностима, {{siteNameWithDomainLowercase}} може да дели, користи или сачува с трећим странама неке од прикупљених личних података:</p> <p>Да би пружио Услугу:</p> <p > Добављачи услуга који пружају функције у наше име, као што су на пример обрада кредитних картица, процес праћења, веб хостинг, пословна аналитика, корисничка подршка или маркетинг.</p><p> Ови добављачи услуга могу прикупљати и имати их на располагању. приступ информацијама неопходним за обављање њихових функција, али им није дозвољено да деле или користе информације у било коју другу сврху. </p> <p>Да сарађујемо с релевантним властима:</p> <p> Ако сматрамо да је разумно неопходно да се задовољи било који закон, правни процес или легитимни интерес у било ком делу света. У сваком случају, пружићемо само оне информације које су стриктно потребне.<br/> <br/> Ако сматрамо да је ова радња одговарајућа за поштовање услова и одредби {{siteNameWithDomainLowercase}}. <br/> <br/> Ако је потребно идентификовати или спречити превару или питања у вези с безбедношћу {{siteNameWithDomainLowercase}}, његових добављача и корисника.\n</P>",
    "PP_8_SECURITY_MEASURED": "8. Мере безбедности",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} усваја све неопходне техничке и организационе мере за заштиту безбедности и интегритета прикупљених личних и неличних информација. И од неовлашћеног приступа и од његове измене, губитка или случајног уништења.</p> <p> Подаци које шаљете путем услуге заштићени су електронским безбедносним техникама на мрежи као што је ССЛ протокол. Слично томе, информације које се достављају и чувају у базама података {{siteNameWithDomainLowercase}} такође су заштићене сигурносним системима који ометају приступ неовлашћеним трећим лицима.</p> <p> {{siteNameWithDomainLowercase}} чини све што је у његовој моћи да има највише користи. -савремени системи за ефикасност ових безбедносних механизама. Такође, {{siteNameWithDomainLowercase}} чува личне и неличне податке онолико дуго колико прописи дозвољавају и захтевају. Информације које му нису потребне редовно се уништавају. </p> <p> Међутим, {{siteNameWithDomainLowercase}} не може да гарантује апсолутну безбедност прикупљених информација, стога морате да сарађујете и да користите здрав разум у сваком тренутку на информацијама које се деле. </p>",
    "PP_9_CPP": "9. Промене у политици приватности",
    "PP_9_CPP_DESCRIPTION": "<p>Можда ћемо ажурирати ову Политику приватности у будућности.</p> <p> Обавестићемо вас о њеним променама слањем обавештења на наведени имејл и/или постављањем обавештења на видљиво место на нашем веб-сајту . </p>",
    "PP_10_CONTACT": "10. Контакт",
    "PP_10_CONTACT_DESCRIPTION": "<p> Ако имате било каквих питања у вези с овом политиком приватности, контактирајте нас на: </p> <p>Имејл: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Услови",
    "TC_1_OWNERSHIP": "1. Власништво",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Ми управљамо веб-сајтом https:/ /{{siteNameWithDomainLowercase}}/ („Сајт“), као и све друге сродне производе и услуге који упућују или везују за ове правне услове („Правни услови“) (заједно „Услуге“).</br></br> </p> <p>Можете нас контактирати путем имејла на support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Ови правни услови представљају правно обавезујући уговор између вас, било лично или у име ентитета („ви“), и {{siteNameWithUppercase}}, у вези с вашим приступом и коришћењем Услуга. Сагласни сте да сте приступом Услугама прочитали, разумели и пристали да будете обавезани свим овим правним условима. АКО СЕ НЕ СЛАЖЕТЕ СА СВИМ ОВИМ ПРАВНИМ УСЛОВИМА, ЗАБРАЊЕНО ВАМ ЈЕ КОРИШЋЕЊЕ УСЛУГА И МОРАТЕ ОДМАХ ПРЕКИНУТИ КОРИШЋЕЊЕ.</br></br></p><p>Допунски услови и документи који могу бити доступни. који се с времена на време објављују на Услугама су овде изричито укључени референцом. Задржавамо право, по сопственом нахођењу, да с времена на време извршимо измене или модификације ових правних услова. Обавестићемо вас о свим променама ажурирањем датума „Последње ажурирање“ ових правних услова, а ви се одричете било каквог права да добијете посебно обавештење о свакој таквој промени. Ваша је одговорност да повремено прегледате ове правне услове како бисте били информисани о новостима. Бићете подложни и сматраће се да сте упознати с променама било којих ревидираних Правних услова и сматраће се да сте их прихватили ако наставите да користите Услуге након датума објављивања таквих ревидираних Правних услова.</br></br></p><p>Препоручујемо да одштампате копију ових правних услова за своју евиденцију.\n</p>",
    "TC_2_ACCEPTANCE": "2. Прихватање",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Овај веб.сајт и услуга праћења путем СМС-а под називом {{siteName}} (у даљем тексту Услуга) доступна је сваком кориснику, за сопствену употребу, и подложна је условима и одредбама: овим Услови коришћења и Уговор (у даљем тексту ТUC) , нашу политику приватности и политику колачића. </p> <p> Када користите Услугу, прихватате ове TUC и друге одредбе и услове. </p> <p> Са њим се слажете да нећете користити овај сајт у незаконите сврхе. </p>",
    "TC_3_DOC": "3. Опис услуге",
    "TC_3_DOC_DESCRIPTION": "<p> Путем услуге, {{siteName}} омогућава праћење тренутне позиције особе која је пристала да буде праћена. Услуга омогућава слање СМС-а примаоцу да му се каже да неко жели да зна његову локацију. Ако прималац поруке изричито прихвати, геопозиција примаоца у том одређеном тренутку се дели са страном која је затражила. </p> <p> Ни у ком случају геолокација неће ићи даље од тог одређеног тренутка у којем је прихваћена. </p> <p> <b> Месечна уплата услуге не гарантује да се особа коју тражите може пратити, средства да се то постигне биће само обезбеђена. Али ако је особа нестала, с мобилним телефоном украденим, искљученим или не прихвати линк који шаљемо СМС-ом, нећемо моћи да добијемо њен ГПС положај. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Спољашње везе",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Можда ћете бити послани на друге веб-сајтове преко веза из Услуге. </p> <p> Међутим, {{siteName}} не контролише ове сајтове или њихов садржај, који у ствари подлежу њиховим условима и одредбама. Стога, {{siteName}} НИЈЕ одговоран за квалитет, истинитост или тачност ових сајтова. </p>",
    "TC_5_AGE": "5. Старост",
    "TC_5_AGE_DESCRIPTION": "<p> Што се тиче коришћења Услуге, изјављујете да сте пунолетни и да имате правну способност неопходну да будете везани овим уговором и да га користите у складу с његовим одредбама и условима, које у потпуности разумете и признају. </p> <p> Изјављујете да су све информације које дајете за приступ Услузи, пре и током њеног коришћења, истините, потпуне и тачне. </p>",
    "TC_6_IAIP": "6. Интелектуална и индустријска својина",
    "TC_6_IAIP_DESCRIPTION": "<p> Садржај и информације Услугa (између осталог, подаци, текст, аудио, сликовни и компјутерски код), као и инфраструктура која се користи за обезбеђивање таквог садржаја и информација, власништво је {{siteName}} или има одговарајуће овлашћења за њено коришћење. </p> <p> Такође, модификација, репродукција, умножавање, копирање, дистрибуција, продаја, препродаја и други облици експлоатације у комерцијалне или еквивалентне сврхе Услуге су строго забрањени. </p> <p> За било које друго коришћење садржаја Услуге је потребна наша претходна писмена сагласност. </p>",
    "TC_7_USER_CONTENT": "7. Кориснички садржај",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Можете да допринесете Услузи слањем порука на наш имејл или путем обрасца за контакт (у даљем тексту „Садржај“). </p> <p> Можемо да користимо ваш садржај на различите начине, као што су: да га прикажемо на веб-сајту, да га преформатујемо, да га преведемо на друге језике, да га уредимо да бисмо пружили јасноћу, да исправимо грешке, да га промовишемо или дистрибуирамо. </p> <p> Стога, слањем Садржаја нама дајете {{siteName}} неексклузивну бесплатну лиценцу широм света, све док садржај не буде уклоњен, преносив и подлиценциран за тај Садржај. </p> <p> То значи да садржај остаје ваш, али {{siteName}}, због ове лиценце за коришћење, може: а) да користи, репродукује, мења, прилагођава, преводи, дистрибуира и објављује Садржај, креира изведена дела из ње, приказују је и приказују широм света, на било који познати начин и у било коју легитимну сврху; и б) користите име које шаљете у вези с овим Садржајем. </p> <p> Међутим, {{siteName}} задржава право да не објави садржај или информације који су лажни, незаконити, обмањујући или у супротности с правима трећих страна. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Цена и порези",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Имајте на уму да вам цена претплате {{siteNameWithDomainLowercase}} може бити приказана у УСД ($), подразумеваној валути веб-сајта, или у вашој локалној валути. Износ наплаћен с ваше кредитне картице ће одражавати тачну цену приказану на веб-сајту у тренутку куповине</br></br></p> <p>Да бисте се претплатили на {{siteNameWithDomainLowercase}}, требало би да поставите поруџбину након регистрације налога.</p><p>Приликом слања поруџбине треба да попуните информације о плаћању.</br></br></p><p>Цена {{siteNameWithDomainLowercase}} претплата је следећа:</p><p цласс=\"мл-1\">Током прва 24 сата након регистрације, имате право да тестирате {{siteNameWithDomainLowercase}} за износ који је наведен на Сајту („Пробни период \"). Пробни период траје 24 сата и кошта {{trial_price}}. Након пробног периода, ако не откажете налог, ваша претплата на услугу се обнавља на месечном нивоу;</p><p цласс=\"мл-1\">На крају овог пробног периода од 24 сата, подложно раскиду у овом периоду, претплата се аутоматски преузима на месечном нивоу за месечни износ, који је наведен на Сајту. Подложно прекиду, ова претплата се аутоматски обнавља из месеца у месец и картица која се користи се аутоматски задужује.</p><p>Претплата се аутоматски обнавља осим ако се аутоматско обнављање не искључи најмање 24 сата пре краја тренутне претплате. месец дана. Можемо вам наплатити претплату у будућности ако нисте отказали претплату на услугу.</br></br></p><p>У случају да нисте отказали претплату на услугу, биће вам наплаћено за услугу. следећи период претплате на почетку следећег периода. Можете да откажете претплату преко свог налога или уз помоћ нашег тима за подршку путем имејла.</br></br><p>Од вас се тражи да чувате важеће кредитне/дебитне картице у евиденцији да бисте наплатили сваку месечну претплату која се понавља. накнаде. Одговорни сте за ажурирање података о кредитној/дебитној картици и контакт информација док користите {{siteNameWithDomainLowercase}}.</p><p>Ваша претплата НЕ зависи од тога колико користите (или не користите) {{siteNameWithDomainLowercase}}.</p><p>Након извршења плаћања за претплату, добићете од нас обавештење о уплати. Све ваше признанице су доступне на захтев.</p>",
    "TC_9_PAYMENT_METHODS": "9. Начини плаћања",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Плаћање уговорене услуге може се извршити путем свих главних дебитних/кредитних картица.</br></br></p><p> У вези с тим, {{siteName}} обавештава власнике кредитних и дебитних картица. да су одговорни за трансакције у онлајн продавници. Они су направљени на безбедној страници, користећи ССЛ технологију како би се осигурала сигурност у преносу података. </p>",
    "TC_10_VO": "10. Важење понуда",
    "TC_10_VO_DESCRIPTION": "<p> Понуђена услуга и цене свих планова или типова биће доступне за куповину док су им доступне преко овог веб.сајта. </p> <p> У свим случајевима, {{siteName}} задржава право да изврши модификације услуге које сматра одговарајућим, будући да је у могућности да ажурира производе и услуге у складу с тржиштем. </p> <p> Што се тиче цена које се појављују на веб-сајту, {{siteName}} задржава право да их промени без претходног упозорења. </p> <p> Обавештавамо вас да упркос ажурираним ценама услуге, оне могу садржати грешке.</p><p> Све грешке које се појаве одмах ћемо исправити, али оне неће бити обавезујуће. на Служби. </p>",
    "TC_11_GAURANTEES": "11. Гаранције",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Сва права која вам као потрошачу и кориснику гарантују важећи закони су загарантована. </p> <p> У сваком случају, иако ће {{siteName}} уложити све разумне комерцијалне напоре да пружи услугу, разумете да: а) геолокација корисника захтева изричит пристанак примаоца и; б) да чак и уз њихову сагласност стање технологије не гарантује да се њихова локација увек добије или да се то може урадити с довољно прецизности. </p> <p> У сваком случају, и у мери у којој то закон дозвољава, {{siteName}} задржава право да одбије, суспендује или откаже пружање Услуге по сопственом нахођењу. </p>",
    "TC_12_RESPONSIBILITY": "12. Одговорност",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Да бисте користили услугу, потврђујете да: а) сте законито добили телефонски број који желите да пратите и уз претходну сагласност његовог власника и; б) да немате намеру да користите услугу у било коју незакониту сврху. </p> <p> С друге стране, у мери у којој то дозвољава важећи закон, {{siteName}} неће бити одговоран за било какав губитак података или програма као резултат коришћења Услуге. </p>",
    "TC_13_SECURITY": "13. Сигурност",
    "TC_13_SECURITY_DESCRIPTION": "<p> С друге стране, {{siteName}} обезбеђује безбедност Услуге у складу са тренутним технолошким сазнањима. </p> <p> Међутим, {{siteName}} не може да обезбеди потпуну безбедност Услуге, иако је сагласан да отклони и примени одговарајуће корективне мере како би исправио сваки могући нарушавање безбедности што је пре могуће.</p> <p> Корисник је сагласан да обавести Услугу, одмах и путем имејла на support@{{siteNameWithDomainLowercase}}, о сваком губитку информација, приступу или неовлашћеном коришћењу од стране трећих лица или било којој ситуацији која може довести до крађе идентитета других корисника. </p> <p> {{siteName}} неће бити одговоран за штете које могу настати приликом коришћења Услуге ако су резултат непредвидивих техничких проблема или су, ако су предвидиви, неизбежни. Слично томе, {{siteName}} неће бити одговоран када неисправна радња корисника, било да је пошиљалац или прималац поруке, проузрокује штету. </p>",
    "TC_14_SAR": "14. Претплата и рефундација",
    "TC_14_SAR_DESCRIPTION": "<p> Приступите услузи користећи пробни период од 24 сата за {{trial_price}} и након тог времена, ако не откажете налог, ваша претплата на услугу је месечна у износу од {{standard_price}} и биће обновљена аутоматски за исти временски период до његовог завршетка. </p> <p> Осим ако не откажете претплату, овлашћујете нас да наплаћујемо месечну претплату која одговара вашем начину плаћања. </br></br></p> <p> Можете да откажете своју претплату на Услугу кад год желите и имаћете приступ њој до краја месечног периода фактурисања. У мери у којој је то дозвољено законом, уплате су бесповратне и не вршимо поврат или исплате за делимичне периоде месечне претплате. </br></br></p> <p> Можда ћете имати прилику да добијете поврат средстава у случају да из било ког разлога нисте задовољни {{siteNameWithDomainLowercase}}. Али то не значи да се поврат може понудити у свим случајевима. Ваша квалификованост за повраћај средстава може зависити од тога колико је времена прошло од трансакције итд. Можда ћете имати право да добијете поврат у року од 30 календарских дана од дана плаћања. Ако сте користили {{siteNameWithDomainLowercase}} током пробног периода без отказивања претплате и наплаћена вам је пуна цена и наставили да користите {{siteNameWithDomainLowercase}}, нећете испуњавати услове за поврат средстава. Међутим, пошто је задовољство корисника наш приоритет, у одређеним околностима задржавамо дискреционо право да издајемо поврат средстава.</br></br></p> <p> Да бисте отказали услугу или затражили поврат новца, пријавите се на свој профил или нас контактирајте на:support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Ако кредитна картица с којом сте се регистровали на Сервису нема довољно средстава приликом наплате месечне уплате , налог ће тада бити отказан.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Повлачење",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Ако уговорите услугу, уговорићете испоруку дигиталног садржаја који није обезбеђен у физичком облику. </p> <p> Дакле, и чим је садржај почео да се примењује, прихватате и разумете да је право на повлачење, како је утврђено чланом 103 м) Општег закона о заштити потрошача и корисника, одобрено од Краљевског законског декрета 1/2007, од 16. новембра, није применљив на овај уговор. </p>",
    "TC_16_MAN": "16. Измене и ништавост",
    "TC_16_MAN_DESCRIPTIONS": "<p> Можда ћемо у будућности ажурирати одредбе и услове Услуге, као и карактеристике и функције саме Услуге. </p> <p> Обавештаваћемо вас о променама у одредбама и условима постављањем обавештења на видљиво место на нашем веб.сајту и/или путем имејла. </p> <p> Ако се било која клаузула укључена у наше услове и одредбе прогласи, у потпуности или делимично, ништавном или неважећом, то ће утицати само на дотичну одредбу или део који је ништав или неважећи. Остали наши услови и одредбе остаће на снази, а предметна одредба или њен део ће се сматрати искљученим. </p>",
    "TC_17_CAAC": "17. Рекламације и радње које произилазе из уговора",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Сваки спор који произиђе из или у вези с овим правним условима, укључујући било које питање у вези с њиховим постојањем, важењем или престанком, биће упућен и коначно разрешен од стране Међународног трговинског арбитражног суда под Европском арбитражном комором (Белгија, Брисел , Avenue Louise, 146) према Правилима овог ICAC-а, који се као резултат позивања на њега сматра делом ове клаузуле. Број арбитара је два (2). Седиште, или правно место, или арбитража ће бити Монтреал, Канада. Језик поступка је енглески. Меродавно право ових правних услова биће материјално право Канаде. </p>",
    "TC_18_CONTACT": "18. Контакт",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> За додатна појашњења, инциденте или жалбе, контактирајте нас путем: </p> <p class='mt-1'>Е-маил: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Унесите поруку",
    "ERROR_VALID_NUMBER_DASHBOARD": "Унесите важећи број",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Унесите број",
    "ERROR_VALID_NUMBER_HOME": "Унесите важећи број",
    "ERROR_ENTER_NUMBER_HOME": "Унесите број",
    "VALID_EMAIL_RESET_PASSWORD": "Унесите важећи имејл",
    "ENTER_EMAIL_RESET_PASSWORD": "Унесите имејл",
    "BANNER_IMAGE_LOCATION_FOUND": "Локација пронађена!",
    "BANNER_IMAGE_TEXT": "Локација броја 010 101 0101 је 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Погледајте га на мапи",
    "BANNER_TEXT.B": "Приступите географској локацији мобилног телефона помоћу {{siteName}}, дизајнираног да ради на свим типовима телефона, мрежама и земљама.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Невидљива услуга",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Власник телефона неће знати ко је покушао да га лоцира. Геолокација се врши анонимно и сви подаци који се преносе су шифровани, нећете бити идентификовани.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Нема потребе да инсталирате софтвер на свој телефон или циљани уређај. Све ради на даљину! Све што вам треба је број телефона који желите да пратите и неколико минута вашег времена.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Без обзира где се налазите и где год да се они налазе, {{siteName}} ради са сваком мрежом и оператером. Сваки број мобилног телефона на свету се може пратити.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} подржава и иОС и Андроид мобилне уређаје. Све док знате њихов број телефона, можете их лако лоцирати помоћу нашег уређаја за праћење телефонских бројева.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} је услуга која вам може помоћи да пронађете локацију према броју телефона. Без обзира да ли желите да пронађете своје дете, партнера или било кога, наш телефон за праћење броја може то да уради.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} не захтева физички приступ да би пронашао циљни телефон. Све што вам треба да пратите локацију друге особе је њен број телефона. Пошто {{siteName}} функционише у потпуности на мрежи и на даљину, не морате да инсталирате ниједну апликацију или софтвер на свом телефону или на циљаном мобилном уређају. Такође не морате да инсталирате ниједну апликацију на свом уређају, јер {{siteName}} ради на мрежи. Све што треба да урадите је да отворите веб верзију {{siteName}} у било ком прегледачу по вашем избору и унесете број телефона који желите да пронађете.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Ваша забринутост у вези с нашим уређајем за праћење локације је природна. Уверавамо вас да је {{siteName}} процес лоцирања некога по броју телефона у потпуности у складу и легалан на основу смерница које је дала Канцеларија повереника за информације. Наш систем користи технике засноване на мрежи и обједињене податке да би одредио локацију, обезбеђујући да је метода легална и да поштује норме приватности.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Да, {{siteName}} може да прати телефон само с бројем. Није потребно знати модел њиховог телефона. Све док знате њихов број телефона, можете их лако лоцирати помоћу нашег уређаја за праћење телефонских бројева. {{siteName}} ради на мрежи, што значи да можете једноставно да га отворите у било ком прегледачу. Када направите налог и унесете њихов број телефона, знаћете њихову тачну локацију за неколико минута.",
    "TRIAL_TIME.B": "Приступ од 24 сата",
    "SIGNUP_PAYMENT_TITLE": "Плаћање",
    "ALREADY_SHARED_LOCATION": "Већ сте поделили своју локацију",
    "PAY_WITH_CARD": "Платите картицом",
    "YOUR_CARD_INVALID": "Број ваше картице је неважећи.",
    "YOUR_CARD_INCOMPLETE": "Број ваше картице је непотпун.",
    "YOUR_CARD_EXPIRATION": "Датум истека ваше картице је непотпун.",
    "VALID_EXPIRATION_DATE": "Унесите важећи датум истека.",
    "YOUR_CARD_EXPIRATION_PAST": "Година истека ваше картице је у прошлости.",
    "CVC_INCOMPLETE": "Сигурносни код ваше картице је непотпун.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Ваш поштански број је непотпун.",
    "ZIP_CODE": "Поштански број",
    "GOOGLE_PAY_SELECTED": "Изабран је Google Pay.",
    "WALLET_NOTE": "Појавиће се још један корак за безбедно слање информација о плаћању.",
    "APPLE_PAY_SELECTED": "Изабран је Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Име је обавезно",
    "BILLING_LAST_NAME_REQUIRED": "Презиме је обавезно",
    "BILLING_ADDRESS_REQUIRED": "Адреса је обавезна",
    "BILLING_CITY_REQUIRED": "Град је обавезан",
    "BILLING_POSTAL_CODE_REQUIRED": "Поштански број је обавезан",
    "BILLING_COUNTRY_REQUIRED": "Држава је обавезна",
    "ENTER_VALID_EMAIL": "Унесите исправан имејл",
    "MONDAY": "ПОНЕДЕЉАК",
    "CONNECTING_CELLULAR_TOWERS": "Повезивање на мобилне торњеве",
    "CONNECTING_TO_THE_PHONE": "Повезивање с телефоном",
    "TIMEZONE": "Временска зона",
    "CARRIER": "Мобилна мрежа",
    "WIRELESS": "Бежични",
    "COUNTRY": "Држава",
    "CITY": "Град",
    "NAME": "Име",
    "LOCATION": "Локација",
    "DEFINED": "Дефинисано",
    "NUMBER_LOCATED": "Број лоциран!",
    "SIGN_UP_EXACT_LOCATION": "Пријавите се да бисте видели тачну локацију",
    "SIGNUP_TERM_2": "Нови налози подлежу нашим <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Условима и одредбама</a>",
    "UPDATE_PAYMENT_METHOD": "Ажурирајте начин плаћања",
    "UPDATE_PAYMENT_METHOD_DESC": "Додајте нови начин плаћања да бисте поново активирали свој налог.",
    "CARD_NUMBER": "Број картице",
    "CARD_EXP": "Истек (мм/гг)",
    "REACTIVATE": "Поново активирај",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}}/месец. Претплата ће се обнављати сваког месеца док не откажете.",
    "REACTIVATE_ACCOUNT": "Поново активирајте свој налог данас!",
    "REACTIVATE_ACCOUNT_DESC": "Наишли смо на проблем при обради вашег начина плаћања. Ажурирајте податке о својој картици да бисте обезбедили континуирани приступ нашим услугама.",
    "CANCEL_SUBSCRIPTION_DESC": "Алтернативно, откажите претплату ако више не желите да користите свој налог.",
    "CANCEL_SUBSCRIPTION": "Отказати претплату",
    "ACCOUNT_INFORMATION": "Информације о налогу",
    "CREATION_DATE": "Датум израде",
    "EMAIL_ADDRESS": "Имејл Адреса",
    "PASSWORD_IS_REQUIRED": "Потребна је шифра",
    "DASHBOARD": "Командна табла",
    "TEST_EMAIL": "Тест имејл",
    "CURRENCIES": "Валуте",
    "ADMINS": "Админс",
    "PR_STEP_1_NOW": "сада",
    "PR_MESSAGES": "ПОРУКЕ",
    "PR_STEP_1_INFO": "ИНФО",
    "PR_STEP_1_DESCRIPTION": "Здраво, Џон је! Где сте? Поделите своју локацију с овом услугом, молим. ",
    "PR_STEP_1_OF": "од",
    "PR_STEP_1_SWIPE_MESSAGE": "Превуците нагоре да бисте откључали",
    "PR_STEP_1_TEXT": "Да лоцира број телефона, {{siteName}} шаље прилагођену анонимну текстуалну поруку с локализациционим линком.",
    "PR_NEXT": "СЛЕДЕЋИ",
    "PR_STEP_2_TITLE": "Локација пронађена",
    "PR_STEP_2_DESCRIPTION": "Тачност нашег ГПС праћења је непревазиђена, а с {{siteName}} можете с лакоћом да добијете прецизну локацију.",
    "PR_SEE_LOCATION": "Видите Локацију",
    "PR_STEP_2_TEXT": "Идите на <strong> контролну таблу </strong> и видите их на мапи када додирну везу у поруци.",
    "PR_BACK": "Назад",
    "PR_STEP_3_TITLE_1": "Откључајте пуни извештај",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mобилни",
    "PR_STEP_3_PHONE": "Тип телефона",
    "PR_STEP_3_TITLE_3": "ГПС локација телефона",
    "PR_STEP_3_DATE": "Датум",
    "PR_STEP_3_STATUS": "Статус локације",
    "PR_STEP_3_PENDING": "На чекању",
    "PR_START_NOW": "Почните одмах",
    "PR_PREVIEW": "Преглед",
    "PR_PREVIEW_POPUP_TITLE": "Ова порука ће <br /> бити послата на Број",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Ваш идентитет је сакривен. Порука ће бити послата од стране анонимног пошиљаоца.",
    "PR_SEND": "Пошаљи",
    "PR_EDIT": "Уреди",
    "PR_DOWNLOAD": "Преузмите",
    "PR_PDF": "ПДФ",
    "PR_MONITOR": "Прати",
    "PR_DASHBOARD": "Контролна табла",
    "PR_ACCESS_REPORT_TEXT_1": "Пошаљите нови захтев за праћење за",
    "PR_ACCESS_REPORT_TITLE_3": "Овај Извештај о телефону може укључивати:",
    "PR_PHONE_NO": "Телефонски бројеви",
    "PR_EDUCATION": "Образовање",
    "PR_EMAIL_ADDRESS": "Имејл адресе",
    "PR_MATCH_EMAIL": "Подударање имејла",
    "PR_SOCIAL_MEDIA": "Друштвене мреже",
    "PR_EMAIL_TYPE": "Тип",
    "PR_COMPANIES_JOBS": "Компаније и послови",
    "PR_ADDRESS_HISTORY": "Историја адреса",
    "PR_PHOTOS": "Фотографије",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} је посвећен томе да вам помогне да пронађете људе и сазнате више о њима на безбедан и одговоран начин. {{siteName}} није агенција за извештавање потрошача (CRA) како је дефинисано Законом о исправном кредитном извештавању (FCRA). Овај сајт се не може користити за запошљавање, кредитну проверу или проверу закупаца, нити у сродне сврхе. {{siteName}} не проверава нити процењује сваки податак и не даје никакве гаранције за понуђене информације.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Сва права задржана",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Било да се поново повезујете са старим пријатељем, идентификујете непознатог позиваоца или сте једноставно радознали око некога, {{siteName}} вам даје информације које су вам потребне!",
    "PR_UNLOCK_POPUP_TEXT_1": "Откључајте овај Извештај",
    "PR_UNLOCK_POPUP_TEXT_2": "Откључајте 10 пуних извештаја",
    "PR_UNLOCK_POPUP_TEXT_3": "/мес",
    "PR_UNLOCK_POPUP_REPORTS": "извештаји",
    "PR_UNLOCK_POPUP_TERM": "Прихватам {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Политику приватности</а> и <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Услове коришћења</а>.",
    "PR_PAY": "Плати",
    "PR_CANCEL": "Откажи",
    "PR_UNLOCK_MONITORING_POPUP": "Откључајте Праћење",
    "PR_DASHBOARD_TEXT_1": "Започните нову претрагу",
    "PR_DASHBOARD_TITLE": "Моји Извештаји",
    "PR_SEARCH_DATE": "Претражи Датум",
    "PR_DASHBOARD_BUTTON": "Отвори Извештај",
    "PR_REPORT_POPUP_DESCRIPTION_1": "можете видети детаљне информације о {{siteName}} и информације о власнику.",
    "PR_REPORT_POPUP_TEXT_4": "Оцена репутације телефона",
    "PR_REPORT_POPUP_TEXT_6": "Други бројеви телефона",
    "PR_REPORT_POPUP_ERROR": "Морате прихватити одредбе и услове да бисте видели извештај.",
    "PR_DENIED_BUTTON": "Не хвала, сачекаћу",
    "PR_ANIMATION_TEXT": "Сачекајте док ажурирамо овај извештај најновијим доступним подацима.",
    "PR_PREMIUM_SECTION_TITLE_1": "Опште информације о телефону",
    "PR_OVERVIEW": "Преглед",
    "PR_PREMIUM_SECTION_TEXT": "Име и порекло",
    "PR_AREA_CODE": "Локација позивног броја",
    "PR_PHONE_LINE_TYPE": "Тип телефонске линије",
    "PR_PHONE_TYPE_LANDLINE": "Фиксни телефон",
    "PR_STATUS_TYPE": "Н/А",
    "PR_CARRIER_TYPE": "Тип оператера",
    "PR_PHONE_NUMBER_TYPE": "Важећи број телефона",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Претражујте, истражујте, верификујте и будите информисани о људима откључавајући комплетне извештаје. Било да се поново повезујете са старим пријатељем, идентификујете непознатог позиваоца или сте једноставно радознали, {{siteName}} вам даје жељене информације.",
    "PR_PREMIUM_SECTION_TITLE_2": "Радна историја",
    "PR_PREMIUM_SECTION_TITLE_4": "Везе и пријатељи",
    "PR_PREMIUM_SECTION_TITLE_5": "Провера цурења података",
    "PR_UNLOCK_THIS_SECTION": "Откључајте овај одељак",
    "PR_MONITOR_SECTION_TITLE": "Пратите овај извештај да бисте добијали ажурирања",
    "PR_MONITOR_SECTION_DESCRIPTION": "Увек ажурирамо своје податке. Нека надгледање извештаја буде активирано да бисте добијали аутоматска упозорења сваки пут када пронађемо промене у вашим извештајима.",
    "PR_MONITOR_SECTION_BUTTON": "Укључите Праћење",
    "PR_PREMIUM_REPORT_TITLE": "Оцена Репутација телефона",
    "PR_PREMIUM_REPORT_TEXT_1": "Ризично",
    "PR_PREMIUM_REPORT_TEXT_2": "Недавна злоупотреба",
    "PR_PREMIUM_REPORT_TEXT_3": "Активност која указује на превару",
    "PR_PREMIUM_REPORT_TEXT_4": "Спем пријављен",
    "PR_PREMIUM_REPORT_TEXT_5": "Тип линије",
    "PR_PREMIUM_REPORT_TEXT_6": "Припејд",
    "PR_LEARN_MORE": "Сазнајте више",
    "PR_LEARN_MORE_DESCRIPTION_2": "пронађене су фотографије које су могуће повезане с бројем {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Могуће фотографије",
    "PR_LEARN_MORE_DESCRIPTION_3": "Пронашли смо етимолошко порекло имена {{phone_number_owner_first_name}} да бисмо утврдили вероватно порекло тог имена.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Старост",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Већа стопа претраге повезана је с већом вероватноћом да је позив спем.",
    "PR_SEARCH_VOLUME_TEXT_1": "Претражен је овај број:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Приближна локација телефона",
    "PR_SOCIAL_PROFILES": "Друштвени профили",
    "PR_SOCIAL_PROFILE_BUTTON": "Погледај профил",
    "PR_DATA_LEAK_SAFE": "За сада сте сигурни",
    "PR_DATA_LEAK_UNSAFE": "Ваши подаци су процурели",
    "PR_ACCOUNT_INFORMATION": "Информације о налогу",
    "PR_MEMBER_SINCE": "ЧЛАН ОД",
    "PR_BILLING_INFORMATION": "Информације о наплати",
    "PR_SAVE_ORDER": "Сачувајте",
    "PR_SUBSCRIPTIONS": "Претплате",
    "PR_PRODUCT": "Производ",
    "PR_FREQUENCY": "Фреквенција",
    "PR_NEXT_INVOICE": "Следећа уплата",
    "PR_TRANSACTION_DECLINED": "Трансакција одбијена",
    "PR_TRANSACTION_DESCRIPTION": "Покушајте да урадите поруџбину користећи алтернативни начин плаћања.",
    "PR_ORDER_DETAILS": "Детаљи поруџбине",
    "PR_SUBMIT_ORDER": "Пошаљите поруџбину",
    "PR_TERM": "Прихватам {{siteName}} Политику приватности и Услове коришћења. Нећу користити нити прикупљати никакве информације са {{siteName}} да бих утврдио да ли неко испуњава услове за кредит, осигурање, запослење, становање или било коју сврху покривену Законом о исправном кредитном извештавању и разумем да {{siteName}} није агенција за пријављивање потрошача и не нуди извештаје потрошача. Разумем да ће ми бити наплаћено {{price}} месечно док не откажем. Ако желим да откажем своје {{siteName}} чланство, то могу учинити путем имејла или на страници Подешавања.",
    "PR_CLOSE_MENU": "Затвори Мени",
    "PR_SELECT_COUNTRY": "Изаберите земљу",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Потврдите",
    "PR_TC_TERMS_CONDITION": "Услови и одредбе",
    "PR_ACCOUNT": "Мој налог",
    "PR_FAQ": "НПП",
    "PR_LOGOUT_PHONE_REPORT": "Одјавите се",
    "PR_POPUP_TITLE": "Детаљи атрибута телефонског броја",
    "PR_POPUP_DESCRIPTION_1": "Обично троцифрени број који идентификује позивни број одређене области у земљи",
    "PR_POPUP_DESCRIPTION_2": "Може бити фиксна, бежична или ВОИП",
    "PR_PHONE_LISTING": "Тип телефонског листинга",
    "PR_POPUP_DESCRIPTION_3": "Може бити стамбени, пословни или специјални сервис. Број телефона посебне службе може бити хитна служба, број за тестирање, разне услуге, помоћ у именику, ...",
    "PR_POPUP_SUBTITLE_1": "Описује главни посао оператера",
    "PR_POPUP_DESCRIPTION_4": "Да ли се ради о правилно формираном броју телефона и да ли је број телефона додељен неком оператеру",
    "PR_NUMBER_PORTABILITY": "Портабилност броја",
    "PR_POPUP_SUBTITLE_2": "Да ли се број може пренети на друге оператере",
    "PR_WIRE_CENTER_LOCATION": "Локација центра позивања",
    "PR_POPUP_SUBTITLE_3": "Главна локација добављача услуга",
    "PR_ACCURACY_POPUP_TITLE": "Побољшајте тачност извештаја на телефону",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Опционо, можете побољшати тачност својих резултата пружањем додатних детаља о власнику броја телефона. Уношење било које информације коју имате у поља испод помаже нашем систему да прецизира претрагу, повећавајући вероватноћу добијања прецизних и релевантних информација.",
    "PR_ONLINE_USERNAME": "Онлајн Корисничко име",
    "PR_CONTACT_EMAIL": "Пошаљите нам имејл на",
    "PR_VALID_PHONE_NUMBER": "Важећи број телефона",
    "PR_ACTIVE_NUMBER": "Активан број",
    "PR_PHONE_CARRIER_NAME": "Име телефонског оператера",
    "PR_SPAM_RISK": "Ризик од спема",
    "PR_TIME_ZONE": "Временска зона",
    "PR_PHONE_OWNER_INFORMATION": "Подаци о власнику телефона",
    "PR_AGE": "Старост",
    "PR_GENDER": "Пол",
    "PR_ORIGIN_COUNTRY": "Земља порекла",
    "PR_SOCIAL_MEDIA_PROFILES": "Профили друштвених медија",
    "PR_OTHER_PHONE_NUMBERS": "Други бројеви телефона",
    "PR_REGION": "Регион",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} је утврдио да је број {{phone_number}} нискоризичан, на основу неколико кључних фактора. Неки фактори могу имати већи утицај од других.",
    "PR_DOWNLOAD_SECTION_TITLE": "Треба вам овај извештај у формату за штампање?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Извештаји су доступни као ПДФ који можете одштампати, послати себи имејлом или преузети на свој рачунар.",
    "PR_PRINT_PDF": "Штампај ПДФ",
    "PR_EMAIL_PDF": "Пошаљите ПДФ имејлом",
    "PR_VOIP": "ВОИП",
    "PR_PREPAID_PHONE": "Припејд телефон",
    "PR_YES": "Да",
    "PR_NO": "Не",
    "PR_OTHER_MESSAGE": "Бројеви телефона које је {{phone_owner_full_name}} можда тренутно или раније користио приказани су испод. Покрените телефонски извештај о било ком броју да бисте открили више информација.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Са милијардама имејлова који се шаљу сваког дана, имејл адресе често служе као дигитални отисак прста, повезујући појединце с разним активностима на мрежи. Од личне комуникације до профила на друштвеним мрежама, имејлови могу открити много о нечијем присуству и понашању на мрежи.",
    "PR_UNLOCK_TITLE": "Ствари које треба да знате",
    "PR_OTHER_NUMBER_MESSAGE": "Више бројева телефона може открити различите аспекте нечијег живота, од тајних контаката до неоткривених пословних односа. Сваки број би могао да открије нове везе и интеракције, дајући потпунију слику њихових мрежа.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Са данашњом технологијом, наш систем често може да пронађе фотографије на мрежи повезане с неким. Ове слике могу понудити визуелни увид у њихов живот, бележећи тренутке који откривају ко су и шта раде.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Мобилни телефони стално комуницирају с оближњим торњевима мобилне телефоније, што омогућава приближно праћење локације. Ови подаци могу пружити податке о локацији особе.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Многи људи користе слична корисничка имена или имејл адресе, што олакшава повезивање више профила и креирање потпуног дигиталног отиска, било да се састоји од јавних или скривених профила. Откријте њихова интересовања, мишљења и друштвене кругове.",
    "PR_WORK_HISTORY_MESSAGE": "Просечна особа мења посао {{number}} пута током своје каријере, што одражава динамично тржиште рада и развој каријере. Испитивање нечије историје запошљавања може пружити дубље разумевање њихове професионалне позадине и путање каријере.",
    "PR_EDUCTION_MESSAGE": "Откријте њихову образовну позадину. Овај одељак може открити школе које су похађали, стечене дипломе и сва друга академска достигнућа. Разумевање њиховог образовања може пружити увид у њихово знање и стручност.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Пратите њихов живот кроз претходне адресе. Свако место на ком су живели прича причу о њиховом путовању, од прошлих домова до садашњих станова. Ове информације могу показати обрасце њиховог животног стила и кретања током времена.",
    "PR_ASSOCIATE_MESSAGE": "Друштвене мреже, и офлајн и онлајн, често откривају с ким неко воли да проводи време, од блиских пријатеља до пословних партнера. Ове везе дају јаснију слику о њиховим личним и професионалним круговима.",
    "PR_ANCESTRY_MESSAGE": "Имена имају дубоке приче. Истраживање значења и порекла имена може открити наслеђе, породичну историју и културне традиције. Откријте историјске и породичне корене који обликују њихов идентитет.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "У данашњем дигиталном добу, претње идентитетом су алармантно честе, с новим инцидентом крађе личне карте сваких {{time}} секунди. Ове претње представљају значајне ризике по вашу личну и финансијску безбедност.",
    "PR_NUISANCE_DESCRIPTION": "Узнемирујући позиви су нежељени и често ометајући телефонски позиви који могу бити напорни или досадни. Ови позиви могу да обухватају телемаркетиншке позиве, аутоматизоване машинске позиве, позиве са шалама, преварне позиве и поновљене позиве с непознатих или нежељених бројева. Узнемирујући позиви могу прекинути свакодневне активности, нарушити приватност, а понекад чак и довести до узнемиравања.",
    "PR_TIMES": "пута",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "ПДФ копија овог извештаја биће послата на ваш имејл.",
    "PR_UPDATE_MONTHLY": "Ажурирано дневно",
    "PR_EDUCATIONAL_BACKGROUND": "Образовна позадина",
    "PR_MONITOR_STATUS": "Пратите овај извештај",
    "PR_UNLOCK_MORE_REPORT": "Откључајте више извештаја",
    "PR_USES": "Користи",
    "PR_NEIGHBOR_DESCRIPTION": "Превара суседа се дешава када примите позив с непознатог броја који је веома сличан локалним бројевима. Идентификација позиваоца ће приказати исти позивни број и евентуално исти префикс као и ваш сопствени број. Преваранти користе ову тактику у нади да ћете поверовати да вас зове неко из вашег комшилука.",
    "PR_DOWNLOAD_REPORT": "Преузмите овај извештај",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Неограничено преузимање извештаја",
    "PR_UNLIMITED": "Неограничено",
    "MAIN_STREET": "Главна улица",
    "CONTINUE_WITH_GOOGLE": "Наставите с Гуглом",
    "CONTINUE_WITH_APPLE": "Наставите с Еплом",
    "CONTINUE_WITH_FACEBOOK": "Наставите с Фејсбуком",
    "OR_SIGNUP_WITH_EMAIL": "Или се пријавите путем имејла",
    "OR_LOGIN_WITH_EMAIL": "Или се улогујте путем имејла",
    "PR_SUB_DESCRIPTION_LOCATION": "Ми ажурирамо наше базе података сваких {{hours}} сати. Ако било какве приближне информације о локацији повезане с овим бројем телефона постану доступне, наш систем ће аутоматски ажурирати овај извештај.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "и откријте додатне детаље о власнику овог броја телефона.",
    "DAILY_LIMIT_REACHED_ERROR": "Ваш дневни лимит је достигнут. Покушајте поново касније.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} је утврдио да је број {{phone_number}} умереног ризика, на основу неколико кључних фактора. Неки фактори могу имати већи утицај од других.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} је утврдио да је број {{phone_number}} високоризичан, на основу неколико кључних фактора. Неки фактори могу имати већи утицај од других.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Адресе е-поште које је {{phone_number}} можда тренутно или раније користио приказане су испод.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Бројеви телефона које је власник {{phone_number}} можда тренутно  користи или их је раније користио приказани су испод. Покрените {{siteName}} на одређеном броју да бисте потражили више информација.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} покреће свеобухватну претрагу интернета да би открио фотографије преко профила друштвених медија, блогова, веб-сајтова и још много тога што може бити повезано с {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Према јавној евиденцији, власник {{phone_number}} је можда живео, радио или поседовао имовину на следећим локацијама.",
    "PR_RELATIONSHIP_DESCRIPTION": "Наша детаљна претрага кроз јавне и релационе евиденције није открила ниједног сарадника који је повезан с овим бројем телефона. Иако многи појединци имају јавно доступне информације у вези са својим сарадницима, изгледа да {{phone_owner_full_name}} тренутно нема ниједног јавно наведеног сарадника.",
    "PR_EMPLOYMENT_HISTORY": "Нису пронађене информације о запослењу за {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Наша опсежна претрага јавних записа није открила информације о друштвеним профилима за овај број телефона. Више од {{number}} трећине глобалне популације користи друштвене медије, али власник {{phone_number}} можда тренутно нема ниједан јавно доступан друштвени профил.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Наша опсежна претрага јавних записа није открила информације о друштвеним профилима за овај број телефона. Више од {{number}} трећине глобалне популације користи друштвене медије, али {{phone_owner_full_name}} можда нема ниједан јавно доступа друштвени профил у овом тренутку",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Наша системска претрага кроз јавне и доступне записе није открила ниједну фотографију повезане с овим бројем телефона. Иако многи појединци имају јавно доступне фотографије, изгледа да власник {{phone_number}} тренутно нема доступне фотографије у јавним базама података.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Наша детаљна претрага јавних записа није открила друге активне или неактивне бројеве телефона који су повезани са {{phone_owner_full_name}}. Иако је уобичајено да појединци имају више бројева телефона, изгледа да {{phone_owner_full_name}} тренутно нема друге јавно наведене бројеве телефона.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Наша детаљна претрага јавних записа није открила ниједан други активан или неактиван телефонски број који је повезан с овим бројем телефона. Иако је уобичајено да појединци имају више бројева телефона, изгледа да {{phone_number}} тренутно нема друге јавно наведене бројеве телефона.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Освежавамо наше базе података свака 24 сата. Ако други бројеви телефона повезани с {{phone_number}} постану доступни, наш систем ће аутоматски ажурирати овај извештај.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Нису пронађени додатни бројеви телефона за {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Наша детаљна претрага јавних и дигиталних записа није открила ниједну имејл адресу која је повезана с овим бројем телефона. Иако многи појединци имају своје имејл адресе јавно доступне, изгледа да {{phone_owner_full_name}} тренутно нема ниједну јавно наведену имејл адресу.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Наша детаљна претрага јавних и дигиталних записа није открила ниједну имејл адресу која је повезана с овим бројем телефона. Иако многи појединци имају своје имејл адресе јавно доступне, изгледа да власник {{phone_phone_number}} тренутно нема ниједну јавно наведену имејл адресу.",
    "PR_EMAIL_ADDRESS_STATUS": "Ми ажурирамо наше базе података сваких {{hours}} сати. Ако било која имејл адреса повезана с овим бројем телефона постане доступна, наш систем ће аутоматски ажурирати овај извештај.",
    "PR_POSSIBLE_EMAIL_TITLE": "Није пронађена ниједна имејл адреса за {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Испод је {{number}} појединаца повезаних са {{phone_owner_full_name}}. Ови појединци могу бити повезани са {{phone_owner_full_name}} путем јавних евиденција, заједничких пословних или организационих веза или личних односа као што су породица и пријатељи.",
    "PR_EDUCATION_TITLE_1": "Све образовне институције које је {{phone_owner_full_name}} тренутно или раније похађао, као и све дипломе које су му/јој додељене тамо, а које су документоване у јавно доступним изворима, приказане су у наставку.",
    "PR_EDUCATION_TITLE_2": "Све образовне институције које је власник {{phoneNumber}} тренутно или раније похађао, као и све дипломе које је стекао док је био тамо, а које су документоване у јавно доступним изворима, приказане су у наставку.",
    "PR_SOCIAL_PROFILE_TITLE": "Налози друштвених профила које је власник {{phone_number}} можда тренутно или раније користио приказани су у наставку.",
    "PR_NO_INFORMATION_TITTLE_1": "Нису пронађене слике за {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Нису пронађени профили друштвених мрежа за {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Наша опсежна претрага јавних и доступних евиденција о запошљавању није открила никакве детаље о послу повезаним с овим бројем телефона. Иако многи појединци имају јавно доступне информације о запослењу, {{phone_owner_full_name}} тренутно нема јавно наведене детаље о послу.",
    "PR_HISTORY_TITLE_2": "Наша опсежна претрага јавних и доступних евиденција о запошљавању није открила никакве детаље о послу повезаним с овим бројем телефона. Иако многи појединци имају јавно доступне информације о запослењу, власник {{phone_number}} тренутно нема јавно наведене детаље о послу.",
    "PR_MONITOR_UPDATE_REPORT_1": "Ми ажурирамо наше базе података сваких {{hours}} сати. Ако детаљи о запошљавању за {{phone_number}} постану доступни, наш систем ће аутоматски ажурирати овај извештај.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Нису пронађене информације о образовању за {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Наша детаљна претрага јавних и академских записа није открила никакве образовне информације повезане с овим бројем телефона. Иако многи појединци имају своје образовне историје јавно доступне, изгледа да власник {{phone_phone_number}} у овом тренутку нема никакве јавно наведене образовне детаље.",
    "PR_ADDRESS_HISTORY_TITLE": "Нису пронађене адресе за {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Наша детаљна претрага кроз јавне евиденције и базе података о имовини није открила ниједну тренутну или прошлу адресу, укључујући места становања или запослења, повезану с овим бројем телефона. Иако многи појединци имају своје адресе јавно доступне, изгледа да власник {{phone_phone_number}} тренутно нема ниједну јавно наведену адресу.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Наша детаљна претрага кроз јавне евиденције и базе података о имовини није открила ниједну тренутну или прошлу адресу, укључујући места становања или запослења, повезану с овим бројем телефона. Иако многи појединци имају своје адресе јавно доступне, изгледа да {{phone_owner_full_name}} тренутно нема ниједну јавно наведене адресе.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Освежавамо наше базе података сваких {{hours}} сати. Ако било која адреса повезана с овим бројем телефона постане доступна, наш систем ће аутоматски ажурирати овај извештај.",
    "PR_RELATIONSHIP_TITLE": "Нису пронађене повезане особе за {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Ми ажурирамо наше базе података сваких {{hours}} сати. Ако било какве информације о сарадницима повезаним с овим бројем телефона постану доступне, наш систем ће аутоматски ажурирати овај извештај.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} покреће свеобухватну претрагу интернета да би открио фотографије преко профила друштвених мрежа, блогова, веб-сајтова и још много тога што може бити повезано с {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Налози друштвених профила које је {{phone_owner_full_name}} можда тренутно користи или је раније користио приказани су испод.",
    "PR_SEARCH_VOLUME_TEXT_2": "Овај број је претраживан",
    "SEARCH": "Тражите",
    "FACEBOOK_EMAIL_PERMISSION": "Ваш налог није повезан с имејлом или сте одбили потребне дозволе",
    "NO_MATCHED": "Нема резултата",
    "PR_PHONE_REPORT": "Извештај о телефону",
    "PR_OTHER_INFORMATION": "Остале информације",
    "PR_NUISANCE_CALL": "Откривање непријатних позива",
    "PR_NEIGHBOUR_SPOOF": "Превара суседа",
    "PR_MONITORING": "Праћење",
    "PR_JOB": "Посао",
    "PR_COMPANY_NAME": "Назив компаније",
    "PR_JOB_TITLE": "Назив посла",
    "PR_INDUSTRY": "Индустрија",
    "PR_START_DATE": "Датум почетка",
    "PR_UNIVERSITY_NAME": "Назив универзитета",
    "PR_DEGREE": "Диплома",
    "PR_END_DATE": "Датум завршетка",
    "PR_RELATIONSHIP": "Однос",
    "PR_LANGUAGE": "Језик који се говори",
    "PR_MEANING": "Значење",
    "PR_ORIGIN": "Порекло",
    "PR_POSSIBLE_ANCESTRY": "Могуће порекло",
    "PR_RECORD_NOT_FOUND": "Досије није пронађен",
    "PR_NUISANCE_CALL_SCAN": "Откривање скена узнемиравајућег позива",
    "PR_DOWNLOAD_REPORT_2": "Преузмите извештај",
    "PR_PDF_EMAIL_SUCCESS": "ПДФ је успешно послат на имејл",
    "PR_PDF_DOWNLOAD": "Преузимање ПДФ-а",
    "PR_TRIAL_ENDS": "Суђење се завршава",
    "PR_BILLING_MONTHLY": "Наплата месечно",
    "PR_FIRST_NAME": "Унесите име",
    "PR_LAST_NAME": "Унесите презиме",
    "PR_STREET_ADDRESS": "Унесите кућну адресу",
    "PR_CITY": "Унесите град",
    "PR_POSTAL_CODE": "Унесите поштански број",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Да ли сте сигурни да желите да откључате овај извештај?",
    "PR_UNLOCK_CAUTION": "Управо ћете приступити целом премиум извештају за <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Откључај извештај",
    "PR_DOWNLOAD_YOUR_PDF": "Преузмите свој ПДФ",
    "PR_DOWNLOAD_PDF": "Преузмите ПДФ",
    "PR_NUMBER_LEAKED": "Број је откривен",
    "PR_ACCEPT_TERM": "Молимо прихватите услове и одредбе",
    "PR_ENTER_COUNTRY": "Унесите земљу",
    "PR_ENDS": "Завршава",
    "PR_SEARCH_VOLUME": "Обим претраге",
    "PR_LOW": "Ниско",
    "PR_MEDIUM": "Средње",
    "PR_HIGH": "Високо",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Потенцијално лажирање суседа",
    "PR_ADD_MORE_REPORT": "Додај још извештаја",
    "PR_PHONE_REPUTATION_TITLE": "Детаљи оцене репутације телефона",
    "PR_PREMIUM_REPORT_DESC_1": "Да ли је овај број телефона повезан с преварним активностима, преварама, аутоматским позивима, лажним налозима или другим непријатељским понашањем?",
    "PR_PREMIUM_REPORT_DESC_2": "Да ли је овај број телефона повезан с злонамерним понашањем у последњих неколико дана?",
    "PR_PREMIUM_REPORT_DESC_3": "Да ли је овај број телефона повезан с недавном или текућом преваром?",
    "PR_PREMIUM_REPORT_DESC_4": "Да ли је број телефона недавно пријављен због нежељене поште или узнемиравајућих позива/текстова?",
    "PR_PREMIUM_REPORT_DESC_5": "Тип линије с којом је овај телефонски број повезан (бесплатна, бежична, фиксна, сателитска, ВОИП, премиум тарифа, пејџер) или 'Н/А' ако је непозната. Тип линије може да игра важну улогу за разумевање репутације телефонског броја.",
    "PR_PREMIUM_REPORT_DESC_6": "Да ли је овај број телефона повезан с припејд пакетом услуга?",
    "PR_NOTIFY_ALREADY_OPENED": "Комплетан извештај је већ отворен",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Имејл је успешно послат",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Слање имејла није успело",
    "PR_NOTIFY_SECTION_UNLOCKED": "Одељак је већ откључан",
    "PR_SESSION_EXPIRED": "Сесија је истекла",
    "PR_SESSION_EXPIRED_WARNING": "Ваша тренутна сесија је истекла, а ви сте одјављени. Пријавите се поново да бисте наставили.",
    "PR_GO_BACK_LOGIN": "Вратите се на пријаву",
    "PR_RENEW_SUB_1": "Обновите претплату",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Ваша {{subscription}} претплата је истекла",
    "PR_RENEW_SUBSCRIPTION": "Ваша {{subscription}} претплата је истекла {{date}} и није аутоматски обновљена. Молимо вас да обновите своју претплату да бисте наставили да користите ову услугу",
    "PR_MEMBERSHIP_RENEW": "Разумем да ће ми данас бити наплаћено {{price}}, а чланство се обнавља сваког месеца након тога. Могу да откажем свој налог без проблема на мрежи или тако што ћу контактирати корисничку подршку путем имејла",
    "PR_PURCHASE_ADDITIONAL": "Потрoшили сте извештаја за овај период. Да бисте наставили да приступате детаљним извештајима о телефону, можете да приступите додатним <strong>10 извештаја</strong> тако што ћете кликнути на дугме <strong>Потврди</strong> у наставку.",
    "PR_MEMBERSHIP_RENEW_2": "Потврђујем да ће ми бити наплаћено {{price}} за приступ додатним 10 премијум извештаја о телефонима, а моје чланство се обнавља сваког месеца након тога. Свој налог могу лако да откажем на мрежи или тако што ћу контактирати корисничку подршку путем имејла",
    "PR_CATEGORY": "Категорија",
    "PR_DESCRIPTION": "Опис",
    "PR_RATING": "Оцена",
    "PR_WEBSITE": "Веб-сајт",
    "PR_WHATSAPP_STATUS": "Статус Вотсапа",
    "PR_WHATSAPP_VERIFIED": "Вотсап верификован",
    "PR_NO_RECORDS_FOUND": "Није пронађен ниједан запис",
    "PR_SOCIAL": "друштвеним",
    "PR_EMAILS": "имејлови",
    "PR_PHONES": "телефони",
    "PR_ADDRESSES": "адресе",
    "PR_PREPARING_REPORT": "Припрема извештаја",
    "PR_COMPLETE": "потпуни",
    "PR_UNLOCK": "Откључајте",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Спремни да преузмете свој ПДФ? Притисните дугме испод",
    "PR_PHONE_OWNER_TEXT": "Нису пронађене информације повезане с власником {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} аутоматски скенира, сваког месеца, међународне, националне и локалне базе података. Новопронађене информације се ажурирају у извештајима.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Омогућите праћење да бисте добијали обавештења о новим информацијама повезаним с власником {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Није могуће пронаћи приближну локацију телефона за <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Наша детаљна претрага коришћењем префикса телефонских бројева и других индикатора локације није открила никакве географске детаље повезане с овим бројем телефона. Иако бројеви телефона понекад могу указивати на општу локацију, чини се да овај број телефона тренутно не пружа никакве јавно доступне информације о локацији за власника {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Увек ажурирамо своје податке. Оставите укључено Праћење извештаја да бисте примали аутоматска упозорења сваки пут када пронађемо промене у вашим извештајима.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Ми ажурирамо нашу евиденцију свака 24 сата. Ако било која фотографија повезана с {{phone_number}} постане доступна, наш систем ће аутоматски ажурирати овај извештај.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Освежавамо наше базе података свака 24 сата. Ако подаци о друштвеном профилу за {{phone_number}} постану доступни, наш систем ће аутоматски ажурирати овај извештај.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Ми ажурирамо наше базе података свака 24 сата. Ако било какве образовне информације повезане с {{phone_phone_number}} постану доступне, наш систем ће аутоматски ажурирати овај извештај.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Нису пронађене информације о пореклу за власника {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Наша опсежна претрага кроз историјске и генеалошке записе није открила никакве детаље о пореклу који су повезани са овим именом. Иако многа имена имају јавно доступне информације у вези са њиховим наслеђем, културним коренима или историјским значајем, чини се да такви записи тренутно нису доступни за ово име.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Континуирано ажурирамо наше базе података. Ако неки подаци о пореклу у вези са овим именом постану доступни у будућности, овај извештај ће се аутоматски ажурирати.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Нису пронађене Могуће фотографије повезане с {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} аутоматски скенира, сваког месеца, националне и локалне базе података, укључујући друштвене медије, ради снимања фотографија. Новопронађене фотографије се ажурирају у извештајима.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Омогућите праћење да бисте добијали обавештења о новим фотографијама повезаним с {{phone_number}}.",
    "PR_RISK_LEVEL": "Ниво ризика",
    "PR_RISK_LEVEL_LOW": "НИЗАК РИЗИК",
    "PR_RISK_LEVEL_MEDIUM": "СРЕДЊИ РИЗИК",
    "PR_RISK_LEVEL_HIGH": "ВИСОКИ РИЗИК",
    "PR_DATA_LEAK_COMPROMISED_DATA": "КОМРОМИТОВАНИ ПОДАЦИ",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Наш систем је открио да је овај број телефона повезан с потенцијалним лажирањем суседа.",
    "REPORTS": "Извештаји",
    "PR_LOOKUP_DESCRIPTION": "Потражите скоро сваки број телефона да бисте открили његовог власника. Откријте пуно име, адресу, чланове породице, профиле друштвених мрежа, <span class=\"home__display_element\">имејл адресу</span> и историју локација.",
    "PR_PH_LOOKUP": "Унесите број телефона",
    "PR_REVIEWS": "{{reviews}}+ Рецензије",
    "PR_REVEAL_CALLER": "Откријте идентитет и локацију позиваоца",
    "PR_PHOTOS_AND_SOCIAL": "Приступите фотографијама и профилима друштвених мрежа",
    "PR_CONFIDENTIAL_AND_INSTANT": "Спроведите поверљиве и тренутне претраге",
    "PR_PHONE_SCORE": "Оцена телефона",
    "PR_SAFE": "Безбедно",
    "PR_EMAIL": "ИМЕЈЛ",
    "PR_EMAIL_FOUND": "Пронађена имејл адреса",
    "PR_LOCATION": "ЛОКАЦИЈА",
    "PR_OWNER_PHOTOS": "ФОТОГРАФИЈЕ ВЛАСНИКА",
    "PR_PHOTOS_FOUND": "Пронађено је 10 фотографија",
    "PR_ANONYMOUS_CALLER": "Анонимни позиваоц",
    "PR_PROVIDER": "Оператер",
    "PR_AT_T": "АТ&Т",
    "PR_VALID": "Валидно",
    "PR_CONNECTED_ACCOUNTS": "Повезани налози",
    "PR_CONNECTED": "Повезано",
    "PR_NOT_FOUND": "Није пронађено",
    "PR_OWNER_DETAILS": "Подаци о власнику",
    "PR_FULL_NAME": "Пуно име",
    "PR_CONTACT_INFO": "Контакт информације",
    "PR_LOCATION_LOWER": "Локација",
    "PR_CURRENT_ADDRESS": "Тренутна адреса",
    "PR_PAST_ADDRESS": "Прошле адресе",
    "PR_MORE_CAP": "Више",
    "PR_EDUCATION_BG": "Подаци о образовања",
    "PR_EDUCATION_DETAILS": "Детаљи о образовању",
    "PR_NAME_OF_COLLEGE": "Име колеџа",
    "PR_FAMILY": "Јасмине Перез",
    "PR_COLLEAGUE": "Јохн МцЛоуд",
    "PR_SOCIAL_ACCOUNTS": "Друштвени налози",
    "PR_DATING_PROFILES": "Профили за упознавање",
    "PR_LOOKUP_HELP_TITLE_1": "Сазнајте ко је звао или слао поруку",
    "PR_LOOKUP_HELP_TITLE_2": "Идентификујте нежељене позиваоце ",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Провером упорних непознатих бројева кроз обрнуту претрагу, могли бисте открити да ли су телемаркетери, аутоматски позиваоци, преваранти или утеривачи дугова.",
    "PR_LOOKUP_HELP_TITLE_3": "Избегните телефонске преваре",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Заштитите свој идентитет и финансије од лажних позива; користите претрагу телефона да бисте открили име потенцијалног преваранта и одакле зове.",
    "PR_LOOKUP_HELP_TITLE_4": "Чувајте вољене особе",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Заштитите своју породицу тако што ћете идентификовати непознате позиваоце или СМС-ове који могу представљати ризик. Откријте идентитете сумњивих контаката који допиру до ваших најмилијих.",
    "PR_LOOKUP_HELP_TITLE_5": "Проверите идентитет",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Телефонска претрага може открити да састанак или продавац на мрежи нису они за које се представљају; заштитите се тако што ћете потврдити њихов идентитет пре него што наставите даље.",
    "PR_PHOTOS_LINKED": "Фотографије повезане с власником броја",
    "PR_PERSONAL": "Лично",
    "PR_FULL_REPORT": "Комплетан извештај",
    "PR_OWNER_INFO": "Подаци о власнику",
    "PR_ASSOCIATES": "Сарадници",
    "PR_OTHER_NUMBERS": "Други бројеви",
    "PR_RELATIONSHIPS": "Односи",
    "PR_DATA_LEAK": "Цурење података",
    "PR_ADVANTAGES_TITLE_1": "Једноставан и штеди време",
    "PR_ADVANTAGES_DESCRIPTION_1": "Иако вам претраге на мрежи могу дати неке основне информације, често захтевају прегледавање бројних резултата и ирелевантних веб-страница, што може одузети много времена.",
    "PR_ADVANTAGES_TITLE_2": "Брз и ефикасан",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} брзо анализира милијарду јавних записа и преко 100 друштвених мрежа да би готово тренутно доставио информације које тражите. Наш приступ базама података саставља податке из широког спектра лиценцираних извора који можда нису доступни кроз основне интернет претраге, представљајући информације у извештајима који су лако читљиви.",
    "PR_ADVANTAGES_TITLE_3": "Напредни филтери и ажурирања",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} вам штеди време с посебним опцијама филтрирања које вам помажу да тачно одредите особу или информације које тражите. Такође можемо да вас обавестимо када дође до промена или када се извештају додају нове информације.",
    "PR_HELP_TITLE_1": "Спречите превару пре него што се догоди",
    "PR_HELP_DESCRIPTION_1": "Рано откријте и зауставите превару.  Преваранти често користе ВОИП бројеве да би изгледали као локални док су заправо далеко. Обрнута претрага телефона вам помаже да идентификујете оригиналне телефонске бројеве насупрот ВОИП телефонима.",
    "PR_HELP_TITLE_2": "Проверите информације о броју телефона",
    "PR_HELP_DESCRIPTION_2": "Наша технологија обрнуте претраге помаже у откривању додатних информација о бројевима телефона и њиховим власницима, као што су информације о друштвеним медијима, послови, слике, псеудоними и још много тога.",
    "PR_HELP_TITLE_3": "Будите безбедни у апликацијама за упознавање",
    "PR_HELP_DESCRIPTION_3": "Не можете бити превише опрезни када користите апликације за упознавање. Обрнута претрага телефона вам омогућава да потврдите име иза броја који имате. Ако се не поклапа с оним што вам је речено, потенцијално сте се спасили од сломљеног срца или финансијских превара.",
    "PR_HELP_TITLE_4": "Поново се повежите с изгубљеним пријатељем",
    "PR_HELP_DESCRIPTION_4": "Зар не би било дивно поново се повезати с неким с ким сте изгубили контакт? Чак и ако имате стари број телефона, често можете пронаћи информације за проширење претраге.",
    "PR_HELP_TITLE_5": "Пазите на породичну безбедност",
    "PR_HELP_DESCRIPTION_5": "Чувајте своју породицу тако што ћете идентификовати непознате позиваоце који им се обраћају. Користите нашу обрнуту претрагу телефона да откријете ко контактира ваше вољене, помажући вам да их заштитите од нежељених или штетних интеракција.",
    "PR_HELP_TITLE_6": "Брзо проверите информације",
    "PR_HELP_DESCRIPTION_6": "Помажемо вам да проверите информације које људи деле с вама. Одмах проверите да ли слика заиста припада њима, да ли се њихов имејл поклапа с њиховим именом и сазнајте на којим друштвеним мрежама се налазе, све у само једном клику.",
    "PR_REAL_REVIEWS": "Шта људи говоре <br /> о {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Роберт Џонсон",
    "PR_REVIEWER_REVIEW_1": "Стално сам добијао позиве с непознатог броја и било је узнемирујуће. Овај веб-сајт ми је помогао да одмах откријем идентитет и локацију позиваоца, обезбеђујући ми толико потребан мир.",
    "PR_REVIEWER_NAME_2": "Вилијам Дејвис",
    "PR_REVIEWER_REVIEW_2": "Када сам добијао мистериозне поруке, користио сам овај сервис да сазнам ко стоји иза њих. Једноставно ми је дао име особе, адресу и профиле на друштвеним мрежама.",
    "PR_REVIEWER_NAME_3": "Ричард Томсон",
    "PR_REVIEWER_REVIEW_3": "Досадни нежељени позиваоци били су свакодневна сметња. Провера њихових бројева на овом сајту идентификовало их је као аутоматске позиваче, тако да сам знао да их одмах блокирам.",
    "PR_REVIEWER_NAME_4": "Миа Тејлор",
    "PR_REVIEWER_REVIEW_4": "Умало да сам оштећена у телефонској превари, али ова претрага је открила да је позивалац био преварант. То је заштитило мој идентитет и спасило ме од потенцијалног финансијског губитка.",
    "PR_REVIEWER_NAME_5": "Софија Хернандез",
    "PR_KNOW_TITLE_1": "Шта је обрнуто тражење телефона?",
    "PR_KNOW_DESCRIPTION_1": "Обрнуто тражење телефона је онлајн алатка која вам омогућава да откријете информације повезане с одређеним телефонским бројем. Уношењем броја можете приступити детаљном извештају састављеном из више извора.",
    "PR_KNOW_TITLE_2": "Како функционише тражење телефонског броја са {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "{{siteName}} обрнуто тражење телефона претражује опсежне базе података како би пронашло информације повезане с одређеним бројем телефона. Ово може укључивати име власника, адресу и друге податке за контакт.",
    "PR_KNOW_TITLE_3": "Да ли је коришћење обрнутог тражења телефона легално?",
    "PR_KNOW_DESCRIPTION_3": "Да, обављање обрнутог тражења телефона је легално. То је јавни сервис који омогућава приступ информацијама које су већ доступне свима. Међутим, важно је користити ове информације одговорно и етички.",
    "PR_KNOW_TITLE_4": "Које информације могу да пронађем помоћу обрнутог тражења телефонског броја?",
    "PR_KNOW_DESCRIPTION_4": "Можете добити детаље као што су име власника, адреса, имејл, профиле друштвених мрежа и још много тога. Ове информације вам помажу да идентификујете непознате позиваоце, поново се повежете с изгубљеним контактима и потврдите онлајн идентитете.",
    "PR_KNOW_TITLE_5": "Колико су тачне информације добијене повратним тражењем телефона?",
    "PR_KNOW_DESCRIPTION_5": "Тачност информација може варирати у зависности од извора података. Међутим, већина услуга обрнутог тражења телефона настоји да корисницима пружи тачне и ажурне информације.",
    "PR_KNOW_TITLE_6": "Могу ли бесплатно да испробам алат за тражење телефонских бројева компаније {{siteName}}?",
    "PR_KNOW_DESCRIPTION_6": "Пошто је {{siteName}} напредно решење, његове услуге захтевају плаћање.",
    "PR_KNOW_TITLE_7": "Да ли су претраге приватне и поверљиве?",
    "PR_KNOW_DESCRIPTION_7": "Да, све претраге спроведене преко {{siteName}} су поверљиве. Особа коју тражите неће бити обавештена. Нудимо функцију историје претраге на вашој контролној табли која вам омогућава да прегледате своје претходне упите за претрагу и проверите да ли постоје ажуриране информације. Само власник налога може да види историју претраге, која се може онемогућити у било ком тренутку.",
    "PR_AVAILABLE_INFO": "Унесите број који тражите и спремите се да погледате доступне информације!",
    "PR_PHONE_LOWER": "Телефон",
    "PR_EMAIL_TYPE_LOWER": "Врста имејла",
    "PR_DATA_BREACHES": "Кршење података",
    "PR_COMPANY": "Компанија",
    "PR_JOB_TITLE_LOWER": "Назив радног места",
    "PR_BUSINESS": "Посао",
    "PR_SENIOR": "Виши консултант",
    "PR_ACTIVE": "Активно",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} је брза и поуздана услуга повратног тражења телефона за идентификацију непознатих позивалаца и откривање информација о бројевима телефона.",
    "PR_CO_RESIDENTS": "Сурезиденти",
    "PR_REVIEWER_REVIEW_6": "Пре но што сам упознала некога с онлајн продајног места, верификовао сам њихов идентитет помоћу ове услуге. То је потврдило да јесу они за које су тврдили да јесу, осигуравајући моју безбедност.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Према јавним евиденцијама, {{phone_owner_full_name}} је можда живео, радио или поседовао имовину на следећим локацијама.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Превара суседа се дешава када примите позив с непознатог броја који је веома сличан локалним бројевима. Идентификација позиваоца ће приказати исти позивни број и можда исти префикс као и ваш сопствени број. Преваранти користе ову тактику у нади да ћете поверовати да вас зове неко из вашег комшилука.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Наша системска претрага кроз јавне и доступне записе није открила ниједну фотографију повезану с овим бројем телефона. Иако многи појединци имају јавно доступне фотографије, изгледа да {{phone_owner_full_name}} тренутно нема ниједну фотографију доступну у јавним базама података.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Наша детаљна претрага јавних и академских записа није открила никакве образовне информације повезане с овим бројем телефона. Иако многи појединци имају своје историје образовања јавно доступне, изгледа да {{phone_owner_full_name}} у овом тренутку нема никакве јавно наведене образовне детаље.",
    "PR_WE_PREPARING_REPORT": "Припремамо ваш извештај",
    "PR_UPDATING_REPORT": "Сачекајте док ажурирамо овај извештај најновијим доступним записима за",
    "PR_WAITING_MESSAGE": "Ми генеришемо ваш извештај, што обично траје мање од једног минута. Ова страница ће се аутоматски освежити када извештај буде спреман.",
    "PR_MONITOR_REPORT": "Пратите свој извештај",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Функција праћења вам омогућава да примате ажурирања у реалном времену и приступате најновијим подацима чим постану доступни",
    "PR_TURN_OFF_MONITORING": "Можете да искључите праћење било када тако што ћете поново кликнути на дугме монитор у извештају",
    "PR_START_MONITORING": "Започните праћење",
    "PR_REPORT_PREPARED": "Ваш извештај је спреман",
    "PR_REPORT_READY_DESCRIPTION": "Ваш Извештај о телефону за <p>{{number}}</p> је потпун и доступан за преглед.",
    "PR_VIEW_REPORT": "Погледај одмах",
    "PR_NEW_INFORMATION_AVAILABLE": "Нове информације доступне за",
    "PR_NO_NOTIFICATION_FOUND": "Није пронађено обавештење",
    "PR_SOMETHING_WENT_WRONG": "Дошло је до грешке. Покушајте поново или контактирајте подршку.",
    "PR_JUST_NOW": "управо сада",
    "PR_MIN_AGO": "пре мин",
    "PR_HOUR": "пре сат времена",
    "PR_HOURS": "пре сати",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Ваш извештај о телефону је спреман",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Ваш извештај о телефону за {{phone_number}} је потпун и доступан за преглед.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Ваш извештај се сада надгледа",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Праћење је активирано и бићете обавештени кад год нови подаци постану доступни.",
    "PR_TOS_TITLE": "{{siteName}} Услови коришћења услуге",
    "PR_TOS_INTRO": "Добро дошли на {{siteName}}. Када посетите, прегледате, користите или приступите нашој веб-сајту, {{siteNameWithDomain}}, и свим његовим применљивим поддоменима, или било којој апликацији, мобилним апликацијама, функционалностима, садржају, материјалима или другим онлајн услугама које пружа {{siteName}} ( заједно, „веб-сајт“), било да сте гост или регистровани корисник, прихватате следеће одредбе и услове („Услови коришћења“), па вас молимо да одвојите неколико минута да прочитате Услове коришћења у наставку.",
    "PR_CHANGES_TOS": "Промене Услова коришћења веб-сајта",
    "PR_CHANGES_TOS_DESC": "{{siteName}} може да промени Услове коришћења веб-сајта у било ком тренутку и по сопственом нахођењу. Измењени Услови коришћења ступају на снагу одмах након објављивања на веб-сајту {{siteName}} ({{siteNameWithDomain}}) или преко њега. Ако наставите да користите веб-сајт, прихватате нове услове коришћења услуге. Ако се не слажете с новим/измењеним Условима коришћења, ваш једини правни лек је да престанете да користите веб-сајт.",
    "PR_ELIGIBILITY": "Подобност",
    "PR_ELIGIBILITY_DESC": "Сагласни сте да вам је дозвољено да користите веб-сајт према важећем закону. Ако користите веб-сајт у име компаније, предузећа или другог ентитета, изјављујете да имате законско овлашћење да прихватите ове Услове коришћења веб-сајта у име тог ентитета, у ком случају то лице прихвата ове Услове коришћења, а 'ви' представљате тај ентитет. Прихватате да сте бар пунолетни и да сте законски способни за склапање овог уговора.",
    "PR_LIMITATION_USE": "Ограничење употребе",
    "PR_LIMITATION_USE_DESC_1": "Веб-сајт можете користити само у личне, законите сврхе. Не смете да користите веб-сајт {{siteName}} ни на који начин који",
    "PR_INFRINGE_RIGHTS": "нарушава или крши на било који начин права других",
    "PR_UNLAWFUL_CONTENT": "или је незаконит, претећи, увредљив, клеветнички, нарушава приватност или права јавности, или на други начин ",
    "PR_ENCOURAGE_ILLEGAL": "подстиче понашање које би представљало кривично или друго дело",
    "PR_CIVIL_LIABILITY": "доводи до грађанске одговорности, или",
    "PR_LAW_VIOLATION": "на други начин крши било који важећи локални, државни, савезни или међународни закон или уредбу, укључујући све регулаторне захтеве, процедуре или полисе које су на снази с времена на време, или било које право треће стране, укључујући, без ограничења, свако право на приватност или јавност. Такође, не можете предузети било какво деловање које, по процени {{siteName}}, ограничава или спречава било ког другог корисника да користи или ужива у веб-сајту.",
    "PR_ACCEPTABLE_USE": "Прихватљива употреба",
    "PR_YOU_MUST_NOT": "Не смете",
    "PR_CAUSE_DAMAGE": "Користити веб-сајт на било који начин који узрокује, може се разумно очекивати да изазове, или има за циљ да проузрокује штету на веб-сајту или нарушавање доступности или приступачности веб-сајта; или на било који начин који је незаконит, нелегалан, лажан или штетан, или у вези с било којом незаконитом, нелегалном, лажном или штетном сврхом или активношћу.",
    "PR_USE_MALWARE": "Користити веб-сајт за копирање, складиштење, хостовање, пренос, слање, употребу, објављивање или дистрибуцију било ког материјала који се састоји од (или је повезан са) било којим шпијунским софтвером, рачунарским вирусом, тројанским коњем, црвом, бележником притиска на тастере, руткитом или другим злонамерним компјутерским софтвером.",
    "PR_DATA_COLLECTION": "Спроводити било какве систематске или аутоматизоване активности прикупљања података (укључујући, без ограничења, скрејпинг, рударење података, екстракцију података и прикупљање података) на или у вези с нашим веб-сајтом без нашег изричитог писменог пристанка.",
    "PR_REPUBLISH_MATERIAL": "Поновно објављивање материјала с веб-сајта (укључујући поновно објављивање на другом веб-сајту).",
    "PR_SELL_MATERIAL": "Продаја, изнајмљивање или подлиценцирање материјала с веб-сајта.",
    "PR_COPY_MATERIAL": "Репродуцирање, умножавање, копирање или на други начин искоришћавање материјала с нашег веб-сајта у комерцијалне сврхе.",
    "PR_DEVELOP_SUPPORT": "Развијате, подржавате или користите софтвер, уређаје, скрипте, роботе или било која друга средства или процесе (укључујући пописиваче, додатке за претраживаче и додатке или било коју другу технологију) да бисте уклонили веб-сајт или на други начин копирали профиле и друге податке с веб-сајта.",
    "PR_MODIFY_COPYRIGHT": "Уклоните или измените било које ауторско право, жиг, правна обавештења или друге власничке напомене из власничког материјала или било ког другог садржаја доступног на веб-сајту.",
    "PR_VIOLATE_SECURITY": "Кршити или покушате да нарушите безбедносне механизме веб-сајта, покушавајући да добијете неовлашћени приступ веб-сајту или помажете другима да то учине, или на други начин нарушавају безбедност веб-сајта или на било који начин корумпирају веб-сајт. Сагласни сте да нећете приступати веб-сајту неовлашћеним путем, као што су нелиценцирани софтверски клијенти.",
    "PR_MONITOR_WEBSITE": "Задржавамо право да надгледамо коришћење веб-сајта и да суспендујемо, опозовемо, ускратимо, онемогућимо или укинемо ваш приступ ако прекршите било коју одредбу ових Услова коришћења веб-сајта или ако ваше понашање премашује разумна ограничења, како је утврђено по нашем сопственом нахођењу.",
    "PR_USER_RESPONSIBILITY": "Одговорност корисника",
    "PR_USER_RESPONSIBILITY_DESC": "Ви сте одговорни за набавку и одржавање опреме и услуга повезивања (нпр. телефон, кабл, итд.) неопходне за приступ и коришћење Веб-сајта и за све накнаде, телефонске или друге, повезане с повезивањем на Интернет ради коришћења веб-сајта. Такви трошкови могу да се разликују у зависности од ваше локације, приступног броја и могу укључивати трошкове телефонирања на даљину.",
    "PR_PROPRIETARY_MATERIALS": "Материјали о власништву",
    "PR_PROPRIETARY_MATERIALS_DESC": "Веб-сајт може да садржи различите материјале с ауторским правима, као што су текст, графика, алгоритам(и), интерфејси, фотографије, аудио, видео, звукови, слике, уметничка дела, повратне информације, рачунарски код (укључујући html код и изворни код), базе података, програме, софтвер, производе, информације и документација, као и дизајн, структура, избор, координација, израз, „изглед и осећај“ и аранжман било ког садржаја који се налази на или је доступан преко веб-сајта (заједно, „Власнички материјали“).",
    "PR_COPYRIGHT_PROTECTION": "Власнички материјали {{siteName}} заштићени су свим важећим законима у САД и ван САД, укључујући, без ограничења, ауторска права, патенте, жигове и пословне тајне и друга права интелектуалне својине на њих.",
    "PR_AGREE_OR_NOT": "Сагласни сте да нећете модификовати, објављивати, преносити, учествовати у преносу или продаји, стварати изведена дела или на било који начин искоришћавати, у целини или делимично, било који власнички материјал. Власничким материјалима се може приступити само преко веб-сајта, а не путем или с било које друге локације или средства. Право приступа веб-сајту не даје вам никакво право да преузмете или похраните било који власнички материјал на било ком медију.",
    "PR_THIRD_PARTY_CONTENT": "Сва права на власништво и интелектуалну својину на садржај било ког веб-сајта треће стране, која може бити повезана или прегледана у вези с {{siteName}} веб-сајтом, власништво је одговарајућег власника садржаја и може бити заштићена важећим ауторским правима или другим законима и уговорима о интелектуалној својини. Ови Услови коришћења услуге веб-сајта вам не дају никаква права да користите такав садржај осим ако то дозволи та трећа страна. {{siteName}} може, у одговарајућим околностима и по сопственом нахођењу, да уклони или онемогући приступ било ком материјалу на веб-сајту за који сматрамо (или смо обавештени) да крши права других.",
    "PR_TRADEMARKS": "Назив, логотип и друга својства у вези с {{siteName}} су жигови {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Други заштитни знаци, услужни знаци и логотипи који се користе на веб-сајту су заштитни знаци, услужни знаци или логотипи њихових одговарајућих власника. {{siteName}} користи ове жигове треће стране, жигове услуга или логотипе уз дозволу власника жига или само у сврху идентификације.",
    "PR_CHANGES_WEBSITE": "Промене на веб-сајту",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} има право у било ком тренутку да промени, модификује, дода или укине или повуче било који аспект или функцију {{siteName}} веб-сајта укључујући, али не ограничавајући се на, веб-сајта, доступност сервера, радно време , опрему која је потребна за приступ или коришћење, учесталост ажурирања или доступност веб-сајта {{siteName}} на било ком одређеном уређају или комуникационој услузи. {{siteName}} може различитим корисницима да пружи различите нивое услуге или функције услуге, доступност или да престане да пружа услугу неким или свим корисницима. {{siteName}} нема обавезу да вас унапред обавести о таквим променама.",
    "PR_DISCLAIMER_WARRANTY": "Одрицање од гаранције",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "ваше коришћење веб-сајта {{siteName}} је искључиво на ваш ризик. Веб-сајт {{siteName}} је обезбеђена „као што јесте“, „са свим грешкама“ и „како је доступна“ за вашу употребу, без гаранција било које врсте, било изричитих или подразумеваних, осим ако такве гаранције нису правно искључене. без ограничења претходног, {{siteName}} и његови добављачи се изричито одричу било које и свих гаранција, укључујући, али не ограничавајући се на:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "све гаранције у вези доступности, тачности, безбедности, корисности, интероперабилности или садржаја услуга; и",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "све гаранције власништва, гаранције за некршење, гаранције за продају или прикладност за одређену сврху. {{siteName}} и његови добављачи не гарантују да ће функције садржане на веб-сајту испунити ваше захтеве или да ће рад веб-сајта бити непрекидан или без грешака, или да ће недостаци на веб-сајту бити исправљени. {{siteName}} и његови добављачи не гарантују нити дају било какве изјаве у вези с коришћењем или резултатима коришћења веб-сајта или повезане документације у смислу њихове исправности, тачности, поузданости или на неки други начин. {{siteName}} пружа веб-сајт на комерцијално разумној основи и не гарантује да ће корисници моћи да приступе веб-сајту или да га користе у време или на локацијама по свом избору, или да ће {{siteName}} имати адекватан капацитет за веб-сајт у целини.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "ово одрицање од одговорности примењује се на било какву штету или повреду проузроковану услугом, укључујући, без ограничења, као резултат било каквог неуспеха у раду, грешке, пропуста, прекида, брисања, квара, кашњења у раду или преносу, рачунарског вируса, квара комуникационе линије, крађу или уништавање или неовлашћени приступ, измену или коришћење записа, било због кршења уговора, деликта, немара или из било ког другог разлога. {{siteName}} не гарантује нити гарантује да ће све верзије имати сличне степене и нивое услуге, функције, функционалност и могућност коришћења услуге. {{siteName}} не гарантује",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "да било који програм или део услуге неће бити заражен вирусима, црвима, тројанцима или било чим другим што има контаминирајућа или деструктивна својства; или",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "да ће функције или услуге које обавља {{siteName}} бити непрекидне или без грешака или да ће недостаци у услузи бити исправљени. Ваша је искључива одговорност да изолујете информације, покренете софтвер против контаминације и на други начин предузмете кораке да осигурате да софтвер или друге информације добијене од услуге или других корисника, ако су контаминиране или заражене, неће оштетити ваше информације или систем.",
    "PR_NO_LIABILITY": "Без одговорности",
    "PR_NO_LIABILITY_DESC_1": "ни у ком случају {{siteName}}, њени службеници, директори, запослени, родитељи, филијале, наследници или носиоци, неће бити одговорни било којој страни",
    "PR_NO_LIABILITY_DESC_2": "за било коју индиректну, директну, специјалну, казнену, случајну, примерну или последичну штету (укључујући, али не ограничавајући се на, одштету због губитка пословне добити, прекида пословања, губитка програма или података, губитка добре воље или информација, прекида рада, квара или квара рачунара, или било које друге комерцијалне штете или губитка и слично), или било које друге штете која на било који начин проистиче из доступности, коришћења, ослањања или немогућности коришћења веб-сајта, чак и ако ће {{siteName}} бити обавештени о могућности такве штете, и без обзира на облик радње, било у уговору, деликту или на други начин; или",
    "PR_NO_LIABILITY_DESC_3": "за било коју тврдњу која се може приписати грешкама, пропустима или другим нетачностима или деструктивним својствима било ког другог софтвера или другог садржаја укљученог као део услуге или сајта. Пошто неке државе или јурисдикције не дозвољавају искључење или ограничење одговорности за последичну или случајну штету, у таквим државама или јурисдикцијама, одговорност {{siteName}} ће бити ограничена у мери дозвољеној законом. Целокупна одговорност {{siteName}} и ваш ексклузивни правни лек у вези с било којим спором с {{siteName}} (укључујући без ограничења ваше коришћење веб-сајта) је да престанете да користите веб-сајт. {{siteName}} не подржава, не гарантује нити гарантује за било који производ или услугу понуђену преко производа веб-сајта и неће бити страна или на било који начин бити одговоран за праћење било које трансакције између вас и добављача производа или услуга треће стране.",
    "PR_INTERNATIONAL_USE": "Међународна употреба",
    "PR_INTERNATIONAL_USE_DESC": "Препознајући глобалну природу интернета, сагласни сте да ћете се придржавати свих локалних правила у вези с понашањем и приватношћу на мрежи. Конкретно, сагласни сте да ћете поштовати све важеће законе у вези с приватношћу и повредом приватности који се примењују у земљи у којој живите.",
    "PR_NO_SUPPORT": "Нема подршке од {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Разумете да користите веб-сајт на сопствени ризик и да се {{siteName}} не обавезује да ће пружити икакву помоћ осим информација објављених на веб-сајту {{siteName}} који се налази на {{siteNameWithDomain}}. {{siteName}} није у обавези да вам пружи исправке грешака, ажурирања, надоградње, исправке грешака и/или побољшања веб-сајта.",
    "PR_INDEMNIFICATION": "Обештећење",
    "PR_INDEMNIFICATION_DESC": "Сагласни сте да ћете бранити, обештетити и сматрати безопасним {{siteName}}, његове продавце и њихове одговарајуће директоре, службенике, запослене и агенте од и против свих потраживања и трошкова, укључујући адвокатске хонораре, који проистичу из вашег коришћења веб-сајта. {{siteName}} задржава право, о свом трошку и по сопственом нахођењу, да преузме искључиву одбрану и контролу над било којим питањем које иначе подлеже обештећењу с ваше стране. У том случају, и само у том случају, нећете имати даље обавезе да обезбедите обештећење за {{siteName}} по том питању.",
    "PR_TERMINATION": "Раскид",
    "PR_TERMINATION_DESC": "{{siteName}} има право да укине ваш приступ веб-сајту из било ког разлога, укључујући, без ограничења, ако, по сопственом нахођењу, сматра да је ваше коришћење неприхватљиво, или у случају да сте прекршили Услове коришћења веб-сајта (било директно или кршењем било којих других услова или оперативних правила која се примењују на вас). {{siteName}} може, али неће бити у обавези да вам пружи упозорење пре престанка коришћења веб-сајта.",
    "PR_MEMBERSHIP_OFFERS": "Понуде и измене плана чланства",
    "PR_SUBSCRIPTION_PLANS": "Планови претплате",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} нуди неколико планова претплате.",
    "PR_SUBSCRIPTION_RENEWAL": "Ваше чланство ће се аутоматски обнављати сваких 30 дана осим ако не откажете пре почетка следећег мандата. {{siteName}} ће наплаћивати периодичну претплату на исту опцију плаћања коју користите данас док не откажете. Да бисте отказали претплату, пријавите се на контролну таблу налога да бисте отказали онлајн у било ком тренутку или контактирајте наш тим за подршку на {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Ваш налог може бити повезан с више претплата на основу оних које сте активирали. Можете да откажете било коју претплату директно с контролне табле налога или контактирањем {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Ако је ваша уплата за обнављање у комплетном опсегу одбијена због недовољно средстава, компанија задржава право да поново покуша наплату касније, не више од 30 дана након првобитно одбијене трансакције.",
    "PR_NON_STANDARD_PLANS": "Нестандардни планови чланства",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} понекад нуди промотивне понуде за чланство („Нестандардни планови чланства“). Ако се определите за  нестандардни план чланства, {{siteName}} изричито задржава право да вам фактурише по стопи и учесталости која је објављена у тренутку када се определите.",
    "PR_NON_STANDARD_PLANS_DESC_2": "пријављивањем за план чланства, овлашћујете компанију (и њене партнере, филијале и/или агенте) да наплате с ваше дебитне или кредитне картице накнаде повезане с роком плана чланства, и потврђујете и слажете се да компанија неће потраживато додатно овлашћење од вас за сваку понављајућу накнаду наплаћену с ваше дебитне или кредитне картице. Поред тога, сагласни сте да компанија неће бити одговорна за било какве трошкове или накнаде за прекорачење које би могле настати као резултат вашег плана чланства. Разумете и сагласни сте да ако купите план чланства, ова потрошачка трансакција укључује негативну опцију, и можда ћете бити одговорни за плаћање будућих добара и услуга под овим условима ако не обавестите компанију да не испоручује описану робу или услуге.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Задржавамо право да изменимо цене које се наплаћују за планове чланства, или да додамо или уклонимо било које планове чланства, с веб-сајта у било ком тренутку без претходног обавештења. Понуде цена које сте добили пре било какве измене цене ће се поштовати.",
    "PR_CANCEL_POLICY": "Политика отказивања",
    "PR_CANCEL_SUBSCRIPTION": "Можете да откажете било који план чланства у било ком тренутку слањем имејла нашој корисничкој подршци на {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Попусти и промоције",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Сви важећи попусти или промотивне цене биће примењени у тренутку куповине на страници за плаћање за вашу поруџбину у складу с наведеним условима и/или детаљима обрачуна.",
    "PR_REVERSALS_CHARGEBACKS": "Поништавање и поврат средстава",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Поврат средстава и поништавање могу се третирати као потенцијални случајеви преваре и/или крађе наших услуга. Задржавамо право да поднесемо жалбу одговарајућим локалним и савезним властима како бисмо истражили или предузели друге радње које сматрамо одговарајућим по нашем нахођењу.",
    "PR_PAYMENT_INFO": "Опште информације о плаћању",
    "PR_PAYMENT_INFO_DESC_1": "Компанија нуди неколико начина плаћања за куповину планова чланства  или других понуда производа, укључујући дебитне картице, кредитне картице и још много тога. Морате да нам доставите актуелне, потпуне и тачне информације о одабраном начину плаћања и да одмах ажурирате све информације да би ваш изабрани начин плаћања био ажуран. Компанија задржава право да затражи додатне доказе или доказ о наплати или друге информације повезане с кредитном или дебитном картицом која се користи за куповину планова чланства или других понуда производа с веб-сајта од вас или трећих добављача услуга како би потврдили ваше информације о плаћању и одржавајте то актуелним. У случају да тражени докази или докази нису обезбеђени или су недовољни, задржавамо право да одбијемо да прихватимо наруџбу. Ако верујете да је ваша кредитна или дебитна картица можда коришћена на лажан начин за куповину плана чланства или друге понуде производа, контактирајте наше одељење за корисничку подршку на {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Наручивањем плана чланства или друге понуде производа преко веб-сајта овлашћујете компанију да наплати преко вашег начина плаћања у складу с условима понуде коју сте прихватили. Ваша је одговорност да осигурате да је довољно средстава доступно за покривање трошкова за планове чланства или друге понуде производа које купите, и ми немамо никакву одговорност за било какво прекорачење или друге накнаде које можете настати као резултат наше обраде ваше уплате . Ако овлашћена уплата буде одбијена, овлашћујете окмпанију да учини додатне покушаје да наплати с наведеног рачуна за плаћање.",
    "PR_THIRD_PARTY_SERVICES": "Сајтови и услуге трећих страна",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Треће стране могу понудити апликације или услуге за приступ веб-сајту. Ваше коришћење таквих апликација трећих страна биће на ваш сопствени ризик и подложно условима и одредбама тих трећих страна. {{siteName}} не репрезентује и не гарантује да ће приступ и коришћење веб-сајта преко ових апликација трећих страна бити компатибилан, непрекидан, без грешака и дефеката или да ћете моћи да приступите веб-сајту у сваком тренутку и на локацијама које сте одабрали. Такође се слажете да {{siteName}} није у обавези да вам пружи било какве исправке грешака, ажурирања, надоградње, поправке и/или побољшања како би веб-сајт био доступан преко ових апликација трећих страна.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Веб-сајт може да обезбеди, или трећа лица могу да обезбеде, линкове ка WWW локацијама или другим Интернет ресурсима. Веб-сајтови трећих страна на које се веб-сајт може повезати нису под контролом {{siteName}}. {{siteName}} нема никакву одговорност за било какве информације, податке, комуникације, материјале или други садржај који је доступан на таквим сајтовима трећих страна или било какве промене или ажурирања таквих сајтова. {{siteName}} вам пружа ове везе само ради погодности, а укључивање било које везе не значи да {{siteName}} подржава сајт.",
    "PR_EXPORT_CONTROL": "Контрола извоза",
    "PR_EXPORT_CONTROL_DESC": "Сагласни сте да ћете поштовати све законе о извозу и увозу и ограничења и прописе Сједињених Држава или било које стране агенције или ауторитета, и да нећете извозити, реекспортовати или увозити веб-сајт или било који његов директан производ кршећи било која таква ограничења, законе , или прописе, или без свих потребних одобрења. На пример, не можете да извозите или реекспортујете било коју робу, софтвер или техничке податке примљене с {{siteName}}, или било који директан производ такве робе, софтвера или техничких података, у било коју забрањену земљу, страну или ентитет наведен у важећим законима, прописима и правилима Владе САД, осим ако нисте прописно овлашћени. Према потреби, свака страна ће прибавити и сносити све трошкове и одговорност у вези са свим неопходним лиценцама и/или изузецима у погледу сопственог извоза или реекспорта софтвера из САД.",
    "PR_ELECTRONIC_DELIVERY": "Политика електронске испоруке",
    "PR_ELECTRONIC_DELIVERY_DESC": "Када се региструјете за било коју услугу {{siteName}}, сагласни сте да електронским путем од {{siteName}} примате сва обавештења о приватности или друга обавештења, споразуме, откривања података, извештаје, документе, комуникације или друге записе (заједно, „Обавештења“) . Сагласни сте да {{siteName}} генерално може да вам шаље електронска обавештења на један или оба од следећих начина",
    "PR_NOTICE_EMAIL": "на имејл коју сте дали {{siteName}} приликом регистрације или",
    "PR_NOTICE_WELCOME_SCREEN": "на екрану добродошлице или на горњој страници релевантног производа или услуге. Испорука било ког Обавештења с {{siteName}} је ефективна када га пошаље {{siteName}}, без обзира да ли сте прочитали Обавештење када га примите или сте заиста примили испоруку. Ваш једини начин да повучете сагласност за примање Обавештења електронским путем јесте да прекинете све претплате, услуге или друге производе који се пружају у складу с овим Условима коришћења.",
    "PR_ATTRIBUTION": "Приписивање",
    "PR_ATTRIBUTION_DESC": "Неке функционалности веб-сајта и апликација користе информације које пружају трећа лица.",
    "PR_MISCELLANEOUS": "Разно",
    "PR_ENTIRE_AGREEMENT": "Цео уговор",
    "PR_ENTIRE_AGREEMENT_DESC": "Ови Услови коришћења услуге веб-сајта чине целокупно разумевање између {{siteName}} и вас у вези с овим предметом. Не постоје никаква разумевања, споразуми, услови или изјаве, усмене или писане, изричите или имплициране, у вези с предметом овог документа које нису спојене овде, изричито поменуте или замењене овим.",
    "PR_NO_WAIVER": "Неодустајање од одговорности",
    "PR_NO_WAIVER_DESC": "Неуспех или кашњење {{siteName}} да оствари или примени било која права или одредбе Услова коришћења услуге веб-сајта не представља одрицање од таквог права или одредбе.",
    "PR_SURVIVAL": "Опстанак",
    "PR_SURVIVAL_DESC": "Све одредбе које морају да опстану да би примениле своје значење, преживеће сваки истек или прекид ових Услова коришћења веб-сајта, укључујући, без ограничења, све ваше изјаве, гаранције и обавезе обештећења.",
    "PR_UNENFORCEABLE_PROVISION": "Одредбе неспроводљиве или неважеће",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Ако се утврди да је било која одредба ових Услова коришћења на веб-сајту незаконита, неважећа или непроменљива, тада ће се сматрати да је та одредба одвојена од ових Услова коришћења и неће утицати на ваљаност и применљивост било којих преосталих одредби ових Услова коришћења.",
    "PR_ASSIGNMENT": "Задатак",
    "PR_ASSIGNMENT_DESC": "Нећете пренети, уступити, подлиценцирати или заложити на било који начин, било које од својих права или обавеза према овом уговору. {{siteName}} може пренети, уступити, подлиценцирати или заложити на било који начин, било која своја права и обавезе из овог уговора на подружницу, филијалу, њеног наследника или било коју трећу страну, без да вас обавести или добије вашу сагласност.",
    "PR_PRIVACY_POLICY": "О овој политици приватности",
    "PR_PRIVACY_POLICY_DESC": "Политика приватности компаније {{siteName}}, Инц. („{{siteName}}“, „ми“, „наша“ или „нас“) је направљена имајући на уму и њену корисност и вашу приватност. Ова политика приватности се примењује када посетите или користите наш веб-сајт и/или наше Услуге. Ова политика приватности се може ажурирати и биће објављена на веб-сајту {{siteName}}",
    "PR_INFO_WE_COLLECT": "Информације које прикупљамо",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} прикупља следеће типове података",
    "PR_WEBSITE_VISITORS": "Посетиоци веб-сајта",
    "PR_WEBSITE_VISITORS_DESC": "Појединци који посећују нашу веб-сајт и који могу добровољно дати одређене контакт податке (као што су њихово име, имејл) да би примали поруке од {{siteName}}. За потребе ове Политике, „веб-сајт“ ће се односити на {{siteNameWithDomain}} као и на све друге веб-сајтове које {{siteName}} поседује и који су везани за ову Политику.",
    "PR_CUSTOMERS_TITLE": "Купци",
    "PR_CUSTOMERS_DESC": "Они који се региструју у своје име или у име ентитета или организације за коришћење било које од {{siteName}} услуга (као што је дефинисано у наставку), укључујући администраторе на налогу клијента, могу да дају личне податке (као што су кориснички налог и информације о плаћању) . За потребе ове Политике, „Услуге“ ће се односити на све производе или понуде услуга које је омогућио {{siteName}}.",
    "PR_SERVICES_INFO": "Услуге",
    "PR_SERVICES_INFO_DESC": "Информације о вама прикупљамо од",
    "PR_RELIABLE_THIRDPARTIES": "поузданих трећих лица",
    "PR_THE_INTERNET": "Интернет",
    "PR_PUBLICALY_SOURCES": "други јавно доступни извори. Категорије прикупљених јавних и приватних података су наведене у наставку",
    "PR_NAME_ALIAS": "Име, псеудоним, корисничко име, име налога, управљање друштвеним медијима",
    "PR_POSTAL_ADDRESS": "Поштанска адреса",
    "PR_PHONE_NUMBERS": "Бројеви телефона",
    "PR_EMAIL_ADDRESSES": "Имејл адресе",
    "PR_EDUCATION_DEGREES": "Образовање и дипломе",
    "PR_LANGUAGES": "Језици",
    "PR_SOCIAL_MEDIA_PROFILE": "Налог и профил на друштвеним мрежама",
    "PR_SOCIAL_MEDIA_IMAGES": "Слике с друштвених мрежа",
    "PR_DECEASED_DATA": "Подаци о преминулима",
    "PR_HOME_OWNERSHIP": "Власништво куће",
    "PR_PR_DOB_AGE": "Датум рођења, старост",
    "PR_ASSOCIATED_WEB_PAGES": "Повезане веб-странице",
    "PR_INFO_SOURCES": "Горе наведене категорије личних података добијамо из следећих категорија извора:",
    "PR_PUBLIC_INFO_SOURCES": "јавно доступне информације на мрежи, као што су јавне базе података и веб-странице",
    "PR_PUBLIC_INFO": "Јавни извори",
    "PR_LICENSED_INFO": "информације лиценциране од добављача јавно доступних информација, као што су прикупљачи јавних записа и друге информације, као што су идентификатори уређаја или IP адреса",
    "PR_THIRD_PARTY_SOURCES": "Извори треће стране",
    "PR_WEBSITE_PROVIDED_INFO": "информације директно приказане на нашем веб-сајту или другим системима",
    "PR_CONSUMER_PROVIDED_INFO": "Обезбеђено за корисника",
    "PR_NO_WARRANTY_INFO": "{{siteName}} не процењује сваку достављену информацију и не гарантује корисницима {{siteName}} тачност, легитимност или законитости било које информације или то колико скоро су информације прикупљене или ажуриране. Као корисник {{siteNameWithDomain}}, сагласни сте да не постоје никаква јемства или гаранције у вези с датим информацијама. Даље, сагласни сте да ћете се ослањати на информације доступне преко {{siteNameWithDomain}} на сопствени ризик. Јавне информације могу укључивати фотографије добијене с профила друштвених мрежа. {{siteName}} не преузима одговорност за ове фотографије.",
    "PR_HOW_WE_SHARE_INFO": "Како делимо личне податке",
    "PR_SHARE_PERSONAL_INFO_WITH": "У зависности од пружене услуге, делимо личне податке са",
    "PR_AFFILIATES_OF": "Подружницама наше компаније {{siteName}}; или",
    "PR_SERVICE_PROVIDERS": "Нашим добављачима услуга, снабдевачима, агентима и представницима, укључујући, али не ограничавајући се на, процесоре плаћања, корисничку подршку, добављаче ИТ услуга; или",
    "PR_SHARE_WITH_CUSTOMERS": "Наши купци",
    "PR_LEGAL_DISCLOSURE": "Поред тога, имајте на уму да се од компаније {{siteName}} може захтевати да открије личне податке појединца као одговор на законити захтев јавних органа, укључујући испуњавање захтева за националну безбедност или спровођење закона.",
    "PR_PURPOSE": "Сврха",
    "PR_USE_PERSONAL_INFO": "Користимо ваше личне податке, као што су, али не ограничавајући се на ваше име и имејл, за потребе услуга корисницима. Ово укључује, на пример, одговарање на ваше упите.",
    "PR_SERVICES_SUPPORT": "Пружање наших услуга; Подршка.",
    "PR_PAYMENT_PROCESSORS_INFO": "Од процесора плаћања треће стране прикупљамо одређене информације о вашим инструментима плаћања у сврху повезивања вашег инструмента плаћања с вашим налогом на нашим Услугама и слањем извода, фактура и подсетника за плаћање.",
    "PR_PAYMENTS": "Плаћања.",
    "PR_IMPROVE_SERVICES": "Побољшајте наше услуге.",
    "PR_IMPROVE_SERVICES_DESC": "Прикупљамо и анализирамо информације о вама и вашем коришћењу наших Услуга како бисмо побољшали употребљивост и ефикасност наших Услуга.",
    "PR_MARKETING_ADVERTISING": "Маркетинг и оглашавање.",
    "PR_MARKETING_ADVERTISING_DESC": "Можемо да користимо технологије за праћење (које могу да прикупљају личне податке) да бисмо вам пружили персонализоване рекламе када посетите наше Услуге.",
    "PR_INTEGRITY_SECURITY": "Интегритет.",
    "PR_INTEGRITY_SECURITY_DESC": "Можемо да обрађујемо одређене информације о вама и вашем коришћењу Услуге како бисмо очували интегритет и безбедност Услуга, спречили превару, идентификовали ваш идентитет и спровели наше полисе.",
    "PR_SERVICES": "Услуге",
    "PR_SERVICES_DESC": "Ми пружамо или продајемо прикупљене информације корисницима наших услуга. Наше услуге се првенствено користе за верификацију идентитета, усклађеност, спречавање превара, обогаћивање садржаја и истраге.",
    "PR_COMPLIANCE_WITH_LAWS": "Усклађеност с важећим законима.",
    "PR_LEGAL_BASIS": "Правна основа",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Правни основ за обраду ових података је извршење нашег уговора с вама; поштовање наших законских обавеза; и наши легитимни интереси. Наши легитимни интереси у овом случају су спровођење наших политика, заштита од преваре и злоупотребе наших Услуга.",
    "PR_PROVISION_OF_SERVICES": "Правни основ за обраду ових података су извршавање наших уговорних обавеза; заштита наших легитимних интереса, у овом случају пружање наших Услуга; и поштовање законских обавеза којима подлежемо.",
    "PR_IMPROVING_SERVICES": "Правни основ за обраду ових података су наши легитимни интереси, у овом случају пружање и унапређење наших Услуга.",
    "PR_TAILORED_SERVICES": "Правни основ за обраду ових података су ваша сагласност (када је потребна) и наши легитимни интереси. Наши легитимни интереси у овом случају су да вам пружимо прилагођене услуге, садржај и рекламе које боље одговарају вашим интересима.",
    "PR_FRAUD_PREVENTION": "Правни основ за обраду ових података су наши легитимни интереси у сврху спречавања преваре.",
    "PR_LAW_COMPLIANCE": "Можда ћемо морати да прикупљамо, чувамо или делимо ваше личне податке, у складу с важећим законима.",
    "PR_EU_US_DPF_INFO": "За информације примљене под Оквиром приватности података ЕУ-САД (ЕУ-У.С. ДПФ), Швајцарска-САД Оквир приватности података (ДПФ Швајцарско-САД) или Оквир приватности података УК-САД (УК-САД ДПФ), {{siteName}} ће захтевати од трећих лица којима откривамо личне податке да заштите те личне податке у складу с овом Полисом уговором , обавезујући те треће стране да обезбеде најмање исти ниво заштите који захтевају Оквирни принципи приватности података. Становници ЕУ, Уједињеног Краљевства и/или Швајцарске могу изабрати да одустану од таквих откривања. {{siteName}} може имати одговорност према појединцима у случају непоштовања закона или ове Полисе у даљем преносу информација о таквим појединцима трећим лицима.",
    "PR_CHILDRENS_PRIVACY": "Посвећеност приватности деце",
    "PR_NO_MINORS": "Посвећени смо заштити приватности малолетника. Да бисмо били у складу с различитим прописима о приватности, у овом тренутку, {{siteName}} није усмерен, нити на други начин намењен за коришћење од стране корисника млађих од 18 година. Стога су наше Услуге доступне само корисницима који имају најмање 18 година и треба да га користе само корисници у том стању, у складу с нашим условима коришћења услуге. Ако имате мање од 18 година, немојте користити услугу {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Штавише, {{siteName}} никада намерно не продаје нити јавно открива личне податке који су повезани с малолетним лицем.",
    "PR_COOKIES": "Колачићи",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} може да користи колачиће, пикселе, светионике, локално складиште и сличне технологије („Технологије праћења“) у настојању да побољша квалитет наших Услуга. Колачић је мала датотека с подацима која се шаље на ваш рачунар када први пут посетите веб-сајт. Колачићи обично садрже идентификациони број који је јединствен за рачунар који користите. Такви идентификатори нам могу помоћи да боље разумемо наше кориснике и како они користе веб-сајт и Услуге. Колачићи могу побољшати квалитет услуге нпр. препознавање корисника када посети сајт, приказивање сајта према корисничким подешавањима за језик који је корисник изабрао и одржавање безбедности корисничког налога; и помоћи нам да пружимо релевантне информације и понуде нашим клијентима и потенцијалним клијентима. Ако желите, можете да ресетујете свој претраживач тако да одбија све колачиће или да вас обавести када се колачић пошаље. У том случају, ваш претраживач ће нам послати посебан сигнал да престанемо да пратимо вашу активност. Можете сазнати више и искључити одређене колачиће за таргетирање и оглашавање треће стране тако што ћете посетити следеће веб-сајтове трећих страна",
    "PR_THIRD_PARTY_WEBSITES": "Веб-сајтови трећих страна",
    "PR_LINKS_TO_THIRD_PARTIES": "{{siteName}} Услуге садрже везе ка веб-сајтовима трећих страна и уграђене елементе из веб услуга трећих страна као што су Гугл мапе; исто тако, информације о вашем упиту могу бити прослеђене фидовима података треће стране за додатне резултате. Ако користите услуге {{siteName}} или пратите везу ка веб-сајту треће стране, неке информације о вама и вашем упиту биће видљиве наредним услугама. Чак и ако су веб-сајт или услуга треће стране повезани с нама, ми немамо контролу над повезаним сајтовима, услугама или фидовима података, од којих сваки има засебну праксу приватности и прикупљања података независно од {{siteName}}. Као такви, нисмо одговорни, нити имамо било какву контролу над садржајем или полисом приватности тих веб-сајтова или услуга трећих страна, и подстичемо све кориснике да прочитају полисе приватности сваког веб-сајта повезане с или уграђене у {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Права субјекта података",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "Компанија {{siteName}} признаје права приступа одређеним појединцима. Ако се прописи о приватности примењују на вас, можда имате следећа права у вези с вашим личним подацима",
    "PR_RIGHT_TO_ACCESS": "Право приступа",
    "PR_RIGHT_TO_ACCESS_DESC": "Имате право да знате о одређеним личним подацима које имамо о вама.",
    "PR_RIGHT_TO_DELETE": "Право на брисање.",
    "PR_RIGHT_TO_DELETE_DESC": "Имате право да захтевате брисање ваших личних података.",
    "PR_RIGHT_TO_RECTIFY": "Право на исправку.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Имате право да добијете исправку својих личних података без непотребног одлагања ако су ти лични подаци нетачни или непотпуни.",
    "PR_RIGHT_TO_RESTRICT": "Право на ограничење.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Имате право да ограничите обраду ваших личних података.",
    "PR_RIGHT_TO_OBJECT": "Право на приговор.",
    "PR_RIGHT_TO_OBJECT_DESC": "Имате право да уложите приговор на обраду личних података од стране нас.",
    "PR_RIGHT_TO_PORTABILITY": "Право на преносивост.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Имате право да лако премештате, копирате или преносите личне податке из једне организације у другу.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Право на одустајање од продаје података (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Имате право да одустанете од продаје ваших личних података.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Право на одустајање од аутоматског доношења одлука.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Имате право да одустанете од аутоматског доношења одлука на основу ваших личних података.",
    "PR_SUBMIT_REQUEST": "Своје право можете остварити подношењем захтева на следеће начине",
    "PR_EMAIL_CAP": "Имејл",
    "PR_INTERNATIONAL_TRANSFERS": "Међународни трансфери",
    "PR_DATA_STORAGE": "Информације које прикупља {{siteName}} могу се чувати у Сједињеним Државама или било којој другој земљи у којој {{siteName}} или њени агенти имају објекте. Коришћењем {{siteName}} пристајете на сваки такав пренос ван ваше земље. Што се тиче личних података које {{siteName}} добија од својих клијената из ЕУ, {{siteName}} се придржава важећих механизама преноса који постоје у том тренутку.",
    "PR_DATA_SECURITY": "Сигурност података",
    "PR_SECURITY_MEASURES": "Применили смо административне, техничке и физичке мере заштите како бисмо спречили неовлашћени приступ, коришћење или откривање ваших личних података.",
    "PR_SECURITY_RISK": "Иако настојимо да заштитимо ваше податке како бисмо осигурали да буду поверљиви, не можемо да гарантујемо безбедност било које информације. Требало би да будете свесни да увек постоји одређени ризик укључен у преношење информација преко интернета, а такође постоји и ризик да би други могли да пронађу начин да осујете наше безбедносне системе. Као резултат тога, иако настојимо да заштитимо ваше личне податке, не можемо да обезбедимо или гарантујемо безбедност и приватност ваших личних података или другог садржаја који преносите користећи Услуге или Веб-сајтове, а ви то чините на сопствени ризик. Стога вас подстичемо да будете дискретни с личним подацима које одлучите да откријете.",
    "PR_CONTACT_US": "Како да нас контактирате",
    "PR_EMP_HISTORY": "Историја запошљавања",
    "PP_PRIVACY_POLICY_EDATE": "Датум ступања на снагу: 1. октобар 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Следећи услови и одредбе важе за све кориснике {{siteName}} веб-сајта (дефинисане у наставку).",
    "PP_TERMS_UPDATE_DATE": "Последњи пут ажурирано 12. маја 2022",
    "PP_TERMS_PRIVACY_NOTE": "Имајте на уму: Ова страница је машински преведена ради ваше удобности. У случају било каквих неслагања, оригинална енглеска верзија ће имати предност.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "ПОШТУЈЕМО ВАШУ ПРИВАТНОСТ",
    "PR_CHECKOUT_DESCLAIMER": "Завршетком куповине сагласни сте да ће се ваша претплата аутоматски обнављати месечно по редовној цени све док је не откажете. Откажите било када на мрежи или путем имејла. 30-дневна гаранција поврата новца, без питања. Наш циљ је задовољство купаца",
    "PR_SEARCHING": "Претраживање",
    "PR_MONTH": "месец",
    "PR_REVIEWER_NAME_6": "Мајкл Џоунс",
    "PR_REVIEWER_REVIEW_7": "Тражење информација на мрежи је одузимало много времена. Овај веб-сајт је брзо пружио детаљне извештаје с напредним опцијама филтрирања, штедећи ми време и гњаважу.",
    "PR_TIME": "време",
    "POLICIES": "Полисе",
    "PR_SEARCH_IN_PROGRESS": "Претрага у току",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Потврдите",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Откажите",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Претрага локације вашег телефона је у току и може потрајати неко време док се заврши. Док га обрађујемо, приступите свеобухватном извештају о телефону за",
    "PR_NO_THANKS": "Не хвала!",
    "PR_FULL_REPORT_HEADER": "Комплетан извештај",
    "PR_UNLOCKED_HEADER": "Откључано",
    "PR_DOWNLOAD_HEADER": "Преузмите",
    "PR_PDF_HEADER": "ПДФ",
    "PR_MONITOR_HEADER": "Пратите",
    "PR_REPORT_HEADER": "Извештај",
    "PR_NEW_SEARCH_HEADER": "Нова претрага",
    "PR_HEADER_SEARCH_HISTORY": "Историја претраге",
    "PR_BUT_MORE_REPORTS": "Купите више извештаја",
    "PHONE_REPORT_LOADING": "Извештај о телефону се учитава",
    "FETCHING_PHONE_REPORT": "Преузимање извештаја о телефону",
    "LOOKING_UP_CALLER_ID": "Тражење идентификације позиваоца",
    "ANALYZING_NUMBER": "Анализирање броја",
    "GATHERING_INFORMATION": "Прикупљање информација",
    "SEARCHING_DATABASES": "Претраживање база података",
    "COMPILING_RESULTS": "Састављање резултата",
    "CHECKING_NUMBER_HISTORY": "Провера историје бројева",
    "SCANNING_RECORDS": "Скенирање записа",
    "TRACING_NUMBER": "Број за праћење",
    "COLLECTING_DATA": "Прикупљање података",
    "RETRIEVING_DETAILS": "Преузимање детаља",
    "PROCESSING_REQUEST": "Обрада захтева",
    "UNCOVERING_INFORMATION": "Откривање информација",
    "BUILDING_REPORT": "Израда вашег извештаја",
    "VERIFYING_DATA": "Провера података",
    "PREPARING_REPORT": "Припрема извештаја",
    "FINALIZING_REPORT": "Финализирање извештаја",
    "JUST_A_MOMENT": "Само тренутак",
    "WHY_CHOOSE_TITLE": "Зашто одабрати {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Често постављана питања (ЧПП)",
    "CANCELED": "Отказано",
    "ENABLE_LOCATION_MESSAGE": "Омогућите услуге локације на свом уређају и дозволите овом веб-сајту да приступи вашој локацији да би користио ову функцију.",
    "ALREDY_SHARED_LOCATIONS": "Већ сте поделили своју локацију",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Породична безбедност 24 сата дневно",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Шаљите захтеве за локацију у ма које време, 24/7, дању или ноћу, да бисте обезбедили сталну заштиту и душевни мир за своје вољене, осигуравајући да су безбедни шта год да се деси.",
    "FF_TEMP_BANNER_TITLE": "Породична безбедност број 1 и алатка за дељење локације",
    "FF_TEMP_BANNER_INPUT_LABEL": "Унесите број телефона да бисте затражили локацију путем СМС-а",
    "FF_TEMP_BANNER_TEXT": "Заштитите сваког члана породице или пријатеље напредним дељењем локације на основу СМС-а. *Праћење се дешава само уз изричит пристанак примаоца.",
    "PR_PHOTO_VIDEO": "Фотографије и Видео",
    "PR_MUCH_MORE": "Много више",
    "PR_ONLINE_ACTIVITY": "Онлајн активност",
    "PR_PERSONNAL_DATA_LEAKS": "Цурење личних података",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Комплетан извештај је већ откључан",
    "PR_UNLOCK_SECTION_LABEL_1": "Откључај {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Откључајте комплетан премиум извештај на {{phone_number}} и приступите свим доступним информацијама тако што ћете детаљно истражити сваки одељак.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Стекните потпуни увид откључавањем комплетног извештаја за {{phone_number}}. Плус, откључајте приступ за 10 додатних извештаја по вашем избору!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Пошаљите персонализовани СМС с везама за праћење да бисте лоцирали примаоце на мапи.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Претражујте неограничен број извештаја о телефону и откријте детаље повезане с телефонским бројем.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Неограничен Извештаји о телефону вам омогућава да претражујете било који број телефона и дају вам информације о том броју телефона.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Претражите премијум извештаје о телефону и откријте додатне информације",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Више информација може бити доступно у премиум извештајима, укључујући профиле друштвених мрежа, историју адреса, фотографије, историју послова и још много тога!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Уз приступ преузимању ПДФ-а, можете преузети извештаје и прегледати их у било ком тренутку, делити своје извештаје с било ким путем имејла, па чак и одштампати извештај да бисте сачували штампану копију.",
    "STATUS": "Статус",
    "PR_LOCATION_TRACK_TITLE": "Омогућите Услуге локације",
    "TRIAL": "Пробни период",
    "MONTHLY": "Месечно",
    "SEND_LOCATION": "Захтев за локацију је успешно послат!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Откријте истину тако што ћете откључати овај одељак комплетног извештаја за {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Кликом на „Потврди“ отказаћете претплату на <strong>{{subscription_name}}</strong> и више нећете имати приступ услузи.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Кликните на „Поново активирајте“ да бисте вратили претплату на <strong>{{subscriptionName}}</strong> и повратили пун приступ свим функцијама и услугама.",
    "REACTIVATE_SUBSCRIPTION": "Поново активирајте претплату",
    "PR_SUBSCRIPTION_STATUS": "Статус претплате",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Ми смо {{siteNameWithUppercase}} („Компанија“, „ми“, „нас“, „наш“).</br></br></p>",
    "CHECKOUT_TERM_2": "Наплата се може појавити на изводу ваше кредитне картице као:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Да бисте користили ову функцију:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Омогућите услуге локације на свом уређају",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Освежите страницу",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Дозволите овом веб-сајту да приступи вашој локацији",
    "PR_REACTIVE_MODAL_DISC": "Разумем да ће ми данас бити наплаћено {{price}} и да се чланство обнавља сваког месеца након тога. Могу да откажем свој налог без проблема на мрежи или тако што ћу контактирати корисничку подршку имејлом.",
    "PR_TRACKABLE": "МОЖЕ СЕ ПРАТИТИ",
    "PR_CONFIDENTIAL_SEARCH": "Поверљива претрага",
    "PR_LEARN_MORE_WITH": "Сазнајте више са",
    "PR_ACCESS_PHONE_REPORTS": "Извештаји о телефону",
    "PR_PHONE_REPORTS_DESC": "Претрага локације вашег телефона је у току и може потрајати неко време да се заврши. Док га обрађујемо, приступите свеобухватном извештају о телефону за <b>{{number}}</b> и откријте додатне детаље о власнику овог броја телефона.",
    "PR_ACCESS_VIEW_REPORT": "ПОГЛЕДАЈТЕ ИЗВЕШТАЈ",
    "PR_REPORT_AVAILABLE": "Извештај доступан",
    "PR_MONITOR_UNLOCK_LABEL_1": "Откључајте комплетан извештај и активирајте праћење да бисте били у току. Када се надзор омогући, добићете обавештења кад год добијемо нове информације за овај извештај.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Откључајте комплетан извештај и приступите 10 додатних! Сваки извештај укључује праћење и бићете обавештени кад год буду доступне нове информације за ма који од ваших откључаних извештаја.",
    "PR_PLUS_UPDATE_ALEART": "Плус примајте обавештења о ажурирању",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Преузмите комплетан извештај помоћу <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Како <span>тражење броја телефона</span> може помоћи?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Зашто је <span>{{siteName}}</span> више од обичног претраживача?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Зашто изабрати <span> {{siteName}} извештај о телефону?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Све што <span>треба да знате</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1>Пронађи <span>број телефона</span> </h1>",
    "CHECKOUT_NOTE_2": "Наплата се може појавити на изводу ваше кредитне картице као:",
    "TS_CARD_NUMBER_TITLE": "Број кредитне или дебитне картице",
    "TS_CARD_EXPIRY_DATE_TITLE": "Датум истека",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "ММ/ГГ",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Поруџбина је истекла",
    "ILLEGAL_OPERATION_0.03": "Илегална операција",
    "INVALID_CVV2_CODE_2.06": "Неважећи CVV2 код",
    "INVALID_CARD_NUMBER_2.08": "Неважећи број картице",
    "INVALID_EXPIRATION_DATE_2.09": "Неважећи датум истека",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Неважећи 3DS ток на страни трговца",
    "CARD_BLOCKED_3.01": "Картица је блокирана",
    "INSUFFICIENT_FUNDS_3.02": "Недовољно средствава",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Прекорачење ограничења износа плаћања",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Издавач картице је одбио трансакцију",
    "CALL_YOUR_BANK_3.05": "Позовите своју банку",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Дебитна картица није подржана",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Бренд картице није подржан",
    "DO_NOT_HONOR_3.08": "Немојте поштовати",
    "SUSPECTED_FRAUD_3.1": "Сумња на превару",
    "STOLEN_CARD_4.02": "Украдена картица",
    "LOST_CARD_4.04": "Изгубљена картица",
    "PSP_ANTIFRAUD_4.05": "PSP анти превара",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Поуздани систем против превара",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D осигурање верификација није успела",
    "INVALID_CARD_TOKEN_5.02": "Неважећи токен картице",
    "APPLICATION_ERROR_5.03": "Грешка у апликацији",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Продавац није исправно конфигурисан",
    "INVALID_TRANSACTION_5.08": "Неважећа трансакција",
    "CONNECTION_ERROR_6.02": "Грешка у вези",
    "CARD_TOKEN_NOT_FOUND_7.01": "Токен картице није пронађен",
    "PR_PRICING_EXPLORE": "Истражите {{siteName}} цене",
    "PR_PRICING_TRIAL_AVAILABLE": "Доступна је 24-часовна пробна верзија",
    "PR_FOR_MONTH": "/месец",
    "PR_START_TRIAL_NOW": "Започните пробни период сада",
    "PR_FREE_TRAL_AVAILABLE": "Доступна је 7-дневна пробна верзија",
    "PR_PRICING_GET_STARTED": "Започните",
    "PR_PRICING_RECOMMENDED": "ПРЕПОРУЧЕНО",
    "PR_PRICING_PREMIUM_REPORTS": "Премијум извештаји",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Месечни приступ ка 10 премијум извештаја који вам могу дати додатне информације о броју телефона.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Екстра додаци",
    "PR_PRICING_FOR_REPORTS": "/извештај",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Неограничено преузимање ПДФ-а",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Неограничено преузимање ПДФ-а омогућава вам да преузмете онолико извештаја у ПДФ формату колико желите. Чувајте их заувек, делите путем имејла или чак одштампајте извештај да бисте сачували штампану копију.",
    "PR_PRICING_PREMIUM_REPORT": "Један Премијум извештај",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Купите један премијум извештај за фиксну накнаду. Потенцијално откријте додатне информације на било ком броју телефона по свом избору.",
    "PR_PRICING_PREMIUM_SECTION": "Један Премијум одељак",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Откључајте један премијум одељак у било ком извештају о телефону. Потенцијално откријте ексклузивне увиде по сниженој цени с нашом опцијом једног одељка.",
    "PR_PAGER": "Пејџер",
    "PR_TOLL_FREE": "Бесплатно",
    "PR_PREMIUM": "Премијум",
    "PR_NOTIFICATIONS": "Обавештења",
    "PR_MARK_ALL_READ": "Означи све као прочитано",
    "PR_COPIED": "Копирано!",
    "PR_FAQ_ABOUT_TITLE_8": "Могу ли да приступим нечијим приватним имејловима или текстуалним порукама помоћу {{siteName}} ?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Не, {{siteName}} прикупља само јавно доступне информације и стриктно се придржава политике приватности садржаја трећих страна. Не пружамо приступ приватним евиденцијама позива, текстуалним порукама, имејл налозима, профилима друштвених мрежа или било којим другим подацима који су ограничени или учињени приватним.",
    "PR_FAQ_ABOUT_TITLE_9": "Како могу да погледам или одштампам ПДФ верзије извештаја?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Да бисте приступили ПДФ верзији извештаја, кликните на дугме „ПДФ“. Од вас ће бити затражено да завршите куповину. Након уплате, ПДФ ће бити послат као прилог на имејл који је повезана с вашим {{siteName}} налогом. Имајте на уму да ПДФ садржи исте информације као и извештај који сте већ прегледали, то је копија која се може преузети и може се сачувати или одштампати уколико то желите.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Могу ли бесплатно испробати {{siteName}} алат за тражење телефонских бројева?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Видим наплату од {{siteName}} на свом банковном изводу. За шта ме терете?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Да ли су подаци о мојој кредитној картици безбедни на {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Како да откажем свој налог или претплату?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Које начине плаћања прихвата {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Рефундације, спорови и поврати средстава",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Пошто је {{siteName}} напредно решење, његове услуге захтевају плаћање.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} је услуга обрнутог тражења телефона која се често користи за лоцирање информација за поновно повезивање с породицом и пријатељима или истраживање непознатих позивалаца. Да ли сте недавно истраживали име, адресу, број телефона или имејл?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "На нашој страници за куповину захтевамо пун 16-цифрени број кредитне или дебитне картице заједно с именом власника картице, датумом истека картице и безбедносним кодом и поштанским бројем за обрачун. Такође нам је потребан имејл која постаје корисничко име које се користи за пријаву на {{siteName}} налог. Нудимо различите пробне верзије и претплате. У зависности од пробног периода или претплате коју сте купили, трошкови се могу појавити на изводу ваше кредитне картице као:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "ОПИСИВАЧ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Ако сте се пријавили за претплату и потребна вам је помоћ да се пријавите на свој налог, обратите пажњу да",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} не чува комплетне податке о вашој кредитној или дебитној картици. Уместо тога, за управљање свим финансијским трансакцијама ослањамо се на поуздане, водеће у индустрији процесоре плаћања трећих страна. Ови процесори користе ваше информације о плаћању искључиво за трансакцију, безбедно их преносећи финансијским институцијама користећи 128-битну шифру Secure Socket Layer (SSL) како би осигурали максималну сигурност података.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Поред тога, посвећени смо одржавању високог нивоа укупне безбедности веб-сајта. Можете бити сигурни да су ваши подаци о плаћању заштићени при употреби",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Ако {{siteName}} не испуњава ваша очекивања, отказивање претплате је једноставно.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Идите до одељка <strong>Мој налог</strong> у менију у горњем десном углу.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Померите се до дна странице да бисте пронашли детаље своје претплате.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Кликните на <strong>Откажи претплату</strong> и сачекајте поруку потврде.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} прихвата широк спектар начина плаћања, укључујући све главне кредитне и дебитне картице, као и дигиталне новчанике као што су Гугл пеј, Епл Пеј и још много тога.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Ако вам је потребна помоћ, контактирајте нас на {{siteSupportEmail}}. Да бисте нам помогли да брзо решимо ваш проблем, наведите имејл који је повезан с вашим налогом.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Имајте на уму следеће смернице у вези са споровима и повратима средстава:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Ако ваша банка покрене спор или поврат средстава, задржавамо право да трајно деактивирамо ваш рачун и оспоримо спор. Када се покрене спор, нећемо моћи да извршимо поврат средстава за трансакцију на коју се односи. Поред тога, ако сматрамо да је повраћај средстава неважећи, оспорићемо га. У овом случају, ако добијемо спор, и даље ће вам бити наплаћена почетна трансакција и нећете моћи да добијете поврат средстава за ту трансакцију.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Шта су спорови и поврати средстава?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Поврат средстава је поништавање плаћања које банка обезбеђује власнику картице у случају неовлашћених или лажних трансакција куповине. Не треба га мешати с рефундирањем, што је враћање уплате легитимном купцу.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Отказивање поврата средстава и поврат средстава",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Ако нисте задовољни нашом услугом или подацима које смо пружили и желите да откажете свој налог, контактирајте наш тим за корисничку подршку. Ту смо да вам помогнемо.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Ако сте случајно затражили поврат средстава, обично га можете отказати у року од 10 дана, у зависности од банке. Отказивање поврата средстава и директно контактирање с нама може помоћи да се проблем реши брже и да се избегну дуга одлагања с банкама.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "За било какву помоћ или питања, пошаљите нам имејл на {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Како да откажем свој налог или претплату?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Како могу да променим имејл повезан с мојим налогом?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Заборавио сам лозинку повезану с мојим налогом. Како могу да је ресетујем?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Ако {{siteName}} не испуњава ваша очекивања, отказивање претплате је једноставно.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Идите до одељка Мој налог у горњем десном углу менија.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Скролујте до дна странице да бисте пронашли детаље своје претплате.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Кликните на Откажите претплату и сачекајте поруку потврде.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Да бисте ажурирали свој имејл, следите ове кораке:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Идите на Мој налог:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Кликните на одељак <strong>Мој налог</strong> који се налази у горњем десном углу менија веб-сајта.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Уредите свој имејл:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "На страници <strong>Мој налог</strong> пронађите своју тренутни имејл приказан у првом одељку.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Кликните на своју имејл да бисте га изменили.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Сачувајте промене:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Након што унесете нови имејл, кликните на дугме <strong>Сачувај</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Сачекајте поруку потврде да бисте били сигурни да је ваш имејл ажуриран.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Да бисте ресетовали лозинку, следите ове кораке:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Приступите страници за пријаву.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Додирните „Заборавили сте лозинку?“",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Унесите имејл повезан с вашом заборављеном лозинком и кликните на „Поставите нову лозинку“",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Упутства о томе како да ресетујете лозинку биће послата на ваш имејл.",
    "PR_FAQ_PRIVACY_TITLE_1": "Шта је FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Шта је {{siteName}} и зашто су моје информације доступне на њему?",
    "PR_FAQ_PRIVACY_TITLE_3": "Да ли {{siteName}} продаје податке које сам дао приликом регистрације?",
    "PR_FAQ_PRIVACY_TITLE_4": "Неко други се појављује на мом списку. Да ли то значи да су ми украли идентитет?",
    "PR_FAQ_PRIVACY_TITLE_5": "Да ли су претраге приватне и поверљиве?",
    "PR_FAQ_PRIVACY_TITLE_6": "Могу ли видети нечије приватне имејлове или текстуалне поруке на {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Закон о поштеном кредитном извештавању (FCRA) је савезни закон који регулише како се ваше информације користе и ко им може приступити. Он намеће одређене захтеве агенцијама за извештавање потрошача који имају за циљ да промовишу правичност, непристрасност, тачност и поштовање права потрошача на приватност.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>није</b> агенција за извештавање потрошача како је дефинисано Законом о фер кредитном извештавању. Не дозвољавамо да се наши подаци користе за процену подобности потрошача за зајам, кредит или осигурање, за процену подобности особе за запослење или волонтирање, за процену подобности особе за владину лиценцу или бенефиције, за процену особе за изнајмљивање стамбеног објекта или за било коју другу сврху наведену у Закону о фер кредитном извештавању.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} је специјализован за прикупљање и организовање јавних информација. Прикупљамо податке из извора као што су јавне евиденције, мејлинг листе, анкете, профили јавних друштвених медија и још много тога. Као купац, можете приступити контакт детаљима, подацима о власницима куће, профилима друштвених мрежа, судским записима и историјским подацима. Ове информације вам могу помоћи да се поново повежете с изгубљеним рођацима и пријатељима или да истражите некога кога сте упознали онлајн.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Имајте на уму да не пружамо приступ приватним евиденцијама позива, текстуалним порукама, имејл налозима, приватним профилима или приватним блоговима.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Не. {{siteName}} не продаје личне податке које сте унели приликом регистрације",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Не обавезно. {{siteName}} листинзи су прикупљени из јавно доступних извора. У неким јавним евиденцијама су можда наведене нетачне или застареле информације, што значи да је то можда неко ко је раније имао ваш број телефона или адресу пре неког времена. Такође је могуће да је неко погрешно навео ваш број телефона, имејл или адресу као своје у маркетиншкој анкети.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Да, све претраге спроведене преко {{siteName}} су поверљиве. Особа коју тражите неће бити обавештена. Нудимо функцију историје претраге на вашој контролној табли која вам омогућава да прегледате своје претходне упите за претрагу и проверите да ли постоје ажуриране информације. Само власник налога може да види историју претраге, која се може онемогућити у било ком тренутку.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Не. {{siteName}} прикупља само јавно доступне податке и поштује услове приватности свих садржаја трећих страна. Не дозвољавамо приступ приватним евиденцијама позива, текстуалним порукама, имејл налозима, профилима друштвених мрежа или било којим другим подацима који су искључени или учињени приватним.",
    "PR_FAQ_SUPPORT_TITLE_1": "Пошаљите нам имејл на {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Контактирајте нас путем имејла на {{siteSupportEmail}}, а наш тим за корисничку подршку ће се потрудити да вам одговори што је пре могуће по пријему ваше поруке.",
    "PR_TECHNICAL_SUPPORT": "Техничка подршка",
    "PR_FAQ_PRIVACY": "Приватност",
    "PR_FAQ_MY_ACCOUNT": "Мој налог",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Претплата и наплата",
    "PR_ABOUT_REVERSLY": "О {{siteName}}",
    "FAQ_DESCRIPTION": "Имате питања о нашим услугама? Саставили смо листу најчешће постављаних питања која добија наш тим за корисничку подршку.",
    "FAQ_CATEGORIES": "НПП Категорије",
    "PR_FAQ_ABOUT_TITLE_10": "Да ли {{siteName}} има апликацију?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} је тренутно доступан само преко своје веб платформе и нема апликацију.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Ваша претплата ће бити одмах отказана.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Ваша претплата ће бити одмах отказана.",
    "PR_FAQ_ABOUT_TITLE_6": "Могу ли бесплатно испробати {{siteName}} алат за тражење телефонских бројева?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Пошто је {{siteName}} напредно решење, његове услуге захтевају плаћање.",
    "PR_FAQ_ABOUT_TITLE_7": "Да ли су претраге приватне и поверљиве?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Да, све претраге спроведене преко {{siteName}} су поверљиве. Особа коју тражите неће бити обавештена. Нудимо функцију историје претраге на вашој контролној табли која вам омогућава да прегледате своје претходне упите за претрагу и проверите да ли постоје ажуриране информације.",
    "PR_PRICING_FAQ_TITLE_1": "Шта ако на моје питање није одговорено овде?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Контактирајте нас путем имејла на {{siteSupportEmail}}, а наш тим за корисничку подршку ће се потрудити да вам одговори што је пре могуће по пријему ваше поруке.",
    "PR_OWNER_INFORMATION": "Информације о власнику",
    "PLACEHOLDER_ADDRESS": "Лос Анђелес",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Стоунхеџ Др С",
    "OPTIONAL": "Опционо",
    "PR_REPORT_POPUP_TEXT_3": "Профил на друштвеној мрежи",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Сазнајте ко вас зове да бисте могли да одлучите о најбољем поступку; потражите личне податке власника телефона укључујући име, адресу, друштвене профиле и још много тога.",
    "PR_STEP_3_TEXT": "Док чекате локацију примаоца, приступите извештају о броју телефона за више информација.",
    "PR_HOME_BANNER_REVIEWS": "30К+ рецензија",
    "PR_CLICK_HERE": "кликните овде.",
    "PR_HOW_TO_SEARCH": "Спремни да започнете?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Добићете ПДФ овог извештаја путем имејла и уживати у неограниченом преузимању других извештаја.",
    "PR_CONTINUE_TO_ACCOUNT": "Наставите до налога",
    "PR_SUBSCRIPTION_INFO_DESC": "Ваше претплате на {{siteName}} су отказане и више неће бити наплаћиване преко ваше кредитне картице. И даље можете бесплатно да приступите свом налогу с ограниченим функцијама",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Ова веб страница је у власништву и њом управља",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "компанија регистрована у Сједињеним Државама и регистрована на",
    "PR_WORK_HISTORY_TITLE_1_ARE": "евиденција историје рада за {{phone_number}} је приказана испод. То може укључивати тренутне или претходне компаније, улоге и професије.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "Записи о историји рада повезани са {{phone_owner_full_name}} су приказани испод. То може укључивати тренутне или претходне компаније, улоге и професије.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Приближна локација {{phone_number}} је приказана испод. Истражите мапу да бисте видели детаље и околину.",
    "DATE_FOR_LABEL": "за",
    "MONTH_JANUARY": "јануара",
    "MONTH_FEBRUARY": "фебруара",
    "MONTH_MARCH": "марта",
    "MONTH_APRIL": "априла",
    "MONTH_MAY": "маја",
    "MONTH_JUNE": "јуна",
    "MONTH_JULY": "јула",
    "MONTH_AUGUST": "августа",
    "MONTH_SEPTEMBER": "септембра",
    "MONTH_OCTOBER": "октобар",
    "MONTH_NOVEMBER": "новембра",
    "MONTH_DECEMBER": "децембар",
    "PR_WORK_HISTORY_TITLE_1_IS": "евиденција историје рада за {{phone_number}} је приказана испод. То може укључивати тренутне или претходне компаније, улоге и професије.",
    "PR_WORK_HISTORY_TITLE_2_IS": "евиденција историје рада повезана са {{phone_owner_full_name}} је приказана испод. То може укључивати тренутне или претходне компаније, улоге и професије.",
    "PR_NICKNAME": "Надимак",
    "PR_WORK_HISTORY_TITLE_1": "евиденција историје рада за {{phone_number}} {{is/are}} приказана испод. То може укључивати тренутне или претходне компаније, улоге и професије.",
    "PR_WORK_HISTORY_TITLE_2": "евиденције радне историје повезане са {{phone_owner_full_name}} {{is/are}} приказане испод. То може укључивати тренутне или претходне компаније, улоге и професије.",
    "PR_PAST_DUE_DESCRIPTION": "Додајте нови начин плаћања да бисте поново активирали претплату.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}}/месец. Претплата ће се обнављати сваког месеца док не откажете.",
    "3DS_URL_EXPIRED_MESSAGE": "УРЛ је истекао. Молимо покушајте поново!.",
    "BREACH_DATE": "Датум кршења",
    "FACEBOOK_EMAIL_ERROR": "Ваш Фацебоок налог нема имејл повезану са њим. Унесите своју е-пошту да бисте наставили.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Ваша претплата на {{siteName}} је отказана и више неће бити наплаћиване ваше кредитне картице. И даље можете бесплатно приступити свом налогу док се не заврши период претплате",
    "PR_PHONE_NUMBER": "Број телефона",
    "PR_REPORT_MONITORING": "Мониторинг извештаја",
    "PR_FULL_REPORT_NOTIFICATION": "Комплетан извештај о телефону за {{phone_number}} је сада доступан за преглед.",
    "PR_SECTION_NOTIFICATION": "Информације о {{section_name}} за {{phone_number}} су сада доступне за преглед.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Информације о {{section_name}} за {{phone_number}} су доступне за преглед.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Сваке године, организације несвесно пропуштају милијарде података за пријаву са својих веб локација или губе ове податке у хакерским нападима. Ово може да обухвата информације повезане са {{phone_number}}. Наша провера цурења података вам помаже да откријете да ли је {{phone_number_owner_first_name}} безбедан од сајбер криминалаца.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Још увек постоји могућност да ваши подаци процуре у непознату базу података.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Шта је {{siteName}} уређај за праћење телефонског броја?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Да ли {{siteName}} уређај за праћење телефона подржава и иОС и Андроид мобилне уређаје?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Које мреже подржава {{siteName}} уређај за праћење телефонских бројева?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Лоцирајте било кога без муке помоћу нашег <span>решења за праћење телефона</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Наш систем није открио да је овај број телефона повезан са потенцијалним лажирањем суседа.",
    "GENERAL_DECLINE_0.01": "Ваша картица је одбијена.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Бројеви телефона које је {{phone_owner_full_name}} можда тренутно или раније користио приказани су испод. Покрените телефонски извештај о било ком броју да бисте открили више информација.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Активирајте праћење локације телефона",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Испробајте наше решење за праћење локације телефона бесплатно! Затражите ГПС локацију било ког мобилног телефона са {{siteName}}. Наше решење је дизајнирано да ради на свим типовима телефона, мрежама и земљама.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Праћење се дешава само уз изричит пристанак примаоца.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Дискретно решење",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Покривеност широм света",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Није потребна инсталација",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Компатибилан са иОС и Андроид",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Бесплатна пробна верзија од 24 сата, затим {{amount}} месечно након пробе",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Започните бесплатну пробну верзију",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Кликом на „Започни бесплатну пробну верзију одмах“, слажете се да ћете добити једнодневну бесплатну пробну верзију наше функције за праћење телефона. На крају 24 сата, понуда ће бити аутоматски обновљена у претплати без обавезе, по цени од {{amount}} месечно, осим ако се не откаже у пробном периоду. Откажите било када на мрежи или путем е-поште. 30-дневна гаранција поврата новца, без питања. Наш циљ је задовољство купаца.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Наплата се може појавити на изводу ваше кредитне картице као:",
    "PR_UNLOCK_REPORT_MONITERING": "Откључајте пуни извештај да бисте омогућили надгледање",
    "PR_UNLOCK_MONITORING_CAUTION": "Откључајте комплетан премиум извештај за {{phone_number}} да бисте започели праћење.",
    "FF_PR_KNOW_TITLE_1": "Шта је {{siteName}} тражење телефона?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Контактирајте нас путем е-поште на {{siteSupportEmail}}, а наш тим за корисничку подршку ће дати све од себе да вам одговори што је пре могуће по пријему ваше поруке.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Телефон за праћење локације",
    "PROCESSING_ISSUE_6.03": "Дошло је до грешке. Молимо вас да покушате са другом картицом или начином плаћања.",
    "LOCATION_PHONE_PROMPT": "Унесите свој број телефона. Обавестићемо вас чим локација буде пронађена. Унесите свој број телефона",
    "LOCATION_PHONE_INPUT": "Унесите свој број телефона",
    "LOCATION_SETTINGS": "Подешавања",
    "LOCATION_PREVIEW_MESSAGE": "Преглед поруке",
    "LOCATION_SECURITY_MESSAGE": "Због безбедности и приватности, можете послати поруку само једном свака 3 сата.",
    "LOCATION_MESSAGE_SETTINGS": "Подешавања порука",
    "LOCATION_SELECTED_MESSAGES": "Изабрали смо поруке са највећим стопама дељења локације. Изаберите једну са листе испод.",
    "LOCATION_MESSAGE_LANGUAGE": "Језик поруке",
    "LOCATION_APPLY": "Примени",
    "LOCATION_SELECT_TEMPLATE": "Изаберите шаблон поруке"
}