{
    "BANNER_TITLE": "Find enhver telefon, hvor som helst",
    "MENU_FAQ": "Ofte Stillede Spørgsmål",
    "MENU_CONTACT": "Kontakt",
    "MENU_UNSUBSCRIBE": "Afmeld abonnement",
    "LOGIN": "Log på",
    "BANNER_INPUT_LABEL": "Indsæt et telefonnummer, du vil finde",
    "BANNER_INPUT": "Telefonnummer du ønsker at finde",
    "BANNER_TEXT": "Anmod om telefonplaceringer i realtid via SMS. *Sporing sker kun med modtagerens udtrykkelige samtykke.",
    "PRICING_SPECIAL_OFFER": "Særligt tilbud!",
    "PRICING_OFFER": "Test {{siteName}}'s muligheder for kun {{price}} for en hel dag!",
    "PRICING_TEXT": "{{siteName}} tilbyder sine tjenester gennem sit månedlige abonnement, der er nemt at administrere.",
    "PRICING_TRIAL_TAG": "Prøveperiode",
    "PRICING_TRIAL_TIME": "24 timers prøveperiode",
    "PRICING_TRIAL_TEXT": "{{siteName}} opererer på et månedligt abonnement. Din første betaling giver ubegrænset adgang til alle platformtjenester i 24 timer. Efter denne periode gælder abonnementsgebyret på {{price}} pr. måned.",
    "PRICING_SUBSCRIPTION_TAG": "Abonnement",
    "PRICING_SUBSCRIPTION_TIME": "Månedligt gebyr",
    "PRICING_SUBSCRIPTION_TEXT": "Når prøveperioden på 24 timer er udløbet, fornyes tilbuddet automatisk til et månedligt abonnement. Husk at du kan opsige abonnementet når du vil.",
    "PRICING_SUBSCRIPTION_START": "Abonner nu",
    "PRICING_TRIAL_START": "Start prøveversion",
    "HOW_IT_WORK_TITLE": "Hvordan virker det?",
    "HOW_IT_WORK_TAG_1_TITLE": "Indtast et telefonnummer",
    "HOW_IT_WORK_TAG_1_TEXT": "Indtast det telefonnummer, du vil finde, og tilpas den SMS-besked, som modtageren skal have.",
    "HOW_IT_WORK_TAG_2_TITLE": "Send Sporings SMS",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} vil sende modtageren din tilpassede SMS, der spørger efter telefonens placering.",
    "HOW_IT_WORK_TAG_3_TITLE": "Modtag Præcis Placering",
    "HOW_IT_WORK_TAG_3_TEXT": "Få besked, så snart modtageren giver samtykke til at dele sin placering. Se den nøjagtige position på kortet i dit dashboard.",
    "WHY_CHOOSE_DESCRIPTION": "Et klik og ingen indsats for at finde nogens placering over hele kloden",
    "WHY_CHOOSE_TAG_1_TITLE": "Diskret Tjeneste",
    "WHY_CHOOSE_TAG_1_TEXT": "Mens telefonens ejer vil blive informeret om en placeringsanmodning, forbliver anmoderens identitet fortrolig. Alle anmodninger om geolokalisering sker med respekt for privatlivets fred, og overførte data er krypteret for sikkerheden.",
    "WHY_CHOOSE_TAG_2_TITLE": "Ingen installation nødvendig",
    "WHY_CHOOSE_TAG_2_TEXT": "Der er ingen software at installere på din telefon eller den målrettede enhed. Alt fungerer på afstand! Indtast blot det telefonnummer, du ønsker at spore. Så snart SMS-modtageren giver samtykke til at dele sin placering, har du øjeblikkelig adgang til den.",
    "WHY_CHOOSE_TAG_3_TITLE": "Verdensomspændende dækning",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} fungerer med alle netværk i hele verden. En vellykket sporing kræver dog, at telefonen er tændt, tjenesten er tilgængelig og SMS-modtagerens udtrykkelige samtykke til at dele deres placering.",
    "WHY_CHOOSE_TAG_4_TITLE": "iOS og Android kompatibel",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} støtter sømløst både iOS- og Android-mobilenheder. Så længe du har telefonnummeret og personens udtrykkelige godkendelse til at spore, kan du finde dem ved hjælp af vores tjeneste.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Find telefon",
    "FOOTER_TEXT": "{{siteName}} giver dig mulighed for at få en mobiltelefons geografiske placering og fungerer på alle telefontyper, netværk og lande.",
    "SIGN_UP": "Tilmeld dig",
    "FOOTER_COOKIES_POLICY": "Cookies Politik",
    "FOOTER_PRIVACY_POLICY": "Privatlivspolitik",
    "FOOTER_TERM_CONDITION": "Vilkår og Betingelser",
    "FOOTER_LEGAL_TITLE": "Juridiske oplysninger",
    "FOOTER_ACCOUNT": "Konto",
    "FOOTER_PRICING": "Prissætning",
    "CONTACT_US_TITLE": "Kontakt os",
    "CONTACT_US_EMAIL": "Send os en e-mail på support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Kontakt os venligst via e-mail på <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>, og vores kundeserviceteam vil gøre deres bedste for at svare til dig hurtigst muligt efter at have modtaget din besked.",
    "LOGIN_EMAIL_LABEL": "Email adresse",
    "RESET_PASSWORD": "Glemt Adgangskode",
    "LOGIN_SUBMIT": "Indsend",
    "SIGNUP_EMAIL_LABEL": "Email adresse",
    "SIGNUP_SUBMIT": "Indsend",
    "SIGNUP_EXPIRATION_LABEL": "Udløb",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Telefonnummer du ønsker at finde",
    "DASH_HISTORY": "Historie",
    "LOCATE": "Find",
    "SETTINGS_BILLING_INFO_LABEL": "Faktureringsinfo",
    "SETTINGS_FIRST_NAME_LABEL": "Fornavn",
    "SETTINGS_LAST_NAME_LABEL": "Efternavn",
    "SETTINGS_ADDRESS_LABEL": "Gadeadresse",
    "SETTINGS_COUNTRY_LABEL": "Land",
    "SETTINGS_CITY_LABEL": "By",
    "SETTINGS_POSTAL_CODE_LABEL": "Postnummer",
    "SETTINGS_SAVE_BUTTON": "Gemme",
    "LOGOUT": "Log ud",
    "UNSUBSCRIBE_EMAIL_LABEL": "Email adresse",
    "PRICING_TITLE": "Prissætning",
    "SETTING_UNSUBSCRIBE_TEXT": "Ved at klikke på Bekræft vil du blive afmeldt {{siteName}} og vil ikke længere være i stand til at bruge tjenesten.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Indsend",
    "DASHBOARD_HEADER_USER": "Brugere",
    "ADMIN_DELETE_CANCEL": "Afbestille",
    "ADMIN_DELETE_CONFIRM_TEXT": "Er du sikker på, at du vil slette denne bruger?",
    "ADMIN_DELETE_YES": "Ja",
    "CREATE_NEW_ADMIN": "Opret Ny Administrator",
    "FIRST_NAME_lABEL": "Fornavn:",
    "LAST_NAME_lABEL": "Efternavn:",
    "EMAIL_lABEL": "E-mail:",
    "ADD_USER_BTN": "Tilføj bruger",
    "DASHBOARD_DAILY_LIMIT": "Daglig grænse på 10 anmodninger",
    "LOCATING": "Lokalisering",
    "RECEIVE_NUMBER_TEXT": "Nummer, hvor du vil modtage resultatet",
    "MESSAGE": "Besked",
    "SENT_MESSAGE_CONTINUE": "Fortsæt",
    "LANGUAGE": "Sprog",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Placeringstilladelse afvist eller ikke tilgængelig.",
    "CURRENCY_TITLE": "Valuta",
    "RESET_PASSWORD_POPUP_TITLE": "Nulstil Adgangskode",
    "SET_NEW_PASSWORD": "Indstil ny adgangskode",
    "CARD_NUMBER_LABEL": "Kortnummer",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Land",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Bekræft din e-mailadresse for at afmelde {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Indsend",
    "TRIAL_TIME": "24 timers prøveperiode, derefter {{amount}}/måned efter prøveperioden",
    "BANNER_INPUT_MOBILE": "Indtast et telefonnummer",
    "SIGN_UP_MODAL_TITLE": "Lokalisering",
    "SIGN_UP_MODAL_SUBMIT": "Fortsæt",
    "CREATE_ACCOUNT_TITLE": "Opret Konto",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Her kan du finde alle svarene på de spørgsmål, vi oftest bliver stillet om vores mobil geolokaliseringstjeneste, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Hvad er {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Hvordan sporer man et telefonnummer uden fysisk adgang til målenheden?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Er det overhovedet lovligt at bruge {{siteName}}-telefonnummersporingen?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Hvilke netværk støtter {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Kan jeg spore placeringen af telefonnummeret, hvis jeg ikke kender dets model?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Støtter {{siteName}} både iOS- og Android-betjente mobilenheder?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Hvor hurtigt kan {{siteName}} finde placeringen af et telefonnummer?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Kan jeg spore nogen ved hjælp af mobiltelefonnummer?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Kan jeg spore nogen ved hjælp af mobiltelefonnummer gratis?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Jeg vil betale for at spore et telefonnummer, men min betaling afvises. Hvad nu?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Kan jeg finde en placering med et telefonnummer, hvis målenheden blev stjålet eller mistet?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} tilbyder en tjeneste, der giver dig mulighed for at bestemme en persons placering ved hjælp af vedkommendes telefonnummer. Uanset om du søger at finde et familiemedlem eller en person, kan vores tjeneste hjælpe dig, alt imens du sikrer etisk praksis.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} fungerer etisk og respekterer privatlivets fred og samtykke. Det kræver ikke fysisk adgang til måltelefonen. For at spore en anden persons placering er det eneste, du behøver, deres telefonnummer. {{siteName}} fungerer helt online og eksternt, hvilket eliminerer behovet for appinstallationer på din enhed eller den målrettede mobilenhed. Du behøver ikke at installere nogen apps; blot få adgang til {{siteName}} via en webbrowser, indtast det telefonnummer, du ønsker at finde, og sørg for, at du har personens samtykke til at bruge vores tjeneste.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Dine bekymringer om placeringsmåleren er naturlige. Vores primære fokus er at sikre, at sporing udføres ansvarligt og med forudgående aftale med den person, der lokaliseres.\nFor at opretholde overholdelse og respekt for privatlivets fred kræver vi, at brugere kun sender SMS-placeringsanmodninger til personer, der har givet udtrykkeligt forudgående samtykke til at blive sporet. Du kan være sikker på, at {{siteName}}s telefonnummerbaserede placeringsmetode er helt lovlig og i overensstemmelse med anbefalingerne fra Information Commissioner's Office.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Du behøver ikke at være en teknisk kyndig person for at spore en mobiltelefons placering efter nummer. Du behøver ikke engang at vide, hvilket netværk de bruger, da {{siteName}} fungerer på ethvert netværk, hvilket betyder, at det kan finde hvem som helst hvor som helst.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Ja, {{siteName}} giver dig mulighed for at spore en telefon udelukkende ved hjælp af deres telefonnummer, uden at du behøver at kende deres telefonmodel. Det er dog vigtigt at bemærke, at denne sporing er betinget af indhentning af individets udtrykkelige samtykke til at blive sporet, hvilket sikrer etisk brug. {{siteName}} fungerer online, tilgængelig via enhver webbrowser. Når du har oprettet en konto og indtastet deres telefonnummer, kan du få adgang til deres præcise placering, forudsat at SMS-modtageren accepterer at dele deres placering.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} fungerer på alle større operativsystemer og telefonmærker såsom Android, iOS, Windows phone og Blackberry. Og understøttes af alle transportvirksomheder rundt om i verden.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Efter at have indtastet deres telefonnummer, bedes du tillade cirka 1 minut for {{siteName}} at starte placeringssporing efter telefonnummer. Dette er den typiske tidsramme for meddelelsen om placeringsanmodning for at nå deres telefon. Du vil modtage en øjeblikkelig meddelelse, når tredjeparten har givet samtykke til, at deres geo-placering kan lokaliseres, hvilket sikrer en etisk og samtykkebaseret proces.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "For at geolokalisere en telefon skal du sørge for, at du giver os det telefonnummer, der er knyttet til den mobilenhed, som du har fået forudgående samtykke til at spore. Den enhed, du søger, vil derefter modtage en tilpasset SMS-besked, der høfligt anmoder den om at sende sin placering. {{siteName}} vil efterfølgende sende dig sin placering via SMS og opretholde en proces, der nøje overholder samtykkebaseret sporingspraksis.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Da {{siteName}} er en avanceret løsning til mobiltelefonsporing efter nummer, er dens tjenester betalt. {{siteName}} fungerer på månedsbasis. Med en første betaling på kun {{trial_price}} vil du have ubegrænset adgang til alle platformens tjenester i 24 timer. Efter denne periode gælder abonnementsgebyret på {{standart_price}} pr. måned. Bemærk, at dit abonnement automatisk fornys hver måned. Hvis du ikke længere ønsker at bruge {{siteName}}, kan du til enhver tid annullere dit aktive abonnement fra webstedet.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Din betaling er muligvis blevet afvist, fordi der ikke er tilstrækkelige midler på dit kreditkort. Der kan også have været nogle problemer med din transaktion. Vi anbefaler, at du kontakter din bank og beder om hjælp. Som en mulighed kan du skrive til os på support@{{siteNameWithDomainLowercase}} og give os detaljerne.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} kører online, hvilket betyder, at den kan fungere perfekt på enhver enhed. Du kan endda prøve at lokalisere telefonnummeret på den stjålne enhed. Husk, at målenheden skal have et aktivt SIM-kort og internetforbindelse, for at {{siteName}} kan spore den.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Hør fra vores {{siteName}}-brugere",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! {{siteName}} er superhurtig og superpræcis. Jeg var meget overrasket over, hvor nemt det er at spore en telefon efter dens nummer. Jeg anbefaler dette værktøj!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Frankrig",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Jeg har ledt efter et produkt som dette i uger uden held og troede, at det ikke eksisterede. Det fungerer som annonceret, og det er meget hurtigere, end jeg havde forventet. Jeg kan godt lide det faktum, at der ikke er nogen app at installere.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Jeg er meget glad for, at jeg fandt en god tjeneste til at geolokalisere mine børn på afstand, uden at skulle konfigurere noget på deres telefoner.",
    "TRACK_WHY_TRACELO_TITLE": "Hvorfor {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Ingen installation nødvendig",
    "TRACK_WHY_TRACELO_1_TEXT": "Der kræves ingen installation på din side. Indtast blot telefonnummeret og lad {{siteName}} gøre sin magi. Det er alt, hvad der skal til.",
    "TRACK_WHY_TRACELO_2_TITLE": "Kompatibel med alle enheder og netværk",
    "TRACK_WHY_TRACELO_2_TEXT": "Med {{siteName}} er det super nemt at finde nogen, uanset hvilken type telefon de har. Du behøver ikke bekymre dig om mærket eller modellen, bare indtast nummeret, så er du klar.",
    "TRACK_WHY_TRACELO_3_TITLE": "Præcis Placering",
    "TRACK_WHY_TRACELO_3_TEXT": "Nøjagtigheden af vores GPS-sporing er uovertruffen, og med {{siteName}} kan du nemt få den præcise placering.",
    "TRACK_WHY_TRACELO_4_TITLE": "Global Dækning",
    "TRACK_WHY_TRACELO_4_TEXT": "Nøjagtigheden af vores GPS-sporing er uovertruffen, og med {{siteName}} kan du nemt få den præcise placering.",
    "TRACK_WHY_TRACELO_5_TITLE": "Ubegrænset brug",
    "TRACK_WHY_TRACELO_5_TEXT": "Uanset afstand eller placering, er {{siteName}} i drift overalt i verden.",
    "TRACK_HOW_TO_USE_TITLE": "Hvordan bruger jeg vores tjeneste?",
    "TRACK_HOW_TO_USE_1_TEXT": "Udfyld det telefonnummer, du ønsker at finde med {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} sender en sms, der finder telefonnummeret.",
    "TRACK_HOW_TO_USE_3_TEXT": "Se den nøjagtige placering af telefonnummeret på kortet i dit dashboard",
    "POSTAL_CODE": "Postnummer",
    "CHECKOUT_NOTE": "Du vil blive opkrævet {{trialPrice}} for en 1-dags prøveperiode. Ved udgangen af 24 timer vil tilbuddet automatisk blive fornyet i et abonnement uden binding til prisen på {{subPrice}} om måneden, medmindre det annulleres inden for prøveperioden. Annuller når som helst online eller via e-mail. 30-dages pengene-tilbage-garanti, ingen stillede spørgsmål. Vores mål er kundetilfredshed.",
    "SMS_STATUS_PENDING": "Verserende",
    "SMS_STATUS_LOCATED": "Befinde sig",
    "NOT_FOUND_OPPS": "Ups..!",
    "NOT_FOUND_TEXT": "Siden blev ikke fundet...",
    "SMS_DEFAULT_TEXT": "Hej, en af dine kære leder efter dig.",
    "NOTIFY_NEW_USER_CREATED": "Ny Bruger Oprettet Succesfuldt",
    "NOTIFY_USER_DELETED": "Adminbruger Slettet med Succes!",
    "NOTIFY_SEND_LOCATION": "Rapport oprettet",
    "NOTIFY_LOGIN": "Succesfuldt Logget Ind.",
    "NOTIFY_RESET_PASSWORD": "Du vil snart modtage en e-mail med instruktioner til nulstilling af adgangskode",
    "NOTIFY_UPDATE_SETTINGS": "Indstillingerne er blevet opdateret",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Kontoen er oprettet",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Dit abonnement blev annulleret",
    "CP_SUMMARY_TITLE": "Resumé",
    "CP_SUMMARY_FIRST_LINE": "Brugte cookies: <b>Egen og Tredjepart</b>",
    "CP_SUMMARY_SECOND_LINE": "Bruges de til statistiske formål? <b>Ja</b>",
    "CP_SUMMARY_THIRD_LINE": "Bruges de til reklame? <b>Nej</b>",
    "CP_SUMMARY_FOURTH_LINE": "Tredjepartstjenester, der installerer cookies via denne hjemmeside: <b>Google Analytics og Google Maps</b>",
    "CP_COOKIES_TITLE": "Sådan konfigureres og deaktiveres cookies",
    "CP_COOKIES_DESCRIPTION": "Du kan tillade, blokere eller slette cookies installeret på din enhed fra din webbrowser. Hvis du ikke tillader, at der installeres cookies på din enhed, kan din browseroplevelse blive værre. Nedenfor er instruktioner om, hvordan du konfigurerer cookies på hver browser:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 og 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Typer og anvendelser",
    "CP_POINT_I_1_INFO": "Tjenesten anvender sine egne og tredjepartscookies til at forbedre browsing, levere tjenesten og indhente statistik over hjemmesidens brug.",
    "CP_POINT_II": "2. Hvad er en cookie, og hvad bruges den til?",
    "CP_POINT_II_1_INFO": "En cookie er en tekstfil, der sendes til webbrowseren på din computer, mobiltelefon eller tablet og bruges til at gemme og hente information om din browsing. For eksempel for at huske dit brugernavn og adgangskode eller dine profilpræferencer.",
    "CP_POINT_III": "3. Hvilke typer cookies findes der?",
    "CP_POINT_III_1_INFO": "Alt efter hvem der administrerer dem:",
    "CP_POINT_III_2_INFO": "<u>Egne cookies;</u> sendes til din browser fra vores computere eller webdomæner.",
    "CP_POINT_III_3_INFO": "<u>Tredjepartscookies;</u> sendes til din browser fra en computer eller et webdomæne, som vi ikke administrerer direkte, men en tredjepart som f.eks. Google.",
    "CP_POINT_III_4_INFO": "Afhængigt af den tid de er aktive i, er der:",
    "CP_POINT_III_5_INFO": "<u>Sessionscookies;</u> forbliver i din browsers cookiefil, indtil du forlader hjemmesiden, så ingen efterlades på din enhed.",
    "CP_POINT_III_6_INFO": "<u>Persistente cookies;</u> forbliver på din enhed, og vores hjemmeside læser dem, hver gang du besøger dem. Disse cookies holder op med at virke efter en bestemt dato",
    "CP_POINT_III_7_INFO": "Endelig, og i henhold til deres formål, har vi:",
    "CP_POINT_III_8_INFO": "<u>Tekniske cookies;</u> forbedrer browsing og sikrer, at hjemmesiden fungerer korrekt.",
    "CP_POINT_III_9_INFO": "<u>Personaliseringscookies;</u> muliggør adgang til tjenesten med foruddefinerede karakteristika baseret på en række kriterier.",
    "CP_POINT_III_10_INFO": "<u>Analysecookies;</u> gør det muligt at måle og statistisk analysere, hvordan den leverede tjeneste bruges.",
    "PP_TITLE": "Fortrolighedspolitik",
    "PP_1_DESCRIPTION": "1. Beskrivelse",
    "PP_1_DESCRIPTION_INFO": "<p> Accepten af {{siteNameWithDomainLowercase}} privatlivspolitik (i det følgende benævnt \"Privatlivspolitik\") er en nødvendig betingelse for at bruge vores {{siteNameWithDomainLowercase}}-tjeneste (herefter \"Service\"). </p> <p> Denne privatlivspolitik regulerer indsamlingen, behandlingen og brugen af dine personlige og ikke-personlige oplysninger som bruger af tjenesten fra de effektive data, der vises øverst. </p> <p> {{siteNameWithDomainLowercase}} sælger ikke dine personlige oplysninger til tredjeparter og vil altid bede om dit samtykke, før du bruger dine data til andre formål end det, der er beskrevet i denne privatlivspolitik. </p> <p> {{siteNameWithDomainLowercase}} sælger ikke dine personlige oplysninger til tredjeparter og vil altid bede om dit samtykke, før du bruger dine data til andre formål end det, der er beskrevet i denne privatlivspolitik. </p> <p> Til dette vedtager den de tekniske og organisatoriske foranstaltninger, der er nødvendige for at forhindre tab, misbrug, ændring, uautoriseret adgang og tyveri af de afgivne personlige data. Altid i overensstemmelse med den teknologiske tilstand, arten af data og de risici, de er udsat for. </p>",
    "PP_2_INFO_COLL": "2. Oplysninger indsamlet",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> For at bruge tjenesten skal brugeren oprette en profil, når han anmoder om {{siteNameWithDomainLowercase}} fra en mobilenhed. </p> <p> De oplysninger (personlige eller ej), der indsamles af tjenesten, vil variere afhængigt af dette. </p> <p> De personlige og ikke-personlige oplysninger, der indsamles af Tjenesten, kommer til os på tre måder: 1) oplysninger, der indsamles automatisk, 2) oplysninger, du frivilligt giver os, og 3) oplysninger, der leveres af tredjeparter. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Oplysninger indsamlet automatisk",
    "PP_2.1_INFO_DESCRIPTION": "Disse oplysninger omfatter:",
    "PP_2.1_INFO_ITM_1": "Oplysninger indsamlet gennem cookies eller lignende mekanismer gemt på din enhed, altid med dit samtykke. Se vores Cookiepolitik for mere information.",
    "PP_2.1_INFO_ITM_2": "IP-adressen, hvorfra forbindelsen er oprettet, den anvendte enhedstype og dens karakteristika, versionen af operativsystemet, typen af browser, sproget, datoen, landet, tidspunktet for anmodningen, URL-referencen eller mobilnetværk brugt (bl.a.).",
    "PP_2.1_INFO_ITM_3": "Servicebrugsdata og mulige fejl identificeret under brugen.",
    "PP_2.1_INFO_ITM_4": "Data om din fysiske placering gennem forskellige teknologier: GPS-signaler sendt af en mobilenhed eller oplysningerne om Wi-Fi-adgangspunkter eller de nærmeste mobiltelefonantenner. Under alle omstændigheder indsamles disse data altid i overensstemmelse med din enheds privatlivsindstillinger.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} bruger også Google Analytics, en analytisk tjeneste leveret af Google Inc. baseret i USA med hovedkvarter på 1600 Amphitheatre Parkway, Mountain View, California 94043. For at levere disse tjenester bruges cookies til at indsamle oplysninger, herunder brugerens IP-adresse, som skal overføres, behandles og opbevares af Google i de betingelser, der er angivet på webstedet www.google.com. Herunder eventuel overførsel af disse oplysninger til tredjeparter for juridiske krav, eller når disse tredjeparter behandler oplysningerne på vegne af Google.",
    "PP_2.1_INFO_ITM_6": "Under alle omstændigheder kan du deaktivere Google Analytics cookies Link.",
    "PP_2.2_INFO": "<b>2.2.</b>Oplysninger, der er givet frivilligt af dig",
    "PP_2.2_INFO_DESCRIPTION": "Disse oplysninger omfatter:",
    "PP_2.2_INFO_ITM_1": "Oplysninger, der kræves af {{siteNameWithDomainLowercase}} ved oprettelse af din brugerprofil i Tjenesten, som mindst angiver de oplysninger, der er markeret med en stjerne i visse felter: e-mailadresse, telefon, navn og efternavn samt betalingsoplysninger.",
    "PP_2.2_INFO_ITM_2": "Du skal også tilføje det mobiltelefonnummer, du vil spore. Du accepterer, at du har fået det nummer, du ønsker at spore, lovligt og med ejerens forudgående samtykke.",
    "PP_2.2_INFO_ITM_3": "Brugeren er ansvarlig for at beskytte adgangskoden. I denne forstand skal brugeren påtage sig enhver skade, der måtte opstå som følge af dens uretmæssige brug eller dens overdragelse til tredjemand.",
    "PP_2.2_INFO_ITM_4": "De oplysninger, personlige eller ej, der kan være indeholdt i meddelelser, der sendes via kontaktkanalerne eller meninger etableret i tjenesten, for eksempel dit navn, alias eller e-mailadresse.",
    "PP_2.2_INFO_ITM_5": "Den e-mailadresse, du angiver for at tilmelde dig nyhedsbrevet. Hvis du bruger en tredjeparts e-mailadresse, anerkender du at have deres samtykke til det.",
    "PP_2.3_INFO": "<b>2.3.</b> Oplysninger leveret af tredjeparter",
    "PP_2.3_INFO__DESCRIPTION": "Disse oplysninger omfatter:",
    "PP_2.3_INFO_ITM_1": "Oplysninger leveret af betalingssystemer eller kreditkortbehandlere, såsom købstidspunktet eller dets beløb.",
    "PP_2.3_INFO_ITM_2": "Oplysninger leveret af kurerfirmaer såsom leveringstid, sted og dato.",
    "PP_2.4_INFO": "<b>2.4.</b> Tredjeparten, der giver samtykke til sporingen, skal overføre automatiserede oplysninger på deres enhed, såsom den, der er angivet i afsnit 2.1, deres telefonnummer og deres specifikke geoposition i det tidsrum, hvor de har givet samtykke til at offentliggøre det.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Under ingen omstændigheder må sporingen gå ud over det specifikke tidspunkt, hvor det er blevet accepteret. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Tredjeparten, der ikke giver sit samtykke til sporingen, skal overføre automatiske oplysninger på din enhed til {{siteNameWithDomainLowercase}}, såsom den, der er angivet i afsnit 2.1, din telefon og det navn, som den var blevet knyttet til.",
    "PP_2.4_INFO_DESCRIPTION_3": "Du kan til enhver tid udøve rettighederne til adgang, berigtigelse, annullering og indsigelse af dine personlige data ved at sende en e-mail til: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "I begge tilfælde skal du identificere dig med dit navn og efternavn samt en kopi af dit nationale ID-dokument.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Rettigheder og formål",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Vi informerer dig om, at udfyldelsen af formularerne er frivillig. I mellemtiden, hvis du ikke udfylder de påkrævede felter (markeret med en stjerne), vil brugen af tjenesten ikke være mulig eller være begrænset\n</p> <p> De personlige data, som du giver os, skal inkorporeres og behandles i de filer, der ejes af {{siteNameWithUppercase}}, for at kunne deltage i dine anmodninger, levere den ønskede service og for at holde dig informeret om forhold relateret til virksomhedens aktivitet og dens tjenester.</p> <p> Du kan til enhver tid udøve rettighederne til adgang, berigtigelse, annullering og modsigelse af dine personlige data ved at sende en e-mail til: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> I begge tilfælde skal du identificere dig med dit navn og efternavn, samt en kopi af dit nationale ID-dokument. </p> <p>{{siteNameWithDomainLowercase}} indvilliger i at respektere fortroligheden af de data, der er indsamlet i filen, at bruge dem i overensstemmelse med deres formål, at overholde sin forpligtelse til forældremyndighed og at træffe de nødvendige foranstaltninger for at forhindre ændring, tab, behandling eller uautoriseret adgang til dataene i overensstemmelse med gældende regler. </p>",
    "PP_4_AGE": "4. Alder",
    "PP_4_AGE_DESCRIPTION": "<p> Med hensyn til brugen af Tjenesten erklærer du, at du er myndig, og at du har den juridiske kapacitet, der er nødvendig for at være bundet af denne aftale og til at bruge webstedet i overensstemmelse med dets vilkår og betingelser, som du fuldt ud forstå og anerkende.</p> <p> Du erklærer, at alle de oplysninger, du giver for at få adgang til Tjenesten, før og under dens brug, er sande, fuldstændige og nøjagtige.</p>",
    "PP_5_UOD": "5. Brug af dataene",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} skal bruge de indsamlede data til at:",
    "PP_5_UOD_ITM_1": "Administrere, levere og opdatere tjenesten.",
    "PP_5_UOD_ITM_2": "Udfør den ønskede sporing, forudsat at modtageren har givet sit samtykke",
    "PP_5_UOD_ITM_3": "Besvar de spørgsmål, du har.",
    "PP_5_UOD_ITM_4": "Behandle de betalinger, du foretager.",
    "PP_5_UOD_ITM_5": "Send dig via e-mail, hvis du har godkendt det eller i henhold til gældende regler, vores informative nyhedsbrev og/eller tilbud fra vores samarbejdspartnere",
    "PP_5_UOD_DESCRIPTION_2": "Du kan afmelde denne e-mail, fra din brugerkonto eller ved at kontakte os på support@{{siteNameWithDomainLowercase}}. Du må dog ikke afmelde visse former for korrespondance fra os, såsom meddelelser om sikkerheden af dine data eller vilkår og betingelser for Tjenesten.",
    "PP_5_UOD_ITM_6": "Planlæg og udvikle kommercielle aktiviteter af Tjenesten, såsom for eksempel reklame, direkte eller gennem tredjeparts samarbejdspartnere.",
    "PP_5_UOD_ITM_7": "Oprethold tjenestens sikkerhed, efterforsk ulovlige aktiviteter, overhold vores vilkår og betingelser og hjælp nationale retshåndhævende myndigheder og sikkerhedsstyrker med henblik på deres undersøgelser.",
    "PP_5_UOD_DESCRIPTION_3": "Tilsvarende kan {{siteNameWithDomainLowercase}} bruge personlige og ikke-personlige oplysninger om brugere i form af aggregerede og anonyme data for at vise dem til tredjeparter. Det kan også dele statistikker og demografiske oplysninger om brugere og deres brug af tjenesten med tredjeparter. Intet af dette vil gøre det muligt for disse tredjeparter at identificere dig personligt.",
    "PP_6_DELETE_ACCOUNT": "6. Slet konto",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Du kan slette din konto ved at anmode om den til support@{{siteNameWithDomainLowercase}}.</p> <p> Hvis du beslutter dig for at slette din konto, slettes alle dine data, inklusive sikkerhedskopier, inden for en maksimalt 7 dage.</p>",
    "PP_7_SHWTP": "7. Data deles med tredjeparter",
    "PP_7_SHWTP_DESCRIPTION": "<p>Der er tredjeparter, der administrerer en del af Tjenesten.</p> <p> {{siteNameWithDomainLowercase}} kræver, at de overholder denne privatlivspolitik, alt efter hvad der er relevant, ud over at have deres egen. {{siteNameWithDomainLowercase}} er dog ikke ansvarlig for overholdelse af denne politik. </p> <p> Under visse omstændigheder kan {{siteNameWithDomainLowercase}} dele, bruge eller opbevare nogle af de indsamlede personlige oplysninger med tredjeparter:</p> <p>For at levere tjenesten:</p> <p > Tjenesteleverandørerne, der leverer funktioner i vores navn, såsom for eksempel behandling af kreditkort, sporingsprocessen, webhosting, forretningsanalyse, kundeservice eller markedsføring.</p><p> Disse tjenesteleverandører kan indsamle og have adgang til de oplysninger, der er nødvendige for at udføre deres funktioner, men de må ikke dele eller bruge oplysningerne til andre formål. </p> <p>For at samarbejde med de relevante myndigheder:</p> <p> Hvis vi mener, at det med rimelighed er nødvendigt for at opfylde enhver lov, juridisk proces eller legitime interesser i nogen del af verden. Under alle omstændigheder giver vi kun de strengt nødvendige oplysninger.<br/> <br/> Hvis vi mener, at denne handling er passende for at overholde vilkårene og betingelserne for {{siteNameWithDomainLowercase}}. <br/> <br/> Hvis det er nødvendigt for at identificere eller forhindre svig eller forhold relateret til sikkerheden for {{siteNameWithDomainLowercase}}, dets udbydere og brugere.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Sikkerhedsforanstaltninger",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} vedtager alle de nødvendige tekniske og organisatoriske foranstaltninger for at beskytte sikkerheden og integriteten af de indsamlede personlige og ikke-personlige oplysninger. Både mod uautoriseret adgang og dens ændring, tab eller utilsigtet ødelæggelse.</p> <p> De data, du sender gennem tjenesten, er beskyttet af elektroniske sikkerhedsteknikker online, såsom SSL-protokollen. Tilsvarende er de oplysninger, der leveres og gemmes på {{siteNameWithDomainLowercase}}-databaserne, også beskyttet af sikkerhedssystemer, der forhindrer adgang til uautoriserede tredjeparter.</p> <p> {{siteNameWithDomainLowercase}} gør sit bedste for at få mest muligt ud -til dato systemer til effektiviteten af disse sikkerhedsmekanismer. Desuden gemmer {{siteNameWithDomainLowercase}} de personlige og ikke-personlige oplysninger, så længe reglerne tillader og kræver. De oplysninger, den ikke har brug for, bliver jævnligt ødelagt. </p> <p> {{siteNameWithDomainLowercase}} kan dog ikke garantere den absolutte sikkerhed af de indsamlede oplysninger, derfor skal du samarbejde og bruge sund fornuft til enhver tid på de oplysninger, der deles. </p>",
    "PP_9_CPP": "9. Ændringer i fortrolighedspolitikken",
    "PP_9_CPP_DESCRIPTION": "<p>Vi kan opdatere denne fortrolighedspolitik i fremtiden.</p> <p> Vi vil informere dig om dens ændringer ved at sende en meddelelse til den angivne e-mailadresse og/eller ved at placere en meddelelse et synligt sted på vores websted . </p>",
    "PP_10_CONTACT": "10. Kontakt",
    "PP_10_CONTACT_DESCRIPTION": "<p> Hvis du har spørgsmål om denne privatlivspolitik, bedes du kontakte os på: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Vilkår og betingelser",
    "TC_1_OWNERSHIP": "1. Ejerskab",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Vi driver hjemmesiden https:/ /{{siteNameWithDomainLowercase}}/ (\"Hjemmesiden\"), samt alle andre relaterede produkter og tjenester, der henviser til eller linker til disse juridiske vilkår (\"Juridiske Vilkår\") (samlet kaldet \"Tjenesterne\").</br ></br> </p> <p>Du kan kontakte os via e-mail på support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Disse juridiske vilkår udgør en juridisk bindende aftale foretaget mellem dig, hvad enten det er personligt eller på vegne af en enhed (\"dig\"), og {{siteNameWithUppercase}} vedrørende din adgang til og brug af Tjenesterne. Du accepterer, at du ved at få adgang til tjenesterne har læst, forstået og accepteret at være bundet af alle disse juridiske vilkår. HVIS DU IKKE ER ENIG I ALLE DISSE JURIDISKE VILKÅR, HAR DU FORBUD MOD AT BRUGE TJENESTERNE OG SKAL STRAKS OPHØRE BRUGEN.</br></br></p><p>Supplerende vilkår og betingelser eller dokumenter, der evt. er opslået på Tjenesterne fra tid til anden er hermed udtrykkeligt inkorporeret heri som reference. Vi forbeholder os retten til efter eget skøn at foretage ændringer eller modifikationer af disse juridiske vilkår fra tid til anden. Vi vil advare dig om eventuelle ændringer ved at opdatere \"Sidst opdateret\"-datoen for disse juridiske vilkår, og du giver afkald på enhver ret til at modtage specifik besked om enhver sådan ændring. Det er dit ansvar periodisk at gennemgå disse juridiske vilkår for at holde dig orienteret om opdateringer. Du vil være underlagt, og vil blive anset for at være blevet gjort opmærksom på og at have accepteret, ændringerne i eventuelle reviderede juridiske vilkår ved din fortsatte brug af tjenesterne efter den dato, hvor sådanne reviderede juridiske vilkår er offentliggjort.</br></br></p><p>Vi anbefaler, at du udskriver en kopi af disse juridiske vilkår til dine arkiver.\n</p>",
    "TC_2_ACCEPTANCE": "2. Accept",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Denne hjemmeside og sporingstjeneste via SMS kaldet {{siteName}} (i det følgende benævnt tjenesten) er tilgængelig for enhver bruger til eget forbrug og underlagt vilkårene og betingelserne: disse vilkår for brug og kontrakt (herefter kaldet TUC) , vores privatlivspolitik og cookiepolitik. </p> <p> Når du bruger Tjenesten, accepterer du disse TUC og de øvrige vilkår og betingelser. </p> <p> Med det accepterer du ikke at bruge dette websted til ulovlige formål. </p>",
    "TC_3_DOC": "3. Beskrivelse af tjenesten",
    "TC_3_DOC_DESCRIPTION": "<p> Gennem tjenesten tillader {{siteName}} at spore den aktuelle position for en person, der har givet samtykke til at blive sporet. Tjenesten gør det muligt at sende en SMS til modtageren for at fortælle dem, at nogen ønsker at vide deres placering. Hvis modtageren af meddelelsen udtrykkeligt accepterer, deles modtagerens geoposition på det specifikke tidspunkt med den anmodende part. </p> <p> Under ingen omstændigheder må geolokaliseringen gå ud over det specifikke tidspunkt, hvor den er blevet accepteret. </p> <p> <b> Den månedlige betaling af tjenesten garanterer ikke, at den person, du leder efter, kan spores, midlerne til at opnå dette skal kun gives. Men hvis personen er savnet, med mobiltelefonen stjålet, slukket eller de ikke accepterer det link, vi sender på SMS, vil vi ikke kunne få deres GPS-position. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Eksterne links",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Du kan blive sendt til andre websteder via links fra tjenesten. </p> <p> {{siteName}} kontrollerer dog ikke disse websteder eller deres indhold, som faktisk er underlagt deres egne vilkår og betingelser. Derfor er {{siteName}} IKKE ansvarlig for kvaliteten, sandfærdigheden eller nøjagtigheden af disse websteder. </p>",
    "TC_5_AGE": "5. Alder",
    "TC_5_AGE_DESCRIPTION": "<p> Med hensyn til brugen af tjenesten erklærer du, at du er myndig, og at du har den nødvendige juridiske kapacitet til at være bundet af denne aftale og bruge den i overensstemmelse med dens vilkår og betingelser, som du fuldt ud forstår og anerkender. </p> <p> Du erklærer, at alle de oplysninger, du giver for at få adgang til Tjenesten, før og under dens brug, er sande, fuldstændige og nøjagtige. </p>",
    "TC_6_IAIP": "6. Intellektuel og industriel ejendomsret",
    "TC_6_IAIP_DESCRIPTION": "<p> Tjenestens indhold og information (blandt andet data, tekst, lyd, billede og computerkode) samt den infrastruktur, der bruges til at levere sådant indhold og information, tilhører {{siteName}}, eller det har den tilsvarende tilladelser til dets brug. </p> <p> Ændring, reproduktion, kopiering, kopiering, distribution, salg, videresalg og andre former for udnyttelse til kommercielle eller tilsvarende formål af tjenesten er strengt forbudt. </p> <p> For enhver anden brug af Tjenestens indhold kræves vores forudgående skriftlige samtykke. </p>",
    "TC_7_USER_CONTENT": "7. Brugerindhold",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Du kan bidrage til Tjenesten ved at sende os beskeder til vores e-mailadresse eller via kontaktformularen (herefter \"Indhold\"). </p> <p> Vi kan bruge dit indhold på forskellige måder, såsom: vise det på hjemmesiden, omformatere det, oversætte det til andre sprog, redigere det for at give klarhed, rette fejl, promovere det eller distribuere det. </p> <p> Derfor giver du ved at indsende indhold til os {{siteName}} verdensomspændende, ikke-eksklusiv royaltyfri licens, indtil indholdet er fjernet, kan overføres og underlicenseres på det pågældende indhold. </p> <p> Det betyder, at indholdet forbliver dit, men {{siteName}} kan på grund af denne brugslicens: a) bruge, reproducere, ændre, tilpasse, oversætte, distribuere og udgive indholdet, skabe aflede værker fra det, vise det og vise det rundt om i verden, på enhver kendt måde og til ethvert legitimt formål; og b) bruge det navn, du sender med hensyn til dette indhold. </p> <p> Dog forbeholder {{siteName}} sig retten til ikke at offentliggøre indhold eller information, der er falsk, ulovlig, vildledende eller i modstrid med tredjeparters rettigheder. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Pris og afgifter",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Bemærk venligst, at prisen på {{siteNameWithDomainLowercase}}-abonnementet kan blive vist for dig i USD ($), webstedets standardvaluta eller i din lokale valuta. Det beløb, der debiteres dit kreditkort, vil afspejle den nøjagtige pris, der vises på webstedet på tidspunktet for dit køb</br></br></p> <p>For at abonnere på {{siteNameWithDomainLowercase}}, skal du placere ordren efter en kontoregistrering.</p><p>Mens du afgiver ordren, skal du udfylde betalingsoplysningerne.</br></br></p><p>Prisen på {{siteNameWithDomainLowercase}} abonnementet er som følger:</p><p class=\"ml-1\">I løbet af de første 24 timer efter registreringen er du berettiget til at teste {{siteNameWithDomainLowercase}} for et beløb, der er angivet på hjemmesiden (\"Prøveperiode\"). Prøveperioden varer 24 timer og koster {{trial_price}}. Efter prøveperioden, hvis du ikke annullerer kontoen, fornys dit abonnement på tjenesten på månedsbasis;</p><p class=\"ml-1\">Ved afslutningen af den 24 timers prøveperiode, med forbehold for opsigelse inden for denne periode tegnes der automatisk et abonnement på månedsbasis for et månedligt beløb, som er angivet på siden. Med forbehold for opsigelse fornyes dette abonnement automatisk fra måned til måned, og det anvendte kort debiteres automatisk.</p><p>Abonnementet fornyes automatisk, medmindre automatisk fornyelse er slået fra mindst 24 timer før udløbet af den nuværende abonnementsmåned. Vi kan opkræve dig for det fremtidige betalingsabonnement, hvis du ikke har afmeldt tjenesten.</br></br></p><p>Hvis du ikke har afmeldt tjenesten, vil du blive opkrævet for næste abonnementsperiode ved starten af næste periode. Du kan annullere et abonnement via din konto eller med hjælp fra vores supportteam via e-mail.</br></br><p>Du er forpligtet til at beholde gyldige kredit-/betalingskort for at blive opkrævet for ethvert tilbagevendende månedlige abonnementsgebyrer. Du er ansvarlig for at holde dine kredit-/betalingskortoplysninger og kontaktoplysninger opdaterede, mens du bruger {{siteNameWithDomainLowercase}}.</p><p>Dit abonnement er IKKE baseret på, hvor meget du bruger (eller ikke bruger) {{ siteNameWithDomainLowercase}}.</p><p>Efter betaling for et abonnement vil du modtage en betalingsmeddelelse fra os. Alle dine kvitteringer er tilgængelige efter anmodning.</p>",
    "TC_9_PAYMENT_METHODS": "9. Betalingsmetoder",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Betalingen af den aftalte tjeneste kan foretages via alle større debet-/kreditkort.</br></br></p><p> I denne forbindelse informerer {{siteName}} kredit- og betalingskortindehavere at de er ansvarlige for transaktioner på netbutikken. Disse er lavet på en sikker side, ved hjælp af SSL-teknologi for at sikre sikkerheden i transmissionen af data. </p>",
    "TC_10_VO": "10. Gyldighed af tilbud",
    "TC_10_VO_DESCRIPTION": "<p> Den tilbudte tjeneste og priserne på eventuelle planer eller typer skal være tilgængelige for køb, mens de er tilgængelige via denne hjemmeside. </p> <p> I alle tilfælde forbeholder {{siteName}} sig retten til at foretage ændringer i Tjenesten, som den anser for passende, ved at kunne opdatere produkter og tjenester i overensstemmelse med markedet. </p> <p> Med hensyn til de priser, der vises på hjemmesiden, forbeholder {{siteName}} sig retten til at ændre disse uden forudgående varsel. </p> <p> Vi informerer dig om, at på trods af de opdateringer, der er foretaget af priserne på Tjenesten, kan disse indeholde fejl.</p><p> Vi vil straks rette alle de fejl, der opstår, men de er ikke bindende på tjenesten. </p>",
    "TC_11_GAURANTEES": "11. Garantier",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Alle rettigheder, som de gældende love garanterer dig som forbruger og bruger, er garanteret. </p> <p> Under alle omstændigheder, mens {{siteName}} skal gøre alle rimelige kommercielle bestræbelser på at levere Tjenesten, forstår du, at: a) brugerens geografiske placering kræver udtrykkeligt samtykke fra modtageren og; b) at selv med deres samtykke garanterer den teknologiske tilstand ikke, at deres placering altid opnås, eller at det kan gøres med tilstrækkelig præcision. </p> <p> Under alle omstændigheder, og så vidt loven tillader det, forbeholder {{siteName}} sig retten til at afvise, suspendere eller annullere leveringen af Tjenesten efter eget skøn. </p>",
    "TC_12_RESPONSIBILITY": "12. Ansvar",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> For at bruge tjenesten bekræfter du, at: a) du lovligt har fået det telefonnummer, du ønsker at spore, og med ejerens forudgående samtykke og; b) at du ikke har til hensigt at bruge tjenesten til noget ulovligt formål. </p> <p> På den anden side er {{siteName}} ikke ansvarlig for tab af data eller programmer som følge af brugen af tjenesten, i det omfang det er tilladt i henhold til gældende lov. </p>",
    "TC_13_SECURITY": "13. Sikkerhed",
    "TC_13_SECURITY_DESCRIPTION": "<p> På den anden side sikrer {{siteName}} Tjenestens sikkerhed i overensstemmelse med den aktuelle teknologiske viden. </p> <p> {{siteName}} kan dog ikke sikre den fuldstændige sikkerhed af Tjenesten, selvom den accepterer at afhjælpe og implementere de passende korrigerende foranstaltninger for at rette eventuelle sikkerhedsbrud så hurtigt som muligt.</p> <p> Brugeren indvilliger i at underrette Tjenesten, øjeblikkeligt og via e-mail til support@{{siteNameWithDomainLowercase}}, om ethvert tab af information, adgang eller uautoriseret brug af tredjeparter eller enhver situation, der kan resultere i andre brugeres identitetstyveri. </p> <p> {{siteName}} er ikke ansvarlig for skader, der kan opstå ved brug af Tjenesten, hvis det er et resultat af uforudsigelige tekniske problemer, eller hvis de er forudsigelige eller uundgåelige. På samme måde er {{siteName}} ikke ansvarlig, når brugerens defekte handling, hvad enten det er afsenderen eller modtageren af ​​meddelelsen, forårsager skade. </p>",
    "TC_14_SAR": "14. Tegning og refusion",
    "TC_14_SAR_DESCRIPTION": "<p> Få adgang til tjenesten med en prøveperiode på 24 timer for {{trial_price}}, og efter denne periode, hvis du ikke annullerer kontoen, vil dit abonnement på tjenesten være månedligt for et beløb på {{standard_price}} og vil automatisk blive fornyet i samme tidsrum, indtil det slutter. </p> <p> Medmindre du opsiger dit abonnement, giver du os tilladelse til at opkræve det månedlige abonnementsgebyr i overensstemmelse med din betalingsmetode. </br></br></p> <p> Du kan annullere dit abonnement på Tjenesten, når du ønsker det, og du vil fortsat have adgang til det indtil udgangen af din månedlige faktureringsperiode. I det omfang loven tillader det, kan betalingerne ikke refunderes, og vi giver ikke tilbagebetalinger eller betalinger for delperioder af det månedlige abonnement. </br></br></p> <p> Du har muligvis mulighed for at modtage en refusion, hvis du af en eller anden grund ikke er tilfreds med {{siteNameWithDomainLowercase}}. Men det betyder ikke, at en refusion kan tilbydes i alle tilfælde. Din berettigelse til refusion kan afhænge af, hvor lang tid der er gået siden transaktionen osv. Du kan være berettiget til at modtage en refusion inden for 30 kalenderdage fra betalingsdagen. Hvis du brugte {{siteNameWithDomainLowercase}} i prøveperioden uden at annullere abonnementet, og du blev opkrævet den fulde pris og fortsatte med at bruge {{siteNameWithDomainLowercase}}, vil du ikke være berettiget til refusion. Men da kundetilfredshed er vores førsteprioritet, forbeholder vi os under visse omstændigheder den skønsmæssige ret til at udstede refusioner.</br></br></p> <p> For at annullere Tjenesten eller anmode om en refusion, skal du logge ind på din profil eller kontakt os på: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Hvis det kreditkort, som du tilmeldte dig på Tjenesten med, ikke har tilstrækkelige midler til at opkræve den månedlige betaling , vil kontoen blive annulleret på det tidspunkt.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Udmeldelse",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Hvis du indgår aftale om tjenesten, skal du indgå kontrakt om levering af digitalt indhold, der ikke leveres i fysisk form. </p> <p> Derfor, og så snart indholdet er begyndt at blive implementeret, accepterer og forstår du, at fortrydelsesretten, som fastsat i artikel 103 m) i den almindelige lov om forbruger- og brugerbeskyttelse, godkendt af det kongelige lovdekret 1/2007 af 16. november finder ikke anvendelse på denne kontrakt. </p>",
    "TC_16_MAN": "16. Ændringer og ugyldighed",
    "TC_16_MAN_DESCRIPTIONS": "<p> Vi kan opdatere vilkårene og betingelserne for tjenesten i fremtiden, såvel som egenskaberne og funktionerne for selve tjenesten. </p> <p> Vi informerer dig om ændringerne i vilkår og betingelser ved at placere en meddelelse på et synligt sted på vores hjemmeside og/eller via e-mail. </p> <p> Hvis en klausul inkluderet i vores vilkår og betingelser erklæres, helt eller delvist, ugyldig eller ugyldig, påvirker det kun den pågældende bestemmelse eller den del, der er ugyldig. Resten af vores vilkår og betingelser forbliver i kraft, og den pågældende bestemmelse eller den berørte del af den skal anses for at være blevet udelukket. </p>",
    "TC_17_CAAC": "17. Klager og handlinger hidrørende fra kontrakten",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Enhver tvist, der opstår som følge af eller i forbindelse med disse juridiske vilkår, herunder ethvert spørgsmål vedrørende deres eksistens, gyldighed eller opsigelse, skal henvises til og endeligt afgøres af den internationale kommercielle voldgiftsdomstol under European Arbitration Chamber (Belgien, Bruxelles) , Avenue Louise, 146) i henhold til reglerne for denne ICAC, som, som følge af henvisningen, betragtes som en del af denne klausul. Antallet af voldgiftsmænd skal være to (2). Sædet eller det juridiske sted eller voldgift skal være Montreal, Canada. Procedurens sprog skal være engelsk. Den gældende lovgivning i disse juridiske vilkår er den materielle lovgivning i Canada. </p>",
    "TC_18_CONTACT": "18. Kontakt",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> For yderligere afklaring, hændelse eller klage bedes du kontakte os via: </p> <p class='mt-1'>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Indtast Venligst Besked",
    "ERROR_VALID_NUMBER_DASHBOARD": "Indtast Venligst Gyldigt Nummer",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Indtast Venligst Nummer",
    "ERROR_VALID_NUMBER_HOME": "Indtast Venligst Gyldigt Nummer",
    "ERROR_ENTER_NUMBER_HOME": "Indtast Venligst Nummer",
    "VALID_EMAIL_RESET_PASSWORD": "Indtast Venligst Gyldig E-mail",
    "ENTER_EMAIL_RESET_PASSWORD": "Indtast Venligst E-mail",
    "BANNER_IMAGE_LOCATION_FOUND": "Placering Fundet!",
    "BANNER_IMAGE_TEXT": "Placeringen af nummeret 010 101 0101 er 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Se det på landkortet",
    "BANNER_TEXT.B": "Få adgang til den geografiske placering af en mobiltelefon ved hjælp af {{siteName}}, designet til at fungere på alle telefontyper, netværk og lande.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Usynlig Tjeneste",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Ejeren af telefonen ved ikke, hvem der har forsøgt at lokalisere den. Geo-placering udføres anonymt, og alle data, der overføres, er krypterede, så du bliver ikke identificeret.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Ingen grund til at installere en software på din telefon eller den målrettede enhed. Alt fungerer på afstand! Alt du behøver er det telefonnummer, du vil spore, og et par minutter af din tid.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Uanset hvor du er, og uanset hvor de er, fungerer {{siteName}} med alle netværk og udbydere. Ethvert mobilnummer i verden kan spores.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} understøtter både iOS- og Android-mobilenheder. Så længe du kender deres telefonnummer, kan du nemt finde dem ved hjælp af vores telefonnummersporing.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} er en tjeneste, der kan hjælpe dig med at finde en placering ved hjælp af telefonnummer. Uanset om du vil finde dit barn, din partner eller nogen overhovedet, kan vores telefonsporing efter nummer gøre dette.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} kræver ikke fysisk adgang for at finde måltelefonen. Alt du behøver for at spore en anden persons placering er deres telefonnummer. Da {{siteName}} fungerer fuldstændigt online og eksternt, behøver du ikke installere nogen app eller software på din telefon eller på den målrettede mobilenhed. Du behøver heller ikke installere nogen apps på din enhed, da {{siteName}} fungerer online. Alt du skal gøre er at åbne webversionen af {{siteName}} i en hvilken som helst browser efter eget valg og indtaste det telefonnummer, du vil finde.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Dine bekymringer om vores placeringssporing er naturlige. Vi forsikrer dig om, at {{siteName}}'s proces med at lokalisere nogen ved hjælp af telefonnummer er fuldt ud kompatibel og lovlig baseret på retningslinjerne fra Informationskommissariatet. Vores system udnytter netværksbaserede teknikker og aggregerede data til at bestemme placeringen, hvilket sikrer, at metoden både er lovlig og respekterer privatlivsnormer.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Ja, {{siteName}} er i stand til at spore en telefon med kun et nummer. Der er ingen grund til at kende deres telefonmodel. Så længe du kender deres telefonnummer, kan du nemt finde dem ved hjælp af vores telefonnummersporing. {{siteName}} fungerer online, hvilket betyder, at du blot kan åbne den i enhver browser. Når du har oprettet en konto og indtastet deres telefonnummer, ved du deres nøjagtige placering i løbet af få minutter.",
    "TRIAL_TIME.B": "24 timers adgang",
    "SIGNUP_PAYMENT_TITLE": "Betaling",
    "ALREADY_SHARED_LOCATION": "Du har allerede delt din placering",
    "PAY_WITH_CARD": "Betal med Kort",
    "YOUR_CARD_INVALID": "Dit kortnummer er ugyldigt.",
    "YOUR_CARD_INCOMPLETE": "Dit kortnummer er ufuldstændigt.",
    "YOUR_CARD_EXPIRATION": "Dit korts udløbsdato er ufuldstændig.",
    "VALID_EXPIRATION_DATE": "Indtast Venligst Gyldig Udløbsdato.",
    "YOUR_CARD_EXPIRATION_PAST": "Dit korts udløbsår er i fortiden.",
    "CVC_INCOMPLETE": "Dit korts sikkerhedskode er ufuldstændig.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Dit postnummer er ufuldstændigt.",
    "ZIP_CODE": "Postnummer",
    "GOOGLE_PAY_SELECTED": "Google Pay er valgt.",
    "WALLET_NOTE": "Der vises et andet trin til sikker indsendelse af dine betalingsoplysninger.",
    "APPLE_PAY_SELECTED": "Apple Pay valgt.",
    "BILLING_FIRST_NAME_REQUIRED": "Fornavn er påkrævet",
    "BILLING_LAST_NAME_REQUIRED": "Efternavn er påkrævet",
    "BILLING_ADDRESS_REQUIRED": "Adresse er påkrævet",
    "BILLING_CITY_REQUIRED": "By er påkrævet",
    "BILLING_POSTAL_CODE_REQUIRED": "Postnummer er påkrævet",
    "BILLING_COUNTRY_REQUIRED": "Land er påkrævet",
    "ENTER_VALID_EMAIL": "Indtast venligst en gyldig e-mailadresse",
    "MONDAY": "MANDAG",
    "CONNECTING_CELLULAR_TOWERS": "Tilslutning til de cellulære tårne",
    "CONNECTING_TO_THE_PHONE": "Tilslutning til telefonen",
    "TIMEZONE": "Tidszone",
    "CARRIER": "Udbyder",
    "WIRELESS": "Trådløs",
    "COUNTRY": "Land",
    "CITY": "By",
    "NAME": "Navn",
    "LOCATION": "Beliggenhed",
    "DEFINED": "Defineret",
    "NUMBER_LOCATED": "Nummer lokaliseret!",
    "SIGN_UP_EXACT_LOCATION": "Tilmeld dig for at se den nøjagtige placering",
    "SIGNUP_TERM_2": "Nye konti er underlagt vores <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Vilkår og Betingelser</a>",
    "UPDATE_PAYMENT_METHOD": "Opdater betalingsmetode",
    "UPDATE_PAYMENT_METHOD_DESC": "Tilføj venligst en ny betalingsmetode for at genaktivere din konto.",
    "CARD_NUMBER": "Kortnummer",
    "CARD_EXP": "Udløb (mm/åå)",
    "REACTIVATE": "Genaktiver",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}}/måned. Abonnementet fornyes hver måned, indtil du opsiger det.",
    "REACTIVATE_ACCOUNT": "Genaktiver din konto i dag!",
    "REACTIVATE_ACCOUNT_DESC": "Vi stødte på et problem med at behandle din betalingsmetode. Opdater venligst dine kortoplysninger for at sikre fortsat adgang til vores tjenester.",
    "CANCEL_SUBSCRIPTION_DESC": "Alternativt kan du opsige dit abonnement, hvis du ikke længere ønsker at bruge din konto.",
    "CANCEL_SUBSCRIPTION": "Annuller abonnement",
    "ACCOUNT_INFORMATION": "Kontooplysninger",
    "CREATION_DATE": "Oprettelsesdato",
    "EMAIL_ADDRESS": "E-mailadresse",
    "PASSWORD_IS_REQUIRED": "Adgangskode er påkrævet",
    "DASHBOARD": "Dashboard",
    "TEST_EMAIL": "Test e-mail",
    "CURRENCIES": "Valutaer",
    "ADMINS": "administratorer",
    "PR_STEP_1_NOW": "nu",
    "PR_MESSAGES": "MEDDELELSER",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Hej, det er John! Hvor er du? Del venligst din placering med denne tjeneste. ",
    "PR_STEP_1_OF": "af",
    "PR_STEP_1_SWIPE_MESSAGE": "Swipe op for at låse op",
    "PR_STEP_1_TEXT": "For at finde et telefonnummer sender {{siteName}} en tilpasset anonym tekstbesked med et lokaliseringslink.",
    "PR_NEXT": "NÆSTE",
    "PR_STEP_2_TITLE": "Placering fundet",
    "PR_STEP_2_DESCRIPTION": "Nøjagtigheden af vores GPS-sporing er uovertruffen, og med {{siteName}} kan du nemt få den præcise placering.",
    "PR_SEE_LOCATION": "Se Placering",
    "PR_STEP_2_TEXT": "Gå til <strong> konntrolpanelet </strong> og se dem på kortet, når de har trykket på linket i beskeden.",
    "PR_BACK": "Tilbage",
    "PR_STEP_3_TITLE_1": "Lås op for den fulde rapport",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobil",
    "PR_STEP_3_PHONE": "Telefontype",
    "PR_STEP_3_TITLE_3": "Telefon GPS-placering",
    "PR_STEP_3_DATE": "Dato",
    "PR_STEP_3_STATUS": "Placeringsstatus",
    "PR_STEP_3_PENDING": "Afventende",
    "PR_START_NOW": "Start nu",
    "PR_PREVIEW": "Forhåndsvisning",
    "PR_PREVIEW_POPUP_TITLE": "Denne besked vil <br /> blive sendt til nummeret",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Din identitet holdes privat. Beskeden sendes fra en anonym afsender.",
    "PR_SEND": "Send",
    "PR_EDIT": "Rediger",
    "PR_DOWNLOAD": "Download",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Overvåg",
    "PR_DASHBOARD": "Kontrolpanel",
    "PR_ACCESS_REPORT_TEXT_1": "Send ny sporingsanmodning for",
    "PR_ACCESS_REPORT_TITLE_3": "Denne telefonrapport kan indeholde:",
    "PR_PHONE_NO": "Telefonnumre",
    "PR_EDUCATION": "Uddannelse",
    "PR_EMAIL_ADDRESS": "E-mailadresser",
    "PR_MATCH_EMAIL": "E-mail-match",
    "PR_SOCIAL_MEDIA": "Sociale medier",
    "PR_EMAIL_TYPE": "Type",
    "PR_COMPANIES_JOBS": "Virksomheder & job",
    "PR_ADDRESS_HISTORY": "Adressehistorik",
    "PR_PHOTOS": "Fotos",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} er dedikeret til at hjælpe dig med at finde mennesker og lære mere om dem på en sikker og ansvarlig måde. {{siteName}} er ikke et forbrugerindberetningsbureau (CRA) som defineret af fair credit reporting act (FCRA). Dette websted kan ikke bruges til beskæftigelse, kredit- eller lejerscreening eller relaterede formål. {{siteName}} verificerer eller evaluerer ikke hver enkelt data og giver ingen forsikringer eller garantier for den tilbudte information.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Alle rettigheder forbeholdes",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Uanset om du genopretter forbindelsen til en gammel ven, identificerer en ukendt opkaldsperson eller blot er nysgerrig efter nogen, giver {{siteName}} dig de oplysninger, du har brug for!",
    "PR_UNLOCK_POPUP_TEXT_1": "Lås denne rapport op",
    "PR_UNLOCK_POPUP_TEXT_2": "Lås op for 10 fulde rapporter",
    "PR_UNLOCK_POPUP_TEXT_3": "/mdr.",
    "PR_UNLOCK_POPUP_REPORTS": "rapporter",
    "PR_UNLOCK_POPUP_TERM": "Jeg accepterer {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Privatlivspolitik</a> og <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Betingelser for brug</a>.",
    "PR_PAY": "Betal",
    "PR_CANCEL": "Annuller",
    "PR_UNLOCK_MONITORING_POPUP": "Lås overvågning op",
    "PR_DASHBOARD_TEXT_1": "Start en ny søgning",
    "PR_DASHBOARD_TITLE": "Mine rapporter",
    "PR_SEARCH_DATE": "Søg dato",
    "PR_DASHBOARD_BUTTON": "Åbn Rapport",
    "PR_REPORT_POPUP_DESCRIPTION_1": "kan du se en detaljeret {{siteName}} og ejerens baggrundsoplysninger.",
    "PR_REPORT_POPUP_TEXT_4": "Telefonens omdømmescore",
    "PR_REPORT_POPUP_TEXT_6": "Andre telefonnumre",
    "PR_REPORT_POPUP_ERROR": "Du skal acceptere vilkårene og betingelserne for at se rapporten.",
    "PR_DENIED_BUTTON": "Nej tak, jeg venter",
    "PR_ANIMATION_TEXT": "Vent venligst, mens vi opdaterer denne rapport med de seneste tilgængelige optegnelser.",
    "PR_PREMIUM_SECTION_TITLE_1": "Generelle telefonoplysninger",
    "PR_OVERVIEW": "Oversigt",
    "PR_PREMIUM_SECTION_TEXT": "Navn & Herkomst",
    "PR_AREA_CODE": "Områdenummer Placering",
    "PR_PHONE_LINE_TYPE": "Telefonlinjetype",
    "PR_PHONE_TYPE_LANDLINE": "Fastnet",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Transportør type",
    "PR_PHONE_NUMBER_TYPE": "Gyldigt telefonnummer",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Søg, udforsk, bekræft og hold dig informeret om personer ved at låse op for komplette rapporter. Uanset om du genopretter forbindelsen til en gammel ven, identificerer en ukendt opkaldsperson eller blot er nysgerrig på nogen, giver {{siteName}} dig de oplysninger, du har brug for.",
    "PR_PREMIUM_SECTION_TITLE_2": "Arbejdshistorik",
    "PR_PREMIUM_SECTION_TITLE_4": "Relationer & partnere",
    "PR_PREMIUM_SECTION_TITLE_5": "Kontrol af datalækage",
    "PR_UNLOCK_THIS_SECTION": "Lås denne sektion op",
    "PR_MONITOR_SECTION_TITLE": "Overvåg denne rapport for at modtage opdateringer",
    "PR_MONITOR_SECTION_DESCRIPTION": "Vi opdaterer altid vores data. Hold rapportovervågning aktiveret for at modtage automatiske advarsler, hver gang vi finder ændringer i dine rapporter.",
    "PR_MONITOR_SECTION_BUTTON": "Slå overvågning til",
    "PR_PREMIUM_REPORT_TITLE": "Telefonens omdømmescore",
    "PR_PREMIUM_REPORT_TEXT_1": "Risikabel",
    "PR_PREMIUM_REPORT_TEXT_2": "Nylig misbrug",
    "PR_PREMIUM_REPORT_TEXT_3": "Svigagtig aktivitet",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam rapporteret",
    "PR_PREMIUM_REPORT_TEXT_5": "Linjetype",
    "PR_PREMIUM_REPORT_TEXT_6": "Forudbetalt",
    "PR_LEARN_MORE": "Se mere",
    "PR_LEARN_MORE_DESCRIPTION_2": "muligt billede forbundet med nummeret {{phone_number}} blev fundet.",
    "PR_POSSIBLE_PHOTOS": "Mulige fotos",
    "PR_LEARN_MORE_DESCRIPTION_3": "Vi har hentet den etymologiske oprindelse af {{phone_number_owner_first_name}}s navn for at bestemme den sandsynlige forfædres oprindelse af dette navn.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Alder",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "En højere søgerate er forbundet med en større sandsynlighed for, at et opkald er spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Dette nummer er søgt:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Telefonens ca. placering",
    "PR_SOCIAL_PROFILES": "Sociale profiler",
    "PR_SOCIAL_PROFILE_BUTTON": "Se profil",
    "PR_DATA_LEAK_SAFE": "Du er i sikkerhed for nu",
    "PR_DATA_LEAK_UNSAFE": "Dine data er blevet lækket",
    "PR_ACCOUNT_INFORMATION": "Kontooplysninger",
    "PR_MEMBER_SINCE": "MEDLEM SIDEN",
    "PR_BILLING_INFORMATION": "Faktureringsoplysninger",
    "PR_SAVE_ORDER": "Gem",
    "PR_SUBSCRIPTIONS": "Abonnementer",
    "PR_PRODUCT": "Produkt",
    "PR_FREQUENCY": "Frekvens",
    "PR_NEXT_INVOICE": "Næste betaling",
    "PR_TRANSACTION_DECLINED": "Transaktion afvist",
    "PR_TRANSACTION_DESCRIPTION": "Prøv venligst at afgive din ordre ved brug af en alternativ betalingsmetode.",
    "PR_ORDER_DETAILS": "Ordreoplysninger",
    "PR_SUBMIT_ORDER": "Send ordre",
    "PR_TERM": "Jeg accepterer {{siteName}} privatlivspolitik og brugsvilkår. Jeg vil ikke bruge eller indsamle nogle oplysninger fra {{siteName}} for at afgøre, om nogen er berettiget til kredit, forsikring, beskæftigelse, bolig eller ethvert formål, der er dækket af Fair Credit Reporting Act, og jeg forstår, at {{siteName}} ikke er et forbrugerindberetningsbureau og ikke tilbyder forbrugerrapporter. Jeg forstår, at jeg vil blive faktureret {{price}} månedligt, indtil jeg annullerer. Hvis jeg ønsker at annullere mit {{siteName}}-medlemskab, kan jeg gøre det via e-mail eller fra siden Indstillinger.",
    "PR_CLOSE_MENU": "Luk menuen",
    "PR_SELECT_COUNTRY": "Vælg land",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Bekræft",
    "PR_TC_TERMS_CONDITION": "Vilkår og betingelser",
    "PR_ACCOUNT": "Min konto",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Log ud",
    "PR_POPUP_TITLE": "Telefonnummerattributdetaljer",
    "PR_POPUP_DESCRIPTION_1": "Et normalt 3-cifret nummer, der identificerer et bestemt telefontjenesteområde i et land",
    "PR_POPUP_DESCRIPTION_2": "Kan enten være fastnet, trådløs eller VOIP",
    "PR_PHONE_LISTING": "Telefonlistetype",
    "PR_POPUP_DESCRIPTION_3": "Kan enten være bolig, virksomhed eller specialservice. Et specialservicetelefonnummer kunne være en nødtjeneste, testnummer, diverse service, telefonbogsassistance, ...",
    "PR_POPUP_SUBTITLE_1": "Beskriver transportørens primære forretning",
    "PR_POPUP_DESCRIPTION_4": "Om det er et korrekt udformet telefonnummer, og om telefonnummeret er blevet tildelt en operatør",
    "PR_NUMBER_PORTABILITY": "Nummerportabilitet",
    "PR_POPUP_SUBTITLE_2": "Om et nummer kan overføres til forskellige udbydere",
    "PR_WIRE_CENTER_LOCATION": "Wire Center Placering",
    "PR_POPUP_SUBTITLE_3": "Tjenesteudbyderens primære placering",
    "PR_ACCURACY_POPUP_TITLE": "Forbedre din telefonrapports nøjagtighed",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Du kan eventuelt forbedre nøjagtigheden af ​​dine resultater ved at angive yderligere oplysninger om ejeren af ​​telefonnummeret. Indtastning af enhver information, du har, i felterne nedenfor hjælper vores system med at finjustere søgningen, hvilket øger sandsynligheden for at hente præcise og relevante oplysninger.",
    "PR_ONLINE_USERNAME": "Online brugernavn",
    "PR_CONTACT_EMAIL": "Send os en e-mail på",
    "PR_VALID_PHONE_NUMBER": "Gyldigt telefonnummer",
    "PR_ACTIVE_NUMBER": "Aktivt nummer",
    "PR_PHONE_CARRIER_NAME": "Telefonoperatørens navn",
    "PR_SPAM_RISK": "Spam risiko",
    "PR_TIME_ZONE": "Tidszone",
    "PR_PHONE_OWNER_INFORMATION": "Telefonejeroplysninger",
    "PR_AGE": "Alder",
    "PR_GENDER": "Køn",
    "PR_ORIGIN_COUNTRY": "Oprindelsesland",
    "PR_SOCIAL_MEDIA_PROFILES": "Profiler på sociale medier",
    "PR_OTHER_PHONE_NUMBERS": "Andre telefonnumre",
    "PR_REGION": "Område",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} har fastslået, at nummeret {{phone_number}} er lavrisiko, baseret på flere nøglefaktorer. Nogle faktorer kan have større indflydelse end andre.",
    "PR_DOWNLOAD_SECTION_TITLE": "Har du brug for denne rapport i et printbart format?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Rapporter er tilgængelige som en PDF, som du kan printe, e-maile til dig selv eller downloade til din computer.",
    "PR_PRINT_PDF": "Udskriv PDF",
    "PR_EMAIL_PDF": "E-mail PDF",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Forudbetalt telefon",
    "PR_YES": "Ja",
    "PR_NO": "Nej",
    "PR_OTHER_MESSAGE": "Telefonnumre {{phone_owner_full_name}} kan have brugt i øjeblikket eller tidligere, vises nedenfor. Kør en telefonrapport på et hvilket som helst nummer for at få flere oplysninger.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Med milliarder af e-mails, der sendes hver dag, fungerer e-mailadresser ofte som et digitalt fingeraftryk, der forbinder enkeltpersoner til forskellige onlineaktiviteter. Fra personlig kommunikation til profiler på sociale medier kan e-mails afsløre meget om en persons online tilstedeværelse og adfærd.",
    "PR_UNLOCK_TITLE": "Ting du bør vide",
    "PR_OTHER_NUMBER_MESSAGE": "Flere telefonnumre kan afdække forskellige facetter af en persons liv, lige fra hemmelige kontakter til ikke-oplyste forretningsforbindelser. Hvert nummer kunne afsløre nye forbindelser og interaktioner og male et mere fyldigt billede af deres netværk.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Med nutidens teknologi kan vores system ofte finde billeder online forbundet med en person. Disse billeder kan give et visuelt indblik i deres liv og fange øjeblikke, der afslører, hvem de er, og hvad de laver.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobiltelefoner kommunikerer konstant med nærliggende mobiltårne, hvilket giver mulighed for omtrentlig placeringssporing. Disse data kan give data vedrørende en persons placering.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Mange mennesker bruger lignende brugernavne eller e-mailadresser, hvilket gør det nemt at sammenkæde flere profiler og skabe et komplet digitalt fodaftryk, uanset om det er sammensat af offentlige eller skjulte profiler. Se deres interesser, meninger og sociale cirkler.",
    "PR_WORK_HISTORY_MESSAGE": "Den gennemsnitlige person skifter job  {{number}} gange i løbet af deres karriere, hvilket afspejler et dynamisk arbejdsmarked og udviklende karriereveje. At undersøge en persons arbejdshistorie kan give en dybere forståelse af deres professionelle baggrund og karriereforløb.",
    "PR_EDUCTION_MESSAGE": "Se deres uddannelsesmæssige baggrund. Denne sektion kan afsløre de skoler, de gik på, erhvervede uddannelser og andre akademiske præstationer. At forstå deres uddannelse kan give indsigt i deres viden og ekspertise.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Spor deres liv gennem tidligere adresser. Hvert sted, de har boet, fortæller en historie om deres rejse, fra tidligere hjem til nuværende boliger. Disse oplysninger kan vise mønstre for deres livsstil og flytninger over tid.",
    "PR_ASSOCIATE_MESSAGE": "Sociale netværk, både offline og online, afslører ofte, hvem nogen kan lide at tilbringe tid med, fra nære venner til forretningspartnere. Disse forbindelser giver et klarere billede af deres personlige og professionelle kredse.",
    "PR_ANCESTRY_MESSAGE": "Navne har dybe historier. At udforske betydningen og herkomsten af et navn kan afdække arv, familiehistorie og kulturelle traditioner. Afslør de historiske og familiemæssige rødder, der former deres identitet.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "I nutidens digitale tidsalder er identitetstrusler alarmerende almindelige, med en ny id-tyverihændelse, der opstår hvert {{time}} sekund. Disse trusler udgør betydelige risici for din personlige og økonomiske sikkerhed.",
    "PR_NUISANCE_DESCRIPTION": "Generende opkald er uønskede og ofte forstyrrende telefonopkald, der kan være irriterende eller generende. Disse opkald kan omfatte telemarketingopkald, automatiserede robotopkald, prank-opkald, svindelopkald og gentagne opkald fra ukendte eller uønskede numre. Generende opkald kan afbryde daglige aktiviteter, invadere privatlivets fred og nogle gange endda føre til chikane.",
    "PR_TIMES": "gange",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "En PDF-kopi af denne rapport vil blive sendt til din e-mailadresse.",
    "PR_UPDATE_MONTHLY": "Opdateres dagligt",
    "PR_EDUCATIONAL_BACKGROUND": "Uddannelsesmæssig baggrund",
    "PR_MONITOR_STATUS": "Overvåg denne rapport",
    "PR_UNLOCK_MORE_REPORT": "Lås op for flere rapporter",
    "PR_USES": "Bruger",
    "PR_NEIGHBOR_DESCRIPTION": "Nabo-spoofing opstår, når du modtager et opkald fra et ukendt nummer, der minder meget om lokale numre. Opkalds-id'et vil vise det samme områdenummer og muligvis det samme præfiks som dit eget nummer. Svindlere bruger denne taktik i håbet om, at du vil tro, at det er nogen fra dit nabolag, der ringer.",
    "PR_DOWNLOAD_REPORT": "Download denne rapport",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Ubegrænset rapport download",
    "PR_UNLIMITED": "Ubegrænset",
    "MAIN_STREET": "Hovedgaden",
    "CONTINUE_WITH_GOOGLE": "Fortsæt med Google",
    "CONTINUE_WITH_APPLE": "Fortsæt med Apple",
    "CONTINUE_WITH_FACEBOOK": "Fortsæt med Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Eller tilmeld dig med e-mail",
    "OR_LOGIN_WITH_EMAIL": "Eller log ind med e-mail",
    "PR_SUB_DESCRIPTION_LOCATION": "Vi opdaterer vores databaser hver {{hours}} time. Hvis nogen omtrentlige placeringsoplysninger forbundet med dette telefonnummer bliver tilgængelige, opdaterer vores system automatisk denne rapport.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "og afdæk yderligere detaljer om ejeren af dette telefonnummer.",
    "DAILY_LIMIT_REACHED_ERROR": "Din daglige grænse er nået. Prøv venligst igen senere.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} har fastslået, at nummeret {{phone_number}} har moderat risiko, baseret på flere nøglefaktorer. Nogle faktorer kan have større indflydelse end andre.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} har fastslået, at nummeret {{phone_number}} er højrisiko baseret på flere nøglefaktorer. Nogle faktorer kan have større indflydelse end andre.",
    "PR_EMAIL_DESCRIPTION_MATCH": "E-mailadresser, som {{phone_number}} muligvis har brugt i øjeblikket eller tidligere, vises nedenfor.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Telefonnumre, som ejeren af {{phone_number}} måske i øjeblikket eller tidligere har brugt, vises nedenfor. Kør en {{siteName}} på et bestemt nummer for at søge efter flere oplysninger.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} kører en omfattende søgning på internettet for at afdække fotos gennem sociale medieprofiler, blogs, websteder og mere, der kan være forbundet med {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Ifølge offentlige optegnelser kan ejeren af {{phone_number}} have boet, arbejdet eller ejet ejendom på følgende steder.",
    "PR_RELATIONSHIP_DESCRIPTION": "Vores detaljerede søgning gennem offentlige og relationelle optegnelser afslørede ikke nogen partnere, der var knyttet til dette telefonnummer. Mens mange enkeltpersoner har offentligt tilgængelige oplysninger om deres partnere, ser det ud til, at {{phone_owner_full_name}} ikke har nogen offentligt opførte partnere på nuværende tidspunkt.",
    "PR_EMPLOYMENT_HISTORY": "Der blev ikke fundet nogen ansættelsesoplysninger for {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Vores omfattende søgning i offentlige registre afslørede ikke oplysninger om sociale profiler for dette telefonnummer. Mere end {{number}} tredjedel af den globale befolkning bruger sociale medier, men ejeren af {{phone_number}} har muligvis ikke nogen offentligt opførte sociale profiler på nuværende tidspunkt.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Vores omfattende søgning i offentlige registre afslørede ikke oplysninger om sociale profiler for dette telefonnummer. Mere end {{number}} tredjedel af den globale befolkning bruger sociale medier, men {{phone_owner_full_name}} har muligvis ikke nogen offentligt opførte sociale profiler på nuværende tidspunkt",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Vores system søger gennem offentlige og tilgængelige optegnelser afslørede ingen billeder, der var knyttet til dette telefonnummer. Mens mange enkeltpersoner har offentligt tilgængelige billeder, ser det ud til, at ejeren af {{phone_number}} ikke har nogen billeder tilgængelige i offentlige databaser på nuværende tidspunkt.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Vores detaljerede søgning i offentlige registre afslørede ikke andre aktive eller inaktive telefonnumre knyttet til {{phone_owner_full_name}}. Selvom det er almindeligt, at enkeltpersoner har flere telefonnumre, ser {{phone_owner_full_name}} ikke ud til at have andre offentligt opførte telefonnumre på nuværende tidspunkt.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Vores detaljerede søgning i offentlige registre afslørede ikke andre aktive eller inaktive telefonnumre knyttet til dette telefonnummer. Selvom det er almindeligt, at enkeltpersoner har flere telefonnumre, ser {{phone_number}} ikke ud til at have andre offentligt opførte telefonnumre på nuværende tidspunkt.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Vi opdaterer vores databaser hver 24. time. Hvis andre telefonnumre tilknyttet {{phone_number}} bliver tilgængelige, opdaterer vores system automatisk denne rapport.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Der blev ikke fundet yderligere telefonnumre for {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Vores detaljerede søgning gennem offentlige og digitale optegnelser afslørede ingen e-mailadresser, der var knyttet til dette telefonnummer. Mens mange enkeltpersoner har deres e-mailadresser offentligt tilgængelige, ser det ud til, at {{phone_owner_full_name}} ikke har nogen offentligt opførte e-mailadresser på nuværende tidspunkt.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Vores detaljerede søgning gennem offentlige og digitale optegnelser afslørede ingen e-mailadresser, der var knyttet til dette telefonnummer. Mens mange enkeltpersoner har deres e-mailadresser offentligt tilgængelige, ser det ud til, at ejeren af {{phone_phone_number}} ikke har nogen offentligt opførte e-mailadresser på nuværende tidspunkt.",
    "PR_EMAIL_ADDRESS_STATUS": "Vi opdaterer vores databaser hver {{hours}} time. Hvis nogen e-mailadresser tilknyttet dette telefonnummer bliver tilgængelige, opdaterer vores system automatisk denne rapport.",
    "PR_POSSIBLE_EMAIL_TITLE": "Der blev ikke fundet nogen e-mailadresser for {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Nedenfor er {{number}} personer knyttet til {{phone_owner_full_name}}. Disse personer kan være knyttet til {{phone_owner_full_name}} gennem offentlige registre, delte forretnings- eller organisatoriske bånd eller personlige forhold såsom familie og venner.",
    "PR_EDUCATION_TITLE_1": "Alle uddannelsesinstitutioner, som {{phone_owner_full_name}} aktuelt eller tidligere har deltaget i, samt alle grader, der er tildelt der, og som er dokumenteret på offentligt tilgængelige kilder, er vist nedenfor.",
    "PR_EDUCATION_TITLE_2": "Alle uddannelsesinstitutioner, som ejeren af {{phoneNumber}} aktuelt eller tidligere har deltaget i, samt alle grader, der er tildelt der, og som er dokumenteret på offentligt tilgængelige kilder, er vist nedenfor.",
    "PR_SOCIAL_PROFILE_TITLE": "Konti på sociale medier, som ejeren af {{phone_number}} muligvis har brugt i øjeblikket eller tidligere, vises nedenfor.",
    "PR_NO_INFORMATION_TITTLE_1": "Der blev ikke fundet nogen billeder for {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Der blev ikke fundet nogen profiler på sociale medier for {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Vores omfattende søgning efter offentlige og tilgængelige ansættelsesregistre afslørede ingen jobdetaljer forbundet med dette telefonnummer. Mens mange enkeltpersoner har deres ansættelsesoplysninger tilgængelige offentligt, har {{phone_owner_full_name}} ingen joboplysninger offentligt opført på nuværende tidspunkt.",
    "PR_HISTORY_TITLE_2": "Vores omfattende søgning efter offentlige og tilgængelige ansættelsesregistre afslørede ingen jobdetaljer forbundet med dette telefonnummer. Mens mange enkeltpersoner har deres ansættelsesoplysninger tilgængelige offentligt, har ejeren af {{phone_number}} ikke nogen joboplysninger offentligt opført på nuværende tidspunkt.",
    "PR_MONITOR_UPDATE_REPORT_1": "Vi opdaterer vores databaser hver {{hours}} time. Hvis ansættelsesoplysninger for {{phone_number}} bliver tilgængelige, opdaterer vores system automatisk denne rapport.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Der blev ikke fundet nogen uddannelsesoplysninger for {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Vores detaljerede søgning gennem offentlige og akademiske optegnelser afslørede ingen uddannelsesoplysninger knyttet til dette telefonnummer. Mens mange enkeltpersoner har deres uddannelseshistorik offentligt tilgængelig, ser det ud til, at ejeren af {{phone_phone_number}} ikke har nogen offentligt anførte uddannelsesoplysninger på nuværende tidspunkt.",
    "PR_ADDRESS_HISTORY_TITLE": "Der blev ikke fundet nogen adresser for {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Vores detaljerede søgning gennem offentlige registre og ejendomsdatabaser afslørede ingen nuværende eller tidligere adresser, herunder bopæls- eller beskæftigelsessteder, knyttet til dette telefonnummer. Mens mange enkeltpersoner har deres adresser offentligt tilgængelige, ser det ud til, at ejeren af {{phone_phone_number}} ikke har nogen offentligt opførte adresser på nuværende tidspunkt.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Vores detaljerede søgning gennem offentlige registre og ejendomsdatabaser afslørede ingen nuværende eller tidligere adresser, herunder bopæls- eller beskæftigelsessteder, knyttet til dette telefonnummer. Mens mange enkeltpersoner har deres adresser offentligt tilgængelige, ser det ud til, at {{phone_owner_full_name}} ikke har nogen offentligt opførte adresser på nuværende tidspunkt.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Vi opdaterer vores databaser hver {{hours}} time. Hvis nogen adresseoplysninger forbundet med dette telefonnummer bliver tilgængelige, opdaterer vores system automatisk denne rapport.",
    "PR_RELATIONSHIP_TITLE": "Der blev ikke fundet nogen tilknyttede personer for {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Vi opdaterer vores databaser hver {{hours}} time. Hvis nogen oplysninger om associerede med dette telefonnummer bliver tilgængelige, opdaterer vores system automatisk denne rapport.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} kører en omfattende søgning på internettet for at afsløre billeder gennem sociale medieprofiler, blogs, websteder og mere, der kan være forbundet med {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Sociale profilkonti, som {{phone_owner_full_name}} muligvis har brugt i øjeblikket eller tidligere, vises nedenfor.",
    "PR_SEARCH_VOLUME_TEXT_2": "Dette nummer blev søgt",
    "SEARCH": "Søg",
    "FACEBOOK_EMAIL_PERMISSION": "Din konto er ikke knyttet til en e-mail, eller du afviste de nødvendige tilladelser",
    "NO_MATCHED": "Ingen resultater matchede",
    "PR_PHONE_REPORT": "Telefonrapport",
    "PR_OTHER_INFORMATION": "Andre oplysninger",
    "PR_NUISANCE_CALL": "Detektion af generende opkald",
    "PR_NEIGHBOUR_SPOOF": "Nabo-spoofing",
    "PR_MONITORING": "Overvågning",
    "PR_JOB": "Job",
    "PR_COMPANY_NAME": "Firmanavn",
    "PR_JOB_TITLE": "Jobtitel",
    "PR_INDUSTRY": "Branche",
    "PR_START_DATE": "Startdato",
    "PR_UNIVERSITY_NAME": "Universitetsnavn",
    "PR_DEGREE": "Uddannelse",
    "PR_END_DATE": "Slutdato",
    "PR_RELATIONSHIP": "Forhold",
    "PR_LANGUAGE": "Talte sprog",
    "PR_MEANING": "Mening",
    "PR_ORIGIN": "Oprindelse",
    "PR_POSSIBLE_ANCESTRY": "Mulig herkomst",
    "PR_RECORD_NOT_FOUND": "Optegnelser blev ikke fundet",
    "PR_NUISANCE_CALL_SCAN": "Genkendelse af generende opkaldsscanning",
    "PR_DOWNLOAD_REPORT_2": "Download rapport",
    "PR_PDF_EMAIL_SUCCESS": "PDF sendt til e-mail",
    "PR_PDF_DOWNLOAD": "PDF download",
    "PR_TRIAL_ENDS": "Retssagen slutter",
    "PR_BILLING_MONTHLY": "Månedlig fakturering",
    "PR_FIRST_NAME": "Indtast venligst fornavn",
    "PR_LAST_NAME": "Indtast venligst efternavn",
    "PR_STREET_ADDRESS": "Indtast venligst vejadresse",
    "PR_CITY": "Indtast venligst by",
    "PR_POSTAL_CODE": "Indtast venligst postnummer",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Er du sikker på, at du vil låse denne rapport op?",
    "PR_UNLOCK_CAUTION": "Du er ved at få adgang til den fulde premium-rapport for <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Lås rapport op",
    "PR_DOWNLOAD_YOUR_PDF": "Download din PDF",
    "PR_DOWNLOAD_PDF": "Download PDF",
    "PR_NUMBER_LEAKED": "Nummer lækket",
    "PR_ACCEPT_TERM": "Accepter venligst vilkår og betingelser",
    "PR_ENTER_COUNTRY": "Indtast venligst land",
    "PR_ENDS": "Slutter",
    "PR_SEARCH_VOLUME": "Søgevolumen",
    "PR_LOW": "Lav",
    "PR_MEDIUM": "Medium",
    "PR_HIGH": "Høj",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potentiel Nabo-spoofing",
    "PR_ADD_MORE_REPORT": "Tilføj mere rapport",
    "PR_PHONE_REPUTATION_TITLE": "Oplysninger om telefonens omdømmescore",
    "PR_PREMIUM_REPORT_DESC_1": "Er dette telefonnummer forbundet med svigagtig aktivitet, svindel, robotopkald, falske konti eller anden uvenlig adfærd?",
    "PR_PREMIUM_REPORT_DESC_2": "Er dette telefonnummer blevet forbundet med ondsindet adfærd inden for de seneste par dage?",
    "PR_PREMIUM_REPORT_DESC_3": "Er dette telefonnummer blevet forbundet med nylig eller igangværende svindel?",
    "PR_PREMIUM_REPORT_DESC_4": "Er telefonnummeret for nylig blevet rapporteret for spam eller chikanerende opkald/sms'er?",
    "PR_PREMIUM_REPORT_DESC_5": "Den type linje, som dette telefonnummer er knyttet til (gratis, trådløst, fastnet, satellit, VOIP, Premium Rate, Personsøger) eller 'N/A', hvis ukendt. Linjetype kan spille en vigtig rolle for at forstå telefonnummerets omdømme.",
    "PR_PREMIUM_REPORT_DESC_6": "Er dette telefonnummer knyttet til en forudbetalt serviceplan?",
    "PR_NOTIFY_ALREADY_OPENED": "Den fulde rapport er allerede åben",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-mail blev sendt",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Afsendelse af e-mail mislykkedes",
    "PR_NOTIFY_SECTION_UNLOCKED": "Sektionen er allerede låst op",
    "PR_SESSION_EXPIRED": "Session udløb",
    "PR_SESSION_EXPIRED_WARNING": "Din nuværende session er udløbet, og du er blevet logget ud. Log venligst på igen for at fortsætte.",
    "PR_GO_BACK_LOGIN": "Gå tilbage til login",
    "PR_RENEW_SUB_1": "Forny abonnement",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Dit {{subscription}}-abonnement er udløbet",
    "PR_RENEW_SUBSCRIPTION": "Dit {{subscription}}-abonnement sluttede den {{date}} og blev ikke automatisk fornyet. Forny dit abonnement for at fortsætte med at bruge denne tjeneste",
    "PR_MEMBERSHIP_RENEW": "Jeg forstår, at jeg vil blive faktureret {{price}} i dag, hvorefter mit medlemskab fornys hver måned. Jeg kan annullere min konto uden problemer online eller ved at kontakte kundeservice via e-mail",
    "PR_PURCHASE_ADDITIONAL": "Du er løbet tør for rapporter for denne periode. For fortsat at få adgang til detaljerede telefonrapporter kan du få adgang til yderligere <strong>10 rapporter</strong> ved at klikke på knappen <strong>Bekræft</strong> nedenfor.",
    "PR_MEMBERSHIP_RENEW_2": "Jeg anerkender, at jeg vil blive faktureret {{price}} for adgang til 10 ekstra premium telefonrapporter, hvorefter mit medlemskab fornys hver måned derefter. Jeg kan annullere min konto uden problemer online eller ved at kontakte kundeservice via e-mail",
    "PR_CATEGORY": "Kategori",
    "PR_DESCRIPTION": "Beskrivelse",
    "PR_RATING": "Bedømmelse",
    "PR_WEBSITE": "Hjemmeside",
    "PR_WHATSAPP_STATUS": "Whatsapp status",
    "PR_WHATSAPP_VERIFIED": "Whatsapp bekræftet",
    "PR_NO_RECORDS_FOUND": "Ingen optegnelser fundet",
    "PR_SOCIAL": "social",
    "PR_EMAILS": "e-mails",
    "PR_PHONES": "telefoner",
    "PR_ADDRESSES": "adresser",
    "PR_PREPARING_REPORT": "Udarbejder rapporten",
    "PR_COMPLETE": "komplet",
    "PR_UNLOCK": "Lås op",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Klar til at downloade din PDF? Tryk på knappen nedenfor",
    "PR_PHONE_OWNER_TEXT": "Ingen oplysninger knyttet til ejeren af {{phone_number}} blev fundet.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} scanner automatisk, hver måned, internationale, nationale og lokale databaser. Nyfundne oplysninger opdateres i rapporter.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Aktiver overvågning for at blive underrettet om nye oplysninger knyttet til ejeren af {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Telefonens omtrentlige placering for<span>{{phone_number}}</span> kunne ikke findes.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Vores detaljerede søgning ved hjælp af telefonnummerpræfikser og andre placeringsindikatorer afslørede ikke nogen geografiske detaljer knyttet til dette telefonnummer. Selvom telefonnumre nogle gange kan angive en generel placering, ser det ud til, at dette telefonnummer ikke giver nogen offentligt tilgængelige placeringsoplysninger for ejeren af {{phone_number}} på nuværende tidspunkt.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Vi opdaterer altid vores data. Hold rapportovervågning aktiveret for at modtage automatiske advarsler, hver gang vi finder ændringer i dine rapporter.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Vi opdaterer vores optegnelser hver 24. time. Hvis nogen billeder, der er knyttet til {{phone_number}}, bliver tilgængelige, opdaterer vores system automatisk denne rapport.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Vi opdaterer vores databaser hver 24. time. Hvis sociale profildata for {{phone_number}} bliver tilgængelige, opdaterer vores system automatisk denne rapport.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Vi opdaterer vores databaser hver 24. time. Hvis nogen uddannelsesoplysninger forbundet med {{phone_phone_number}} bliver tilgængelige, opdaterer vores system automatisk denne rapport.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Der blev ikke fundet nogen herkomstoplysninger for ejeren af ​​{{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Vores omfattende søgning gennem historiske og genealogiske optegnelser afslørede ikke nogen herkomstdetaljer knyttet til dette navn. Mens mange navne har offentligt tilgængelige oplysninger om deres arv, kulturelle rødder eller historiske betydning, ser det ud til, at der i øjeblikket ikke er sådanne optegnelser tilgængelige for dette navn.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Vi opdaterer løbende vores databaser. Hvis nogen herkomstdata relateret til dette navn bliver tilgængelige i fremtiden, vil denne rapport blive opdateret automatisk.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Ingen mulige billeder knyttet til {{phone_number}} blev fundet.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} scanner automatisk nationale og lokale databaser hver måned, inklusive sociale medier, for fotooptagelser. Nyfundne billeder opdateres i rapporter.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Aktiver overvågning for at blive underrettet om nye billeder knyttet til {{phone_number}}.",
    "PR_RISK_LEVEL": "Risikoniveau",
    "PR_RISK_LEVEL_LOW": "LAV RISIKO",
    "PR_RISK_LEVEL_MEDIUM": "MIDDEL RISIKO",
    "PR_RISK_LEVEL_HIGH": "HØJ RISIKO",
    "PR_DATA_LEAK_COMPROMISED_DATA": "KOMPROMISEREDE DATA",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Vores system har registreret, at dette telefonnummer er forbundet med potentiel nabo-spoofing.",
    "REPORTS": "Rapporter",
    "PR_LOOKUP_DESCRIPTION": "Slå næsten ethvert telefonnummer op for at afsløre dets ejer. Afdæk det fulde navn, adresse, familiemedlemmer, profiler på sociale medier, <span class=\"home__display_element\">e-mailadresse</span> og placeringshistorik.",
    "PR_PH_LOOKUP": "Indtast et telefonnummer",
    "PR_REVIEWS": "{{reviews}}+ anmeldelser",
    "PR_REVEAL_CALLER": "Vis opkaldsidentitet og placering",
    "PR_PHOTOS_AND_SOCIAL": "Få adgang til fotos og profiler på sociale medier",
    "PR_CONFIDENTIAL_AND_INSTANT": "Udfør fortrolige og øjeblikkelige søgninger",
    "PR_PHONE_SCORE": "Telefonscore",
    "PR_SAFE": "Sikker",
    "PR_EMAIL": "E-MAIL",
    "PR_EMAIL_FOUND": "E-mailadresse fundet",
    "PR_LOCATION": "PLACERING",
    "PR_OWNER_PHOTOS": "EJERS BILLEDER",
    "PR_PHOTOS_FOUND": "10 billeder fundet",
    "PR_ANONYMOUS_CALLER": "Anonym opringer",
    "PR_PROVIDER": "Udbyder",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Gyldig",
    "PR_CONNECTED_ACCOUNTS": "Tilknyttede konti",
    "PR_CONNECTED": "Forbundet",
    "PR_NOT_FOUND": "Ikke fundet",
    "PR_OWNER_DETAILS": "Ejers detaljer",
    "PR_FULL_NAME": "Fulde navn",
    "PR_CONTACT_INFO": "Kontakt info",
    "PR_LOCATION_LOWER": "Placering",
    "PR_CURRENT_ADDRESS": "Nuværende adresse",
    "PR_PAST_ADDRESS": "Tidligere adresser",
    "PR_MORE_CAP": "Mere",
    "PR_EDUCATION_BG": "Uddannelsesbaggrund",
    "PR_EDUCATION_DETAILS": "Uddannelsesoplysninger",
    "PR_NAME_OF_COLLEGE": "Universitetsnavn",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Sociale konti",
    "PR_DATING_PROFILES": "Dating profiler",
    "PR_LOOKUP_HELP_TITLE_1": "Find ud af, hvem der har ringet eller sendt en sms",
    "PR_LOOKUP_HELP_TITLE_2": "Identificer spamopkald",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Ved at køre vedvarende ukendte numre gennem et omvendt opslag, kan du afdække, om de er telefonsælgere, robotcallere, svindlere eller inkassovirksomheder.",
    "PR_LOOKUP_HELP_TITLE_3": "Undgå telefonsvindel",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Beskyt din identitet og økonomi mod svigagtige opkald; brug et telefonopslag til at afsløre en potentiel svindlers navn, og hvor de ringer fra.",
    "PR_LOOKUP_HELP_TITLE_4": "Hold dine kære i sikkerhed",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Beskyt din familie ved at identificere ukendte opkald eller sms'er, der kan udgøre en risiko. Afslør identiteten af mistænkelige kontakter, der når ud til dine kære.",
    "PR_LOOKUP_HELP_TITLE_5": "Bekræft identitet",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "En telefonsøgning kan afsløre, at en online date eller sælger ikke er den, de hævder at være; beskyt dig selv ved at bekræfte deres identitet, før du går videre.",
    "PR_PHOTOS_LINKED": "Billeder knyttet til nummerejer",
    "PR_PERSONAL": "Personlig",
    "PR_FULL_REPORT": "Fuld rapport",
    "PR_OWNER_INFO": "Ejer info",
    "PR_ASSOCIATES": "Partnere",
    "PR_OTHER_NUMBERS": "Andre numre",
    "PR_RELATIONSHIPS": "Relationer",
    "PR_DATA_LEAK": "Datalækage",
    "PR_ADVANTAGES_TITLE_1": "Ubesværet og tidsbesparende",
    "PR_ADVANTAGES_DESCRIPTION_1": "Selvom onlinesøgninger kan give dig nogle grundlæggende oplysninger, kræver de ofte, at man gennemsøger adskillige resultater og irrelevante websider, hvilket kan være tidskrævende.",
    "PR_ADVANTAGES_TITLE_2": "Hurtig og effektiv",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} analyserer hurtigt milliarder af offentlige registre og over 100 sociale medie-netværk for at levere den information, du søger næsten øjeblikkeligt. Vores databaseadgang kompilerer data fra en lang række licenserede kilder, som muligvis ikke er tilgængelige gennem grundlæggende internetsøgninger, og præsenterer oplysningerne i letlæselige rapporter.",
    "PR_ADVANTAGES_TITLE_3": "Avancerede filtre og opdateringer",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} sparer dig tid med specielle filtreringsmuligheder, der hjælper dig med at finde præcis den person eller information, du leder efter. Vi kan også give dig besked, når der sker ændringer, eller der tilføjes nye oplysninger til rapporten.",
    "PR_HELP_TITLE_1": "Forebyg svindel, før det sker",
    "PR_HELP_DESCRIPTION_1": "Opdag og stop svindel tidligt.  Svindlere bruger ofte VOIP-numre til at fremstå lokale, mens de faktisk er langt væk. En omvendt telefonsøgning hjælper dig med at identificere ægte telefonnumre i forhold til VOIP-numre.",
    "PR_HELP_TITLE_2": "Bekræft telefonnummeroplysninger",
    "PR_HELP_DESCRIPTION_2": "Vores omvendte søgeteknologi hjælper med at afdække yderligere oplysninger om telefonnumre og deres ejere, såsom information på sociale medier, job, billeder, aliaser og meget mere.",
    "PR_HELP_TITLE_3": "Hold dig sikker på datingapps",
    "PR_HELP_DESCRIPTION_3": "Du kan ikke være for forsigtig, når du bruger dating-apps. En omvendt telefonsøgning lader dig bekræfte navnet bag det nummer, du har. Hvis det ikke stemmer overens med det, du har fået at vide, har du potentielt reddet dig selv fra hjertesorg eller økonomisk svindel.",
    "PR_HELP_TITLE_4": "Genopret forbindelsen med en mistet ven",
    "PR_HELP_DESCRIPTION_4": "Ville det ikke være vidunderligt at genskabe forbindelsen til en, du har mistet kontakten med? Selvom du har et gammelt telefonnummer, kan du ofte finde oplysninger til at udvide din søgning.",
    "PR_HELP_TITLE_5": "Hold øje med familiens sikkerhed",
    "PR_HELP_DESCRIPTION_5": "Hold din familie sikker ved at identificere ukendte opkald, der kontakter dem. Brug vores Reverse Phone Search til at afsløre, hvem der kontakter dine kære, hvilket hjælper dig med at beskytte dem mod uønskede eller skadelige interaktioner.",
    "PR_HELP_TITLE_6": "Bekræft hurtigt oplysningerne",
    "PR_HELP_DESCRIPTION_6": "Vi hjælper dig med at bekræfte de oplysninger, folk deler med dig. Tjek øjeblikkeligt, om et billede virkelig tilhører dem, om deres e-mail matcher deres navn, og find ud af, hvilke sociale netværk de er på, alt sammen med et enkelt klik.",
    "PR_REAL_REVIEWS": "Hvad siger folk <br /> om {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Jeg blev ved med at modtage opkald fra et ukendt nummer, og det var foruroligende. Denne hjemmeside hjalp mig med det samme med at afsløre opkalderens identitet og placering, hvilket gav mig tiltrængt ro i sindet.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Da jeg fik mystiske beskeder, brugte jeg denne service til at finde ud af, hvem der stod bag dem. Den gav ubesværet personens navn, adresse og profiler på sociale medier.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Irriterende spam-opkald var en daglig gene. At køre deres numre gennem dette websted identificerede dem som robotcallers, så jeg vidste, at jeg skulle blokere dem med det samme.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Jeg blev næsten taget ved næsen i et telefonsvindelnummer, men dette opslag afslørede, at opkalderen var en svindler. Det beskyttede min identitet og reddede mig fra potentielt økonomisk tab.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Hvad er et omvendt telefonopslag?",
    "PR_KNOW_DESCRIPTION_1": "Et omvendt telefonopslag er et onlineværktøj, der sætter dig i stand til at finde oplysninger knyttet til et bestemt telefonnummer. Ved at indtaste nummeret kan du få adgang til en detaljeret rapport, der er udarbejdet fra flere kilder.",
    "PR_KNOW_TITLE_2": "Hvordan fungerer {{siteName}}s telefonnummeropslag?",
    "PR_KNOW_DESCRIPTION_2": "{{siteName}}'s omvendte telefonopslag søger gennem omfattende databaser for at finde oplysninger forbundet med et specifikt telefonnummer. Dette kan omfatte ejerens navn, adresse og andre kontaktoplysninger.",
    "PR_KNOW_TITLE_3": "Er det lovligt at bruge et omvendt telefonopslag?",
    "PR_KNOW_DESCRIPTION_3": "Ja, det er lovligt at udføre et omvendt telefonopslag. Det er en offentlig tjeneste, der giver adgang til information, der allerede er tilgængelig for alle. Det er dog vigtigt at bruge disse oplysninger ansvarligt og etisk.",
    "PR_KNOW_TITLE_4": "Hvilke oplysninger kan jeg finde med et omvendt telefonnummeropslag?",
    "PR_KNOW_DESCRIPTION_4": "Du kan få detaljer såsom ejerens navn, adresse, e-mailadresse, profiler på sociale medier og mere. Disse oplysninger hjælper dig med at identificere ukendte opkaldspersoner, genoprette forbindelse til mistede kontakter og bekræfte online identiteter.",
    "PR_KNOW_TITLE_5": "Hvor nøjagtige er oplysningerne fra et omvendt telefonopslag?",
    "PR_KNOW_DESCRIPTION_5": "Nøjagtigheden af oplysningerne kan variere afhængigt af datakilderne. Men de fleste omvendte telefonopslagstjenester stræber efter at give brugerne nøjagtige og opdaterede oplysninger.",
    "PR_KNOW_TITLE_6": "Kan jeg prøve {{siteName}}s telefonnummer opslagsværktøj gratis?",
    "PR_KNOW_DESCRIPTION_6": "Da {{siteName}} er en avanceret løsning, kræver dens tjenester betaling.",
    "PR_KNOW_TITLE_7": "Er søgninger private og fortrolige?",
    "PR_KNOW_DESCRIPTION_7": "Ja, alle søgninger udført gennem {{siteName}} er fortrolige. Den person, du søger, får ikke besked. Vi tilbyder en søgehistorikfunktion på dit dashboard, der giver dig mulighed for at gennemgå dine tidligere søgeforespørgsler og tjekke for opdaterede oplysninger. Kun kontoindehaveren kan se søgehistorikken, som til enhver tid kan deaktiveres.",
    "PR_AVAILABLE_INFO": "Indtast det nummer, du søger efter, og gør dig klar til at se de tilgængelige oplysninger!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "E-mail type",
    "PR_DATA_BREACHES": "Datalæk",
    "PR_COMPANY": "Virksomhed",
    "PR_JOB_TITLE_LOWER": "Jobtitel",
    "PR_BUSINESS": "Forretning",
    "PR_SENIOR": "Senior konsulent",
    "PR_ACTIVE": "Aktiv",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} er en hurtig og pålidelig omvendt telefonopslagstjeneste til at identificere ukendte opkaldere og afdække oplysninger om telefonnumre.",
    "PR_CO_RESIDENTS": "Medbeboere",
    "PR_REVIEWER_REVIEW_6": "Før jeg mødte nogen fra en online markedsplads, bekræftede jeg deres identitet ved hjælp af denne tjeneste. Det bekræftede, at de var, hvem de hævdede at være, hvilket sikrede min sikkerhed.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Ifølge offentlige optegnelser kan {{phone_owner_full_name}} have boet, arbejdet eller ejet ejendom på følgende steder.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Nabo-spoofing opstår, når du modtager et opkald fra et ukendt nummer, der minder meget om lokale numre. Opkalds-id'et vil vise det samme områdenummer og muligvis den samme præfiks som dit eget nummer. Svindlere bruger denne taktik i håbet om, at du vil tro, at det er nogen fra dit nabolag, der ringer.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Vores systemsøgning gennem offentlige og tilgængelige optegnelser afslørede ingen billeder, der var knyttet til dette telefonnummer. Mens mange enkeltpersoner har offentligt tilgængelige billeder, ser det ud til, at {{phone_owner_full_name}} ikke har nogen billeder tilgængelige i offentlige databaser på nuværende tidspunkt.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Vores detaljerede søgning gennem offentlige og akademiske optegnelser afslørede ingen uddannelsesoplysninger knyttet til dette telefonnummer. Mens mange enkeltpersoner har deres uddannelseshistorie offentligt tilgængelig, ser det ud til, at {{phone_owner_full_name}} ikke har nogen offentligt opførte uddannelsesoplysninger på nuværende tidspunkt.",
    "PR_WE_PREPARING_REPORT": "Vi er ved at udarbejde din rapport",
    "PR_UPDATING_REPORT": "Vent venligst, mens vi opdaterer denne rapport med de seneste tilgængelige optegnelser for",
    "PR_WAITING_MESSAGE": "Vi genererer din rapport, som typisk tager mindre end et minut. Denne side opdateres automatisk, når din rapport er klar.",
    "PR_MONITOR_REPORT": "Overvåg din rapport",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Overvågningsfunktionen giver dig mulighed for at modtage opdateringer i realtid og få adgang til de seneste data, efterhånden som de bliver tilgængelige",
    "PR_TURN_OFF_MONITORING": "Du kan når som helst slå overvågning fra ved at klikke på overvågningsknappen i rapporten igen",
    "PR_START_MONITORING": "Start overvågning",
    "PR_REPORT_PREPARED": "Din rapport er klar",
    "PR_REPORT_READY_DESCRIPTION": "Din telefonrapport for <p>{{number}}</p> er komplet og tilgængelig til visning.",
    "PR_VIEW_REPORT": "Se nu",
    "PR_NEW_INFORMATION_AVAILABLE": "Ny information tilgængelig for",
    "PR_NO_NOTIFICATION_FOUND": "Ingen notifikation fundet",
    "PR_SOMETHING_WENT_WRONG": "Der opstod en fejl. Prøv venligst igen eller kontakt support.",
    "PR_JUST_NOW": "lige nu",
    "PR_MIN_AGO": "min. siden",
    "PR_HOUR": "time siden",
    "PR_HOURS": "timer siden",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Din telefonrapport er klar",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Din telefonrapport for {{phone_number}} er komplet og tilgængelig til visning.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Din rapport er nu overvåget",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Overvågning er blevet aktiveret, og du vil blive underrettet, når nye data bliver tilgængelige.",
    "PR_TOS_TITLE": "{{siteName}} Servicevilkår",
    "PR_TOS_INTRO": "Velkommen til {{siteName}}. Når du besøger, ser, bruger eller får adgang til vores websted, {{siteNameWithDomain}} og eventuelle relevante underdomæner deraf, eller eventuelle applikationer, mobilapplikationer, funktionaliteter, indhold, materialer eller andre onlinetjenester leveret af {{siteName}} ( samlet, \"Webstedet\"), uanset om du er gæst eller registreret bruger, accepterer du følgende vilkår og betingelser (\"Servicevilkår\"), så brug et par minutter på at læse Servicevilkårene nedenfor.",
    "PR_CHANGES_TOS": "Ændringer af webstedets servicevilkår",
    "PR_CHANGES_TOS_DESC": "{{siteName}} kan til enhver tid og efter eget skøn ændre webstedets servicevilkår. De ændrede servicevilkår træder i kraft umiddelbart efter offentliggørelse på eller gennem {{siteName}}-webstedet ({{siteNameWithDomain}}). Ved at fortsætte din brug af hjemmesiden accepterer du de nye udsendte servicevilkår. Hvis du ikke er enig i de nye/ændrede servicevilkår, er din eneste løsning at holde op med at bruge hjemmesiden.",
    "PR_ELIGIBILITY": "Berettigelse",
    "PR_ELIGIBILITY_DESC": "Du accepterer, at du har tilladelse til at bruge hjemmesiden i henhold til gældende lovgivning. Hvis du bruger webstedet på vegne af en virksomhed, firma eller anden enhed, erklærer du, at du har den juridiske autoritet til at acceptere disse vilkår for hjemmesiden på vegne af den pågældende enhed, i hvilket tilfælde den pågældende enhed accepterer disse servicevilkår, og 'du' betyder denne enhed. Du accepterer, at du som minimum er myndig og har juridisk kompetence til at indgå denne aftale.",
    "PR_LIMITATION_USE": "Begrænsning af brug",
    "PR_LIMITATION_USE_DESC_1": "Du må kun bruge hjemmesiden til personlige, lovlige formål. Du må ikke bruge webstedet {{siteName}} på nogen måde der",
    "PR_INFRINGE_RIGHTS": "krænker eller på nogen måde krænker andres rettigheder",
    "PR_UNLAWFUL_CONTENT": "er ulovlig, truende, misbrugende, ærekrænkende, krænker privatlivets fred eller offentlighedsrettigheder eller på anden måde stødende",
    "PR_ENCOURAGE_ILLEGAL": "tilskynder til adfærd, der ville udgøre en kriminel eller anden lovovertrædelse",
    "PR_CIVIL_LIABILITY": "giver anledning til civilretligt ansvar, eller",
    "PR_LAW_VIOLATION": "på anden måde overtræder enhver gældende lokal, statslig, føderal eller international lov eller bekendtgørelse, herunder eventuelle regulatoriske krav, procedurer eller politikker, der er gældende fra tid til anden, eller enhver tredjeparts rettigheder, herunder, men ikke begrænset til, enhver ret til privatliv eller offentlighed. Du må heller ikke påtage dig nogen adfærd, der efter {{siteName}}s vurdering begrænser eller hæmmer andre brugere i at bruge eller nyde webstedet.",
    "PR_ACCEPTABLE_USE": "Acceptabel brug",
    "PR_YOU_MUST_NOT": "Du må ikke",
    "PR_CAUSE_DAMAGE": "Bruge hjemmesiden på nogen måde, der forårsager, eller med rimelighed kan forventes at forårsage eller er beregnet til at forårsage skade på hjemmesiden eller forringelse af tilgængeligheden eller adgangen af hjemmesiden; eller på nogen måde, som er ulovlig, i strid med loven, svigagtig eller skadelig, eller i forbindelse med ethvert ulovligt, svigagtigt eller skadeligt formål eller aktivitet.",
    "PR_USE_MALWARE": "Bruge hjemmesiden til at kopiere, gemme, hoste, transmittere, sende, bruge, offentliggøre eller distribuere ethvert materiale, der består af (eller er knyttet til) spyware, computervirus, trojansk hest, worm, tastetrykslogger, rootkit eller andet ondsindet computersoftware.",
    "PR_DATA_COLLECTION": "Udføre systematiske eller automatiserede dataindsamlingsaktiviteter (herunder uden begrænsning til scraping, datamining, dataudvinding og dataindsamling) på eller i forbindelse med vores hjemmeside uden vores udtrykkelige skriftlige samtykke.",
    "PR_REPUBLISH_MATERIAL": "Genudgive materiale fra hjemmesiden (inklusive genudgivelse på en anden hjemmeside).",
    "PR_SELL_MATERIAL": "Sælg, leje eller underlicensere materiale fra hjemmesiden.",
    "PR_COPY_MATERIAL": "Reproducere, duplikere, kopiere eller på anden måde udnytte materiale på vores hjemmeside til et kommercielt formål",
    "PR_DEVELOP_SUPPORT": "Udvikle, understøtte eller bruge software, enheder, scripts, robotter eller andre midler eller processer (inklusive crawlere, browser-plugins og tilføjelser eller enhver anden teknologi) til at scrape hjemmesiden eller på anden måde kopiere profiler og andre data fra hjemmesiden.",
    "PR_MODIFY_COPYRIGHT": "Fjerne eller modificere enhver ophavsret, varemærke, juridiske meddelelser eller andre proprietære notationer fra det proprietære materiale eller andet indhold, der er tilgængeligt på hjemmesiden.",
    "PR_VIOLATE_SECURITY": "Overtræde eller forsøge at krænke webstedets sikkerhedsmekanismer, forsøge at få uautoriseret adgang til webstedet eller hjælpe andre med at gøre det, eller på anden måde bryde webstedets sikkerhed eller på nogen måde korrumpere webstedet. Du accepterer, at du ikke vil få adgang til webstedet via uautoriserede midler, såsom ulicenserede softwareklienter.",
    "PR_MONITOR_WEBSITE": "Vi forbeholder os retten til at overvåge brugen af webstedet og til at suspendere, tilbagekalde, nægte, deaktivere eller afslutte din adgang, hvis du overtræder nogen af bestemmelserne i disse vilkår for webstedet, eller hvis din adfærd overskrider rimelige grænser, som bestemt efter vores eget skøn.",
    "PR_USER_RESPONSIBILITY": "Brugeransvar",
    "PR_USER_RESPONSIBILITY_DESC": "Du er ansvarlig for at anskaffe og vedligeholde det udstyr og de forbindelsestjenester (f.eks. telefon, kabel osv.), der er nødvendige for at få adgang til og bruge hjemmesiden og for eventuelle gebyrer, telefon eller andet, forbundet med at oprette forbindelse til internettet for at bruge hjemmesiden. Sådanne gebyrer kan variere afhængigt af din placering, adgangsnummer og kan omfatte langdistancetelefontakster.",
    "PR_PROPRIETARY_MATERIALS": "Proprietære materialer",
    "PR_PROPRIETARY_MATERIALS_DESC": "Hjemmesiden kan indeholde en række copyright-materialer, såsom tekst, grafik, algoritmer, grænseflader, fotografier, audio, video, lyde, billeder, illustrationer, feedback, computerkode (inklusive html-kode og kildekode), databaser, programmer, software, produkter, information og dokumentation samt design, struktur, udvælgelse, koordinering, udtryk, \"look and feel\" og arrangement af ethvert indhold, der er indeholdt på eller tilgængeligt via webstedet (samlet kaldet \"Ejendomsbeskyttede materialer\").",
    "PR_COPYRIGHT_PROTECTION": "{{siteName}}'s proprietære materialer er beskyttet af alle gældende amerikanske og ikke-amerikanske love, herunder men uden begrænsning til ophavsrettigheder, patenter, varemærker og forretningshemmeligheder og andre intellektuelle ejendomsrettigheder hertil.",
    "PR_AGREE_OR_NOT": "Du accepterer ikke at ændre, offentliggøre, transmittere, deltage i overdragelsen eller salget af, skabe afledte værker af eller på nogen måde udnytte, helt eller delvist, noget proprietært materiale. Proprietære materialer kan kun tilgås via hjemmesiden og ikke på eller fra nogen anden side eller anden måde. Retten til adgang til webstedet giver dig ingen ret til at downloade eller gemme ejendomsretligt materiale i noget medie.",
    "PR_THIRD_PARTY_CONTENT": "Alle ejendomsrettigheder og immaterielle rettigheder i og til indholdet af et tredjepartswebsted, som kan linkes til eller ses i forbindelse med {{siteName}} webstedet tilhører den respektive indholdsejer og kan være beskyttet af gældende ophavsret eller andre love og traktater om intellektuel ejendom. Disse webstedsbetingelser giver dig ingen rettigheder til at bruge sådant indhold, undtagen hvis tilladt af en sådan tredjepart. {{siteName}} kan under passende omstændigheder og efter vores eget skøn fjerne eller deaktivere adgang til materiale på webstedet, som vi mener (eller får besked på) kan krænke andres rettigheder.",
    "PR_TRADEMARKS": "{{siteName}}-navnet, logoet og andre {{siteName}}-relaterede egenskaber er varemærker tilhørende {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Andre varemærker, servicemærker og logoer, der bruges på webstedet, er varemærker, servicemærker eller logoer tilhørende deres respektive ejere. {{siteName}} bruger disse tredjepartsvaremærker, servicemærker eller logoer med tilladelse fra varemærkeindehaveren eller udelukkende til identifikationsformål.",
    "PR_CHANGES_WEBSITE": "Ændringer på hjemmesiden",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} har til enhver tid ret til at ændre, modificere, tilføje eller afbryde eller trække ethvert aspekt eller funktion af {{siteName}}-webstedet inklusiv, men ikke begrænset til, websted, servertilgængelighed, tilgængelighedstid, udstyr, der er nødvendigt for adgang eller brug, opdateringsfrekvensen eller tilgængeligheden af {{siteName}}-webstedet på en bestemt enhed eller kommunikationstjeneste. {{siteName}} kan give forskellige brugere forskellige niveauer af service eller servicefunktioner, tilgængelighed eller ophøre med at levere service til nogle eller alle brugere. {{siteName}} er ikke forpligtet til at give dig forudgående meddelelse om sådanne ændringer.",
    "PR_DISCLAIMER_WARRANTY": "Fraskrivelse af garanti",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "din brug af webstedet {{siteName}} er på egen risiko. {{siteName}}-webstedet leveres 'som det er', 'med alle fejl' og 'som tilgængeligt' til din brug, uden garantier af nogen art, hverken udtrykkelige eller underforståede, medmindre sådanne garantier juridisk set ikke kan udelukkes. Uden begrænsning til det foregående frasiger {{siteName}} og dets leverandører sig specifikt enhver garanti, herunder, men ikke begrænset til:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "enhver garanti vedrørende tilgængeligheden, nøjagtigheden, sikkerheden, anvendeligheden, interoperabiliteten eller indholdet af tjenesterne; og",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "eventuelle garantier for ejendomsret, garanti for ikke-krænkelse, garantier for salgbarhed eller egnethed til et bestemt formål. {{siteName}} og dets leverandører garanterer ikke, at funktionerne på hjemmesiden vil opfylde dine krav, eller at driften af hjemmesiden vil være uafbrudt eller fejlfri, eller at defekter på hjemmesiden vil blive rettet. {{siteName}} og dets leverandører garanterer eller fremsætter ingen erklæringer vedrørende brugen eller resultaterne af brugen af webstedet eller relateret dokumentation med hensyn til deres korrekthed, nøjagtighed, pålidelighed eller andet. {{siteName}} leverer webstedet på et kommercielt rimeligt grundlag og garanterer ikke, at brugere vil være i stand til at få adgang til eller bruge webstedet på tidspunkter eller steder efter eget valg, eller at {{siteName}} vil have tilstrækkelig kapacitet til webstedet som helhed.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "denne ansvarsfraskrivelse gælder for enhver ødelæggelse eller skade forårsaget af tjenesten, herunder uden begrænsning til som følge af fejl i ydeevne, fejl, udeladelse, afbrydelse, sletning, defekt, forsinkelse i drift eller transmission, computervirus, kommunikationslinjefejl, tyveri eller ødelæggelse eller uautoriseret adgang til, ændring af eller brug af optegnelser, uanset om det er for kontraktbrud, tort, uagtsomhed eller under enhver anden sagsårsag. {{siteName}} garanterer eller forsikrer ikke, at alle versioner skal være forsynet med lignende kvaliteter og niveauer af service, funktioner, funktionalitet og mulighed for at bruge tjenesten. {{siteName}} garanterer eller forsikrer ikke",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "at ethvert program eller en del af tjenesten vil være fri for infektion med vira, worms, trojanske heste eller andet, der viser kontaminerende eller destruktive egenskaber; eller",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "at de funktioner eller tjenester, der udføres af {{siteName}}, vil være uafbrudte eller fejlfrie, eller at fejl i tjenesten vil blive rettet. Det er dit eget ansvar at isolere oplysningerne, anvende anti-kontamineringssoftware og på anden måde tage skridt for at sikre, at software eller anden information opnået fra tjenesten eller andre brugere, hvis de er forurenet eller inficeret, ikke vil beskadige din information eller dit system.",
    "PR_NO_LIABILITY": "Intet ansvar",
    "PR_NO_LIABILITY_DESC_1": "under ingen omstændigheder vil {{siteName}}, dets ledere, direktører, medarbejdere, forældre, tilknyttede selskaber, efterfølgere eller overdragere, være ansvarlige over for nogen part",
    "PR_NO_LIABILITY_DESC_2": "for enhver indirekte, direkte, specielle, strafbare, tilfældige, eksemplariske eller følgeskader (herunder, men ikke begrænset til, skader for tab af forretningsfortjeneste, forretningsafbrydelse, tab af programmer eller data, tab af goodwill eller information, arbejdsstandsning, computerfejl eller andre kommercielle skader eller tab og lignende), eller enhver anden skade, der på nogen måde opstår som følge af tilgængeligheden, brugen, tilliden til eller manglende evne til at bruge hjemmesiden, selv hvis {{siteName}} skulle være blevet informeret om muligheden for sådanne skader og uanset typen af handling, uanset om det er kontrakt, erstatningsansvar eller andet; eller",
    "PR_NO_LIABILITY_DESC_3": "for ethvert krav, der kan henføres til fejl, udeladelser eller andre unøjagtigheder i eller destruktive egenskaber ved anden software eller andet indhold, der er inkluderet som en del af tjenesten eller af webstedet. Da nogle stater eller jurisdiktioner ikke tillader udelukkelse eller begrænsning af ansvar for følgeskader eller tilfældige skader, i sådanne stater eller jurisdiktioner, er {{siteName}} 's ansvar begrænset i det omfang, loven tillader det. {{siteName}}s fulde ansvar og dit eksklusive retsmiddel med hensyn til enhver tvist med {{siteName}} (herunder uden begrænsning til din brug af hjemmesiden) er at standse din brug af hjemmesiden. {{siteName}} godkender eller garanterer ikke noget produkt eller en tjeneste, der tilbydes via webstedets produkter og vil ikke være part i eller på nogen måde være ansvarlig for at overvåge enhver transaktion mellem dig og tredjepartsleverandører af produkter eller tjenester.",
    "PR_INTERNATIONAL_USE": "International brug",
    "PR_INTERNATIONAL_USE_DESC": "I erkendelse af internettets globale karakter accepterer du at overholde alle lokale regler vedrørende onlineadfærd og privatliv. Specifikt accepterer du at overholde alle gældende love vedrørende privatliv og krænkelse af privatlivets fred, som gælder i det land, hvor du bor.",
    "PR_NO_SUPPORT": "Ingen support af {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Du forstår, at din brug af webstedet er for din egen risiko, og at {{siteName}} ikke forpligter sig til at yde anden assistance end de oplysninger, der er opslået på {{siteName}}-webstedet på {{siteNameWithDomain}}. {{siteName}} er ikke forpligtet til at give dig fejlrettelser, opdateringer, opgraderinger, fikse bugs og/eller forbedringer af hjemmesiden.",
    "PR_INDEMNIFICATION": "Skadesløsholdelse",
    "PR_INDEMNIFICATION_DESC": "Du accepterer at forsvare, holde skadesløs og holde {{siteName}}, dets leverandører og deres respektive direktører, embedsmænd, ansatte og agenter skadesløse fra og imod alle krav og udgifter, herunder advokatsalærer, der opstår som følge af din brug af Hjemmesiden. {{siteName}} forbeholder sig retten til på egen regning og efter eget skøn at påtage sig det eksklusive forsvar og kontrol af ethvert spørgsmål, der ellers er underlagt skadesløsholdelse fra dig. I det tilfælde, og kun i sådanne tilfælde, har du ingen yderligere forpligtelse til at yde skadesløsholdelse for {{siteName}} i den sag.",
    "PR_TERMINATION": "Afslutning",
    "PR_TERMINATION_DESC": "{{siteName}} har ret til at opsige din adgang til hjemmesiden uanset årsag, herunder, uden begrænsning til, hvis den efter eget skøn anser din brug for at være uacceptabel, eller i tilfælde af ethvert brud fra dig af Hjemmesidens Servicevilkår (enten direkte eller gennem brud på andre vilkår og betingelser eller driftsregler, der gælder for dig). {{siteName}} kan, men er ikke forpligtet til at, give dig en advarsel før ophør af din brug af hjemmesiden.",
    "PR_MEMBERSHIP_OFFERS": "Tilbud og ændringer af medlemskabsplan",
    "PR_SUBSCRIPTION_PLANS": "Abonnementsplaner",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} tilbyder adskillige abonnementsplaner.",
    "PR_SUBSCRIPTION_RENEWAL": "Dit medlemskab fornyes automatisk hver 30. dag, medmindre du opsiger det inden starten af næste periode. {{siteName}} opkræver det tilbagevendende abonnementsgebyr på den samme betalingsmetode, som du bruger i dag, indtil du annullerer. For at annullere dit abonnement kan du til enhver tid logge ind på kontrolpanelet for din konto for at annullere online eller kontakte vores supportteam på {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Din konto kan være knyttet til flere abonnementer baseret på dem, du har aktiveret. Du kan annullere ethvert abonnement direkte fra kontrolpanelet for din konto eller ved at kontakte {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Hvis din betaling for en fuldtidsfornyelse afvises på grund af utilstrækkelige midler, forbeholder virksomheden sig retten til at prøve debiteringen igen på et senere tidspunkt, ikke mere end 30 dage efter den oprindelige afviste transaktion.",
    "PR_NON_STANDARD_PLANS": "Ikke-standard medlemskabsplaner",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} tilbyder nogle gange salgsfremmende medlemskabstilbud (\"Ikke-standardmedlemskabsplaner\"). Hvis du tilmelder dig en ikke-standard medlemskabsplan, forbeholder {{siteName}} sig udtrykkeligt retten til at fakturere dig med den takst og hyppighed, der blev oplyst på det tidspunkt, du tilmelder dig.",
    "PR_NON_STANDARD_PLANS_DESC_2": "ved at tilmelde dig en medlemsplan, giver du virksomheden (og dets partnere, tilknyttede selskaber og/eller agenter) tilladelse til at debitere dit betalings- eller kreditkort de gebyrer, der er forbundet med medlemskabsplanens løbetid, og du anerkender og accepterer, at virksomheden ikke vil opnå yderligere godkendelse fra dig for hvert tilbagevendende gebyr, der debiteres dit debit- eller kreditkort. Derudover accepterer du, at virksomheden ikke er ansvarlig eller tage ansvar for eventuelle overtræksgebyrer eller gebyrer, som du måtte pådrage dig som følge af din medlemskabsplan. Du forstår og accepterer, at hvis du køber en medlemsplan, involverer denne forbrugertransaktion en negativ mulighed, og du kan blive ansvarlig for betaling af fremtidige varer og tjenester i henhold til disse vilkår, hvis du undlader at give virksomheden besked om ikke at levere de beskrevne varer eller tjenester.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Vi forbeholder os retten til at ændre de priser, der opkræves for medlemskabsplanerne, eller til at tilføje eller fjerne eventuelle medlemskabsplaner fra hjemmesiden til enhver tid uden forudgående varsel til dig. Pristilbud givet til dig forud for enhver prisændring skal overholdes.",
    "PR_CANCEL_POLICY": "Afbestillingspolitik",
    "PR_CANCEL_SUBSCRIPTION": "Du kan til enhver tid annullere enhver medlemskabsplan ved at sende en e-mail til vores kundesupport på {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Rabatter og kampagner",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Eventuelle gældende rabatter eller kampagnepriser vil blive anvendt på købstidspunktet på betalingssiden for din ordre i henhold til de angivne vilkår og/eller faktureringsoplysninger.",
    "PR_REVERSALS_CHARGEBACKS": "Tilbageførsler",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Tilbageførsler kan behandles som potentielle tilfælde af svindel og/eller tyveri af vores tjenester. Vi forbeholder os retten til at indgive en klage til de relevante lokale og føderale myndigheder for at undersøge eller træffe andre handlinger, som vi finder passende efter vores skøn.",
    "PR_PAYMENT_INFO": "Generelle betalingsoplysninger",
    "PR_PAYMENT_INFO_DESC_1": "Virksomheden tilbyder flere betalingsmetoder for dig til at købe medlemskabsplaner eller andre produkttilbud, herunder debitkort, kreditkort og mere. Du skal give os aktuelle, fuldstændige og nøjagtige oplysninger om din valgte betalingsmetode og omgående opdatere alle oplysninger for at holde din valgte betalingsmetode opdateret. Virksomheden forbeholder sig retten til at anmode om yderligere beviser eller bevis for faktureringsoplysninger eller andre oplysninger forbundet med det kredit- eller betalingskort, der bruges til at købe medlemskabsplaner eller andre produkttilbud fra webstedet fra dig eller tredjepartstjenesteudbydere for at validere dine betalingsoplysninger og holde dem opdateret. I tilfælde af at det ønskede bevis eller dokumentation ikke er fremlagt eller er utilstrækkeligt, forbeholder vi os retten til at nægte at acceptere ordren. Hvis du mener, at dit kredit- eller betalingskort kan være blevet brugt på en svigagtig måde til at købe en medlemskabsplan eller et andet produkttilbud, bedes du kontakte vores kundeserviceafdeling på {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Ved at bestille en medlemskabsplan eller et andet produkttilbud via webstedet, giver du virksomheden tilladelse til at debitere din angivne betalingsmetode i henhold til vilkårene for det tilbud, du accepterede. Det er dit ansvar at sikre, at der er tilstrækkelige midler til rådighed til at dække gebyrerne for de medlemskabsplaner eller andre produkttilbud, du køber, og vi har intet ansvar for overtræk eller andre gebyrer, som du måtte pådrage dig som følge af vores behandling af din betaling . Hvis en autoriseret betaling afvises, giver du virksomheden tilladelse til at gøre yderligere forsøg på at inddrive fra den angivne betalingskonto.",
    "PR_THIRD_PARTY_SERVICES": "Tredjeparts websteder og tjenester",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Tredjeparter kan tilbyde applikationer eller tjenester for at få adgang til webstedet. Din brug af sådanne tredjepartsapplikationer sker på egen risiko og underlagt disse tredjeparters vilkår og betingelser. {{siteName}} repræsenterer og garanterer ikke, at adgang til og brug af webstedet gennem disse tredjepartsapplikationer vil være kompatibelt, uafbrudt, fejlfrit, uden defekter, eller at du vil være i stand til at få adgang til webstedet på alle tidspunkter og steder efter dit valg. Du accepterer også, at {{siteName}} ikke er forpligtet til at give dig fejlrettelser, opdateringer, opgraderinger, rettelser og/eller forbedringer for at gøre webstedet tilgængeligt via disse tredjepartsapplikationer.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Hjemmesiden kan levere, eller tredjeparter kan levere, links til World Wide-websteder eller andre internetressourcer. Eventuelle tredjepartswebsteder, som webstedet kan linke til, er ikke under kontrol af {{siteName}}. {{siteName}} påtager sig intet ansvar for information, data, kommunikation, materialer eller andet indhold, der er tilgængeligt på sådanne tredjepartswebsteder, eller ændringer eller opdateringer af sådanne websteder. {{siteName}} leverer kun disse links til dig som en bekvemmelighed, og medtagelsen af et link indebærer ikke, at {{siteName}} godkender webstedet.",
    "PR_EXPORT_CONTROL": "Eksportkontrol",
    "PR_EXPORT_CONTROL_DESC": "Du accepterer at overholde alle eksport- og importlove og restriktioner og regler i USA eller udenlandsk agentur eller myndighed og ikke at eksportere, reeksportere eller importere hjemmesiden eller noget direkte produkt deraf i strid med sådanne restriktioner, love , eller regulativer, eller uden alle nødvendige godkendelser. Du må f.eks. ikke eksportere eller reeksportere nogen råvarer, software eller tekniske data modtaget fra {{siteName}} eller noget direkte produkt af sådanne råvarer, software eller tekniske data til et forbudt land, part eller enhed opført i de gældende love, regler og retningslinjer i den amerikanske regering, medmindre det er behørigt autoriseret. Hvor det er relevant, skal hver part indhente og bære alle udgifter og ansvar i forbindelse med eventuelle nødvendige licenser og/eller undtagelser med hensyn til deres egen eksport eller reeksport af softwaren fra U.S.A.",
    "PR_ELECTRONIC_DELIVERY": "Elektronisk leveringspolitik",
    "PR_ELECTRONIC_DELIVERY_DESC": "Når du tilmelder dig enhver {{siteName}}-tjenester, giver du samtykke til elektronisk at modtage alle fortroligheds- eller andre meddelelser, aftaler, afsløringer, rapporter, dokumenter, kommunikationer eller andre optegnelser (samlet kaldet \"Meddelelser\") fra {{siteName}}. Du accepterer, at {{siteName}} generelt kan sende dig elektroniske meddelelser på en af eller begge af følgende måder",
    "PR_NOTICE_EMAIL": "til den e-mailadresse, som du har oplyst til {{siteName}} under registreringen eller",
    "PR_NOTICE_WELCOME_SCREEN": "på en velkomstskærm eller toppen af siden for det relevante produkt eller den pågældende tjeneste. Leveringen af en meddelelse fra {{siteName}} er effektiv, når den sendes af {{siteName}}, uanset om du læser meddelelsen, når du modtager den, eller om du faktisk modtager leveringen. Din eneste metode til at tilbagekalde samtykke til at modtage meddelelser elektronisk er at opsige alle abonnementer, tjenester eller andre produkter, der leveres under disse servicevilkår.",
    "PR_ATTRIBUTION": "Tilskrivning",
    "PR_ATTRIBUTION_DESC": "Nogle funktioner på Hjemmesiden og applikationerne bruger oplysninger leveret af tredjeparter.",
    "PR_MISCELLANEOUS": "Diverse",
    "PR_ENTIRE_AGREEMENT": "Hele aftalen",
    "PR_ENTIRE_AGREEMENT_DESC": "Disse servicevilkår for webstedet udgør hele forståelsen mellem {{siteName}} og dig med hensyn til emnet heraf. Der er ingen forståelser, aftaler, betingelser eller repræsentationer, mundtlige eller skriftlige, udtrykkelige eller underforståede, med henvisning til emnet heri, som ikke er fusioneret heri, udtrykkeligt refereret heri eller afløst heri.",
    "PR_NO_WAIVER": "Ingen afkald",
    "PR_NO_WAIVER_DESC": "{{siteName}}'s mangler eller forsinkelse i at udøve eller håndhæve nogen rettigheder eller bestemmelse i webstedets servicevilkår udgør ikke et afkald på en sådan rettighed eller bestemmelse.",
    "PR_SURVIVAL": "Overlevelse",
    "PR_SURVIVAL_DESC": "Alle bestemmelser, der skal overleve for at give effekt til deres betydning, skal overleve ethvert udløb eller opsigelse af disse webstedsbetingelser, herunder men uden begrænsning til alle dine erklæringer, garantier og erstatningsforpligtelser.",
    "PR_UNENFORCEABLE_PROVISION": "Bestemmelser der ikke kan håndhæves eller er ugyldige",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Hvis en bestemmelse i disse servicevilkår for webstedet viser sig at være ulovlig, ugyldig eller ikke kan håndhæves, vil denne bestemmelse blive anset for at kunne adskilles fra disse servicevilkår og vil ikke påvirke gyldigheden og håndhævelsen af eventuelle resterende bestemmelser i disse servicevilkår.",
    "PR_ASSIGNMENT": "Tildeling",
    "PR_ASSIGNMENT_DESC": "Du må ikke på nogen måde overføre, overdrage, underlicensere eller pantsætte nogen af dine rettigheder eller forpligtelser i henhold til denne aftale. {{siteName}} kan overføre, overdrage, underlicensere eller pantsætte på hvilken som helst måde enhver af sine rettigheder og forpligtelser i henhold til denne aftale til et datterselskab, associeret selskab, efterfølger heraf eller til enhver tredjepart uden at give dig besked eller modtage dit samtykke.",
    "PR_PRIVACY_POLICY": "Om denne privatlivspolitik",
    "PR_PRIVACY_POLICY_DESC": "{{siteName}}, Inc.s (\"{{siteName}}\", \"vi\", \"vores\" eller \"os\") privatlivspolitik blev bygget med både dens anvendelighed og dit privatliv i tankerne. Denne privatlivspolitik gælder, når du besøger eller bruger vores hjemmeside og/eller vores tjenester. Denne privatlivspolitik kan blive opdateret og vil blive offentliggjort på {{siteName}}s hjemmeside",
    "PR_INFO_WE_COLLECT": "Oplysninger vi indsamler",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} indsamler følgende typer data",
    "PR_WEBSITE_VISITORS": "Besøgende på webstedet",
    "PR_WEBSITE_VISITORS_DESC": "Personer, der besøger vores hjemmeside, og som måske frivilligt giver visse kontaktdata (såsom deres navn, e-mailadresse) for at modtage kommunikation fra {{siteName}}. I forbindelse med denne politik skal \"websted\" referere til {{siteNameWithDomain}} samt alle andre websteder, som {{siteName}} ejer, og som linker til denne politik.",
    "PR_CUSTOMERS_TITLE": "Kunder",
    "PR_CUSTOMERS_DESC": "De, der registrerer sig på egen hånd eller på vegne af en enhed eller organisation for at bruge nogen af {{siteName}}-tjenesterne (som defineret nedenfor), herunder administratorer på en kundekonto, kan give personlige oplysninger (såsom kundekonto- og betalingsoplysninger). I forbindelse med denne politik skal \"Tjenester\" referere til alle produkter eller servicetilbud, der stilles til rådighed af {{siteName}}.",
    "PR_SERVICES_INFO": "Tjenester",
    "PR_SERVICES_INFO_DESC": "Vi indsamler oplysninger om dig fra",
    "PR_RELIABLE_THIRDPARTIES": "pålidelige tredjeparter",
    "PR_THE_INTERNET": "internettet",
    "PR_PUBLICALY_SOURCES": "andre offentligt tilgængelige kilder. Kategorierne af offentlige og private data indsamlet er angivet nedenfor",
    "PR_NAME_ALIAS": "Navn, alias, brugernavn, kontonavn, sociale medier",
    "PR_POSTAL_ADDRESS": "Postadresse",
    "PR_PHONE_NUMBERS": "Telefonnumre",
    "PR_EMAIL_ADDRESSES": "E-mailadresser",
    "PR_EDUCATION_DEGREES": "Uddannelse og grader",
    "PR_LANGUAGES": "Sprog",
    "PR_SOCIAL_MEDIA_PROFILE": "Konto og profil på Sociale medier",
    "PR_SOCIAL_MEDIA_IMAGES": "Billeder på sociale medier",
    "PR_DECEASED_DATA": "Bortgåede data",
    "PR_HOME_OWNERSHIP": "Boligejerskab",
    "PR_PR_DOB_AGE": "Fødselsdato, alder",
    "PR_ASSOCIATED_WEB_PAGES": "Tilknyttede websider",
    "PR_INFO_SOURCES": "Vi henter kategorierne af personlige oplysninger, der er anført ovenfor, fra følgende kategorier af kilder:",
    "PR_PUBLIC_INFO_SOURCES": "online offentligt tilgængelig information, såsom offentlige databaser og websider",
    "PR_PUBLIC_INFO": "Offentlige kilder",
    "PR_LICENSED_INFO": "oplysninger, der er licenseret fra udbydere af offentligt tilgængelige oplysninger, såsom offentlige registre-aggregatorer og andre oplysninger, såsom enheds-id eller IP-adresse",
    "PR_THIRD_PARTY_SOURCES": "Tredjepartskilder",
    "PR_WEBSITE_PROVIDED_INFO": "oplysninger direkte givet på vores hjemmeside eller andre systemer",
    "PR_CONSUMER_PROVIDED_INFO": "Forbrugerleveret",
    "PR_NO_WARRANTY_INFO": "{{siteName}} evaluerer ikke hver enkelte oplysning og giver ingen garantier over for {{siteName}}-brugere om nøjagtigheden, legitimiteten eller lovligheden af nogen information, eller hvor nyligt oplysningerne er blevet indsamlet eller opdateret. Som bruger af {{siteNameWithDomain}} accepterer du, at der ikke er nogen som helst garantier eller forsikring vedrørende de angivne oplysninger. Derudover accepterer du at stole på de oplysninger, der er tilgængelige via {{siteNameWithDomain}} på egen risiko. De offentlige oplysninger kan omfatte fotos, der er hentet fra sociale netværksprofiler. {{siteName}} påtager sig intet ansvar for disse billeder.",
    "PR_HOW_WE_SHARE_INFO": "Sådan deler vi personlige oplysninger",
    "PR_SHARE_PERSONAL_INFO_WITH": "Afhængigt af den leverede service deler vi personlige oplysninger med",
    "PR_AFFILIATES_OF": "Vores datterselskaber af {{siteName}}, Inc.; eller",
    "PR_SERVICE_PROVIDERS": "Vores tjenesteudbydere, leverandører, agenter og repræsentanter, herunder, men ikke begrænset til, betalingsbehandlere, kundesupport, IT-tjenesteudbydere; eller",
    "PR_SHARE_WITH_CUSTOMERS": "Vores kunder",
    "PR_LEGAL_DISCLOSURE": "Bemærk desuden, at {{siteName}}, Inc. kan være forpligtet til at afsløre en enkeltpersons personlige oplysninger som svar på en lovlig anmodning fra offentlige myndigheder, herunder for at opfylde national sikkerhed eller retshåndhævelseskrav.",
    "PR_PURPOSE": "Formål",
    "PR_USE_PERSONAL_INFO": "Vi bruger dine personlige oplysninger, såsom men ikke begrænset til dit navn og e-mailadresse, til kundeserviceformål. Dette omfatter fx besvarelse af dine henvendelser.",
    "PR_SERVICES_SUPPORT": "Levering af vores tjenester; Support.",
    "PR_PAYMENT_PROCESSORS_INFO": "Vi indsamler fra vores tredjeparts betalingsbehandlere visse oplysninger om dine betalingsinstrumenter med det formål at forbinde dit betalingsinstrument til din konto på vores tjenester og sende kontoudtog, fakturaer og betalingspåmindelser.",
    "PR_PAYMENTS": "Betalinger.",
    "PR_IMPROVE_SERVICES": "Forbedre vores tjenester.",
    "PR_IMPROVE_SERVICES_DESC": "Vi indsamler og analyserer oplysninger om dig og din brug af vores tjenester for at forbedre brugervenligheden og effektiviteten af vores tjenester.",
    "PR_MARKETING_ADVERTISING": "Markedsføring og annoncering.",
    "PR_MARKETING_ADVERTISING_DESC": "Vi kan bruge sporingsteknologier (som kan indsamle personlige oplysninger) for at give dig personlige annoncer, når du besøger vores tjenester.",
    "PR_INTEGRITY_SECURITY": "Integritet.",
    "PR_INTEGRITY_SECURITY_DESC": "Vi kan behandle visse oplysninger om dig og din brug af Tjenesten for at bevare Tjenesternes integritet og sikkerhed, forhindre svindel, identificere din identitet og håndhæve vores politikker.",
    "PR_SERVICES": "Tjenester",
    "PR_SERVICES_DESC": "Vi leverer eller sælger indsamlede oplysninger til brugerne af vores tjenester. Vores tjenester bruges primært til identitetsbekræftelse, overholdelse, forebyggelse af svindel, berigelse af indhold og undersøgelser.",
    "PR_COMPLIANCE_WITH_LAWS": "Overholdelse af gældende love.",
    "PR_LEGAL_BASIS": "Retsgrundlag",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Det juridiske grundlag for behandling af disse data er udførelsen af vores kontrakt med dig; overholdelse af vores juridiske forpligtelser; og vores legitime interesser. Vores legitime interesser i denne sag er at håndhæve vores politikker, beskyttelse mod svindel og misbrug af vores tjenester.",
    "PR_PROVISION_OF_SERVICES": "Det juridiske grundlag for behandling af disse data er udførelsen af vores kontraktlige forpligtelser; beskyttelsen af vores legitime interesser, i dette tilfælde levering af vores tjenester; og overholdelse af juridiske forpligtelser, som vi er underlagt.",
    "PR_IMPROVING_SERVICES": "Det juridiske grundlag for at behandle disse data er vores legitime interesser, i dette tilfælde at levere og forbedre vores tjenester.",
    "PR_TAILORED_SERVICES": "Det juridiske grundlag for behandling af disse data er dit samtykke (når det kræves) og vores legitime interesser. Vores legitime interesser i dette tilfælde er at give dig skræddersyede tjenester, indhold og annoncer, der bedre svarer til dine interesser.",
    "PR_FRAUD_PREVENTION": "Det juridiske grundlag for at behandle disse data er vores legitime interesser og med formål om at forhindre svindel.",
    "PR_LAW_COMPLIANCE": "Vi kan være forpligtet til at indsamle, opbevare eller dele dine personlige oplysninger i henhold til gældende love.",
    "PR_EU_US_DPF_INFO": "For oplysninger modtaget under EU-US Data Privacy Framework (EU-U.S. DPF), Schweiz-U.S. Data Privacy Framework (Swiss-U.S. DPF) eller UK-US Data Privacy Framework (UK-U.S. DPF), vil {{siteName}} kræve, at tredjeparter, som vi videregiver personlige oplysninger til, beskytter disse personlige oplysninger i overensstemmelse med denne politik ved kontrakt , der forpligter disse tredjeparter til at yde mindst det samme niveau af beskyttelse, som det kræves af databeskyttelsesrammeprincipperne. Indbyggere i EU, Storbritannien og/eller Schweiz kan vælge at fravælge sådanne offentliggørelser. {{siteName}} kan have ansvar over for enkeltpersoner i tilfælde af manglende overholdelse af loven eller denne politik ved håndtering af videre overførsel af sådanne personers oplysninger til tredjeparter.",
    "PR_CHILDRENS_PRIVACY": "Forpligtelse til børns privatliv",
    "PR_NO_MINORS": "Vi er forpligtet til at beskytte mindreåriges privatliv. For at overholde forskellige fortrolighedsbestemmelser er {{siteName}} på nuværende tidspunkt ikke instrueret eller på anden måde beregnet til at blive brugt af brugere under 18 år. Derfor er vores tjenester kun tilgængelige for brugere, der er mindst 18 år gamle og bør kun bruges af brugere i denne tilstand i overensstemmelse med vores servicevilkår. Hvis du er under 18, skal du ikke bruge {{siteName}}s tjeneste.",
    "PR_NO_MINOR_DISCLOSURE": "Desuden sælger eller offentliggør {{siteName}} aldrig bevidst personlige oplysninger, der er forbundet med en mindreårig person.",
    "PR_COOKIES": "Cookies",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} kan bruge cookies, pixels, beacons, lokal lagring og lignende teknologier (\"Sporingsteknologier\") i et forsøg på at forbedre kvaliteten af vores tjenester. En cookie er en lille datafil, der sendes til din computer, første gang du besøger en hjemmeside. Cookies inkluderer normalt et identifikationsnummer, der er unikt for den computer, du bruger. Sådanne identifikatorer kan hjælpe os med bedre at forstå vores brugere, og hvordan de bruger hjemmesiden og tjenesterne. Cookies kan forbedre kvaliteten af servicen f.eks. genkende en bruger, når han/hun besøger webstedet, vise webstedet i henhold til brugerens valgte brugerindstillinger for sprog, og opretholde sikkerheden for brugerens konto; og hjælpe os med at give relevant information og tilbud til vores kunder og kundeemner. Hvis du foretrækker det, kan du nulstille din browser, så den afviser alle cookies eller giver dig besked, når en cookie sendes. I sådanne tilfælde vil din browser sende os et særligt signal om at stoppe med at spore din aktivitet. Du kan lære mere og deaktivere visse tredjepartsmålretnings- og annonceringscookies ved at besøge følgende tredjepartswebsider",
    "PR_THIRD_PARTY_WEBSITES": "Tredjeparts websteder",
    "PR_LINKS_TO_THIRD_PARTIES": "{{siteName}}-tjenester indeholder links til tredjepartswebsteder og indlejrede elementer fra tredjepartswebtjenester såsom Google Maps; Ligeledes kan dine forespørgselsoplysninger blive videresendt til tredjepartsdatafeeds for yderligere resultater. Hvis du bruger {{siteName}}s tjenester eller følger et link til et tredjepartswebsted, vil nogle oplysninger om dig og din forespørgsel være synlige for efterfølgende tjenester. Selvom tredjepartswebstedet eller -tjenesten er tilknyttet os, har vi ingen kontrol over linkede websteder, tjenester eller datafeeds, som hver især har en særskilt privatlivs- og dataindsamlingspraksis uafhængig af {{siteName}}. Som sådan er vi ikke ansvarlige for eller har nogen kontrol over indholdet eller privatlivspolitikkerne på disse tredjeparters websteder eller tjenester, og vi opfordrer alle brugere til at læse privatlivspolitikkerne for hver eneste hjemmeside, der er linket til fra eller indlejret i {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Datasubjektets rettigheder",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. anerkender rettighederne til adgang til visse personer. Hvis regulering af privatlivets fred er gældende for dig, kan du have følgende rettigheder med hensyn til dine personlige data",
    "PR_RIGHT_TO_ACCESS": "Adgangsret",
    "PR_RIGHT_TO_ACCESS_DESC": "Du har ret til at kende til de specifikke stykker af personoplysninger, vi har om dig.",
    "PR_RIGHT_TO_DELETE": "Ret til sletning.",
    "PR_RIGHT_TO_DELETE_DESC": "Du har ret til at anmode om sletning af dine personlige data.",
    "PR_RIGHT_TO_RECTIFY": "Ret til berigtigelse.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Du har ret til at få berigtigelse af dine personoplysninger uden unødig forsinkelse, hvis disse personoplysninger er unøjagtige eller ufuldstændige.",
    "PR_RIGHT_TO_RESTRICT": "Ret til at begrænse.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Du har ret til at begrænse behandlingen af dine personoplysninger.",
    "PR_RIGHT_TO_OBJECT": "Ret til at gøre indsigelse.",
    "PR_RIGHT_TO_OBJECT_DESC": "Du har ret til at gøre indsigelse mod behandlingen af personoplysninger fra os.",
    "PR_RIGHT_TO_PORTABILITY": "Ret til portabilitet.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Du har ret til nemt at flytte, kopiere eller overføre personlige data fra en organisation til en anden.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Ret til at fravælge salg af data (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Du har ret til at fravælge salg af dine personoplysninger.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Ret til at fravælge automatiseret beslutningstagning.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Du har ret til at fravælge automatisk beslutningstagning baseret på dine personlige data.",
    "PR_SUBMIT_REQUEST": "Du kan udøve din ret ved at indsende en anmodning til os via følgende metoder",
    "PR_EMAIL_CAP": "E-mail",
    "PR_INTERNATIONAL_TRANSFERS": "Internationale overførsler",
    "PR_DATA_STORAGE": "Oplysninger indsamlet af {{siteName}} kan blive gemt i USA eller ethvert andet land, hvor {{siteName}} eller dets agenter har faciliteter. Ved at bruge {{siteName}} accepterer du enhver sådan overførsel uden for dit land. Med hensyn til personlige oplysninger, som {{siteName}} modtager fra sine EU-baserede kunder, overholder {{siteName}} gældende overførselsmekanismer, der er på plads på det tidspunkt.",
    "PR_DATA_SECURITY": "Datasikkerhed",
    "PR_SECURITY_MEASURES": "Vi har implementeret administrative, tekniske og fysiske sikkerhedsforanstaltninger for at forhindre uautoriseret adgang, brug eller videregivelse af dine personlige oplysninger.",
    "PR_SECURITY_RISK": "Selvom vi søger at beskytte dine oplysninger for at sikre, at de holdes fortrolige, kan vi ikke garantere sikkerheden af nogen information. Du skal være opmærksom på, at der altid er en vis risiko forbundet med at overføre information over internettet, og der er også en vis risiko for, at andre kan finde en måde at forpurre vores sikkerhedssystemer. Som et resultat, selvom vi stræber efter at beskytte dine personlige oplysninger, kan vi ikke sikre eller garantere sikkerheden og privatlivets fred for dine personlige oplysninger eller andet indhold, du transmitterer ved hjælp af tjenesterne eller webstederne, og du gør det på egen risiko. Derfor opfordrer vi dig til at udøve skøn med hensyn til de personlige oplysninger, du vælger at videregive.",
    "PR_CONTACT_US": "Sådan kontakter du os",
    "PR_EMP_HISTORY": "Beskæftigelseshistorie",
    "PP_PRIVACY_POLICY_EDATE": "Ikrafttrædelsesdato: 1. oktober 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Følgende vilkår og betingelser gælder for alle brugere af {{siteName}}s hjemmeside (defineret nedenfor).",
    "PP_TERMS_UPDATE_DATE": "Sidst opdateret den 12. maj 2022",
    "PP_TERMS_PRIVACY_NOTE": "Bemærk venligst: Denne side er blevet maskinoversat for din bekvemmelighed. I tilfælde af uoverensstemmelser er den originale engelske version gældende.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "VI RESPEKTERER DIT PRIVATLIV",
    "PR_CHECKOUT_DESCLAIMER": "Ved at gennemføre dit køb accepterer du, at dit abonnement automatisk fornys månedligt til normalpris, indtil det opsiges. Annuller når som helst online eller via e-mail. 30-dages pengene-tilbage-garanti uden spørgsmål. Vores mål er kundetilfredshed",
    "PR_SEARCHING": "Søger",
    "PR_MONTH": "måned",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Det var tidskrævende at søge information på nettet. Denne hjemmeside leverede hurtigt detaljerede rapporter med avancerede filtreringsmuligheder, hvilket sparer mig både tid og besvær.",
    "PR_TIME": "tid",
    "POLICIES": "Politikker",
    "PR_SEARCH_IN_PROGRESS": "Søgning i gang",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Bekræft",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Annuller",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Din telefons placeringssøgning er i gang og kan tage noget tid at fuldføre. Mens vi behandler den, kan du få adgang til en omfattende telefonrapport for",
    "PR_NO_THANKS": "Nej tak!",
    "PR_FULL_REPORT_HEADER": "Fuld rapport",
    "PR_UNLOCKED_HEADER": "Ulåst",
    "PR_DOWNLOAD_HEADER": "Download",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Overvåg",
    "PR_REPORT_HEADER": "Rapportér",
    "PR_NEW_SEARCH_HEADER": "Ny søgning",
    "PR_HEADER_SEARCH_HISTORY": "Søgehistorik",
    "PR_BUT_MORE_REPORTS": "Køb mere rapport",
    "PHONE_REPORT_LOADING": "Telefonrapport indlæser",
    "FETCHING_PHONE_REPORT": "Henter telefonrapport",
    "LOOKING_UP_CALLER_ID": "Slår opkalds-id op",
    "ANALYZING_NUMBER": "Analyser nummer",
    "GATHERING_INFORMATION": "Indsamler information",
    "SEARCHING_DATABASES": "Søger i databaser",
    "COMPILING_RESULTS": "Sammenstiller resultater",
    "CHECKING_NUMBER_HISTORY": "Tjekker nummerhistorik",
    "SCANNING_RECORDS": "Scanner optegnelser",
    "TRACING_NUMBER": "Sporingsnummer",
    "COLLECTING_DATA": "Indsamling af data",
    "RETRIEVING_DETAILS": "Henter oplysninger",
    "PROCESSING_REQUEST": "Behandler anmodning",
    "UNCOVERING_INFORMATION": "Afdækning af information",
    "BUILDING_REPORT": "Opbygning af din rapport",
    "VERIFYING_DATA": "Verificering af data",
    "PREPARING_REPORT": "Udarbejdelse af rapport",
    "FINALIZING_REPORT": "Afslutter rapport",
    "JUST_A_MOMENT": "Bare et øjeblik",
    "WHY_CHOOSE_TITLE": "Hvorfor vælge {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Ofte stillede spørgsmål",
    "CANCELED": "Annulleret",
    "ENABLE_LOCATION_MESSAGE": "Aktiver venligst placeringstjenester på din enhed, og giv dette websted adgang til din placering for at bruge denne funktion.",
    "ALREDY_SHARED_LOCATIONS": "Du har allerede delt din placering",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Familiesikkerhed 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Send placeringsanmodninger når som helst, 24/7, dag eller nat, for at give kontinuerlig beskyttelse og ro i sindet til dine kære, og sikr dig at de er sikre, uanset hvad der sker.",
    "FF_TEMP_BANNER_TITLE": "#1 familiesikkerheds- og placeringsdelingsværktøjet",
    "FF_TEMP_BANNER_INPUT_LABEL": "Indsæt et telefonnummer for at anmode om placering via SMS",
    "FF_TEMP_BANNER_TEXT": "Beskyt hvert familiemedlem eller venner med avanceret SMS-baseret placeringsdeling. *Sporing sker kun med modtagerens udtrykkelige samtykke.",
    "PR_PHOTO_VIDEO": "Fotos og videoer",
    "PR_MUCH_MORE": "Meget mere",
    "PR_ONLINE_ACTIVITY": "Online aktivitet",
    "PR_PERSONNAL_DATA_LEAKS": "Læk af personlige data",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Den fulde rapport er allerede låst op",
    "PR_UNLOCK_SECTION_LABEL_1": "Lås {{section_name}} op",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Lås op for den fulde premium-rapport på {{phone_number}} og få adgang til alle tilgængelige oplysninger ved at udforske hvert afsnit i detaljer.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Få fuldstændig indsigt ved at låse op for hele rapporten for {{phone_number}}. Plus, lås op for adgang til 10 yderligere rapporter efter eget valg!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Send personlig SMS med sporbare links for at finde modtagere på et kort.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Søg i ubegrænsede telefonrapporter, og find oplysninger knyttet til et telefonnummer.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Ubegrænsede telefonrapporter giver dig mulighed for at søge på et hvilket som helst telefonnummer og give dig oplysninger om det telefonnummer.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Søg i premium telefonrapporter og find yderligere oplysninger",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Flere oplysninger kan være tilgængelige i en premium-rapport, herunder profiler på sociale medier, adressehistorik, fotos, jobhistorik og meget mere!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Med adgang til PDF-download kan du downloade rapporter og til enhver tid se dem, dele dine rapporter med nogen via e-mail og endda udskrive rapporten for at gemme en papirkopi.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Aktiver placeringstjenester",
    "TRIAL": "Prøveperiode",
    "MONTHLY": "Månedlig",
    "SEND_LOCATION": "Placeringsanmodning blev sendt!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Opdag sandheden ved at låse op for denne sektion af den fulde rapport for {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Hvis du klikker på 'Bekræft', annulleres dit <strong>{{subscription_name}}</strong>-abonnement, og du vil ikke længere have adgang til tjenesten.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Klik på 'Genaktiver' for at gendanne dit <strong>{{subscriptionName}}</strong>-abonnement og genvinde fuld adgang til alle funktioner og tjenester.",
    "REACTIVATE_SUBSCRIPTION": "Genaktiver abonnement",
    "PR_SUBSCRIPTION_STATUS": "Abonnementsstatus",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Vi er {{siteNameWithUppercase}} (\"Virksomhed\", \"vi\", \"os\", \"vores\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Debiteringer kan vises på dit kreditkortudtog som:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Sådan bruger du denne funktion:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Aktiver placeringstjenester på din enhed",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Opdater siden",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Giv dette websted tilladelse til at få adgang til din placering",
    "PR_REACTIVE_MODAL_DISC": "Jeg forstår, at jeg vil blive faktureret {{price}} i dag, hvorefter mit medlemskab fornys hver måned. Jeg kan annullere min konto uden problemer online eller ved at kontakte kundeservice via e-mail.",
    "PR_TRACKABLE": "SPORBAR",
    "PR_CONFIDENTIAL_SEARCH": "Fortrolig søgning",
    "PR_LEARN_MORE_WITH": "Lær mere med",
    "PR_ACCESS_PHONE_REPORTS": "Telefonrapporter",
    "PR_PHONE_REPORTS_DESC": "Din telefons placeringssøgning er i gang og kan tage noget tid at fuldføre. Mens vi behandler den, kan du få adgang til en omfattende telefonrapport for <b>{{number}}</b> og afdække yderligere detaljer om ejeren af dette telefonnummer.",
    "PR_ACCESS_VIEW_REPORT": "SE RAPPORT",
    "PR_REPORT_AVAILABLE": "Rapport tilgængelig",
    "PR_MONITOR_UNLOCK_LABEL_1": "Lås op for hele rapporten og aktiver overvågning for at holde dig opdateret. Når overvågning er aktiveret, vil du modtage en meddelelse, hver gang vi modtager nye oplysninger til denne rapport.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Lås op for hele rapporten og få adgang til yderligere 10! Hver rapport inkluderer overvågning, og du vil blive underrettet, hver gang nye oplysninger er tilgængelige for nogen af dine ulåste rapporter.",
    "PR_PLUS_UPDATE_ALEART": "Plus modtag opdateringsadvarsler",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Få hele rapporten med <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Hvordan kan et <span>opslag på telefonnummer</span> hjælpe?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Hvorfor er <span>{{siteName}}</span> mere end blot en søgemaskine?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Hvorfor vælge <span>{{siteName}} Telefonrapport?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Alt Hvad du <span>Behøver At Vide</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Telefonnummer</span>-opslag</h1>",
    "CHECKOUT_NOTE_2": "Debiteringer kan vises på dit kreditkortudtog som:",
    "TS_CARD_NUMBER_TITLE": "Kredit- eller debitkortnummer",
    "TS_CARD_EXPIRY_DATE_TITLE": "Udløbsdato",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/ÅÅ",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Ordren udløb",
    "ILLEGAL_OPERATION_0.03": "Ulovlig drift",
    "INVALID_CVV2_CODE_2.06": "Ugyldig CVV2-kode",
    "INVALID_CARD_NUMBER_2.08": "Ugyldigt kortnummer",
    "INVALID_EXPIRATION_DATE_2.09": "Ugyldig udløbsdato",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Ugyldigt 3DS-flow på sælgersiden",
    "CARD_BLOCKED_3.01": "Kortet er spærret",
    "INSUFFICIENT_FUNDS_3.02": "Utilstrækkelige midler",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Overskridelse af betalingsbeløbsgrænse",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Transaktionen blev afvist af udsteder",
    "CALL_YOUR_BANK_3.05": "Ring til din bank",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Debitkort understøttes ikke",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Kortmærke understøttes ikke",
    "DO_NOT_HONOR_3.08": "Tillader ikke",
    "SUSPECTED_FRAUD_3.1": "Mistænkt bedrageri",
    "STOLEN_CARD_4.02": "Stjålet kort",
    "LOST_CARD_4.04": "Tabt kort",
    "PSP_ANTIFRAUD_4.05": "PSP anti-svindel",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Et pålideligt antisvigsystem",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D sikker verifikation mislykkedes",
    "INVALID_CARD_TOKEN_5.02": "Ugyldigt korttoken",
    "APPLICATION_ERROR_5.03": "Applikationsfejl",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Sælger er ikke konfigureret korrekt",
    "INVALID_TRANSACTION_5.08": "Ugyldig transaktion",
    "CONNECTION_ERROR_6.02": "Forbindelsesfejl",
    "CARD_TOKEN_NOT_FOUND_7.01": "Korttoken blev ikke fundet",
    "PR_PRICING_EXPLORE": "Udforsk {{siteName}} prissætning",
    "PR_PRICING_TRIAL_AVAILABLE": "24-timers prøveperiode tilgængelig",
    "PR_FOR_MONTH": "/måned",
    "PR_START_TRIAL_NOW": "Start prøveperiode nu",
    "PR_FREE_TRAL_AVAILABLE": "7-dages prøveperiode tilgængelig",
    "PR_PRICING_GET_STARTED": "Kom i gang",
    "PR_PRICING_RECOMMENDED": "ANBEFALET",
    "PR_PRICING_PREMIUM_REPORTS": "Premium rapporter",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Månedlig adgang til 10 premium-rapporter, der kan give dig yderligere oplysninger om et telefonnummer.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Yderligere tilføjelser",
    "PR_PRICING_FOR_REPORTS": "/rapport",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Ubegrænset PDF-download",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Ubegrænsede PDF-downloads giver dig mulighed for at downloade så mange rapporter i PDF-format, som du vil. Behold dem for altid, del via e-mail, eller udskriv endda rapporten for at gemme en papirkopi.",
    "PR_PRICING_PREMIUM_REPORT": "Enkelt Premium-rapport",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Køb én enkelt premium rapport for et fast gebyr. Find potentielt yderligere oplysninger om et hvilket som helst telefonnummer efter eget valg.",
    "PR_PRICING_PREMIUM_SECTION": "Enkelt Premium sektion",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Lås op for en enkelt premium-sektion i enhver telefonrapport. Afdæk potentielt eksklusiv indsigt til en reduceret pris med vores enkeltsektionsmulighed.",
    "PR_PAGER": "Personsøger",
    "PR_TOLL_FREE": "Gratis",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Notifikationer",
    "PR_MARK_ALL_READ": "Marker alle som læst",
    "PR_COPIED": "Kopieret!",
    "PR_FAQ_ABOUT_TITLE_8": "Kan jeg få adgang til en persons private e-mails eller tekstbeskeder på {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Nej, {{siteName}} indsamler kun offentligt tilgængelige oplysninger og overholder strengt fortrolighedspolitikkerne for tredjepartsindhold. Vi giver ikke adgang til private opkaldslogger, tekstbeskeder, e-mail-konti, profiler på sociale medier eller andre data, der er blevet begrænset eller gjort private.",
    "PR_FAQ_ABOUT_TITLE_9": "Hvordan kan jeg se eller udskrive PDF-versioner af rapporter?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "For at få adgang til en PDF-version af en rapport skal du klikke på knappen \"PDF\". Du bliver bedt om at gennemføre et køb. Efter betaling vil PDF'en blive sendt som en vedhæftet fil til den e-mailadresse, der er knyttet til din {{siteName}}-konto. Bemærk venligst, at PDF'en indeholder de samme oplysninger som den rapport, du allerede har set. Det er en kopi, der kan downloades, og som kan gemmes eller udskrives for din bekvemmelighed.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Kan jeg prøve {{siteName}}s værktøj til telenfonnummer opslag gratis?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Jeg kan se en debitering fra {{siteName}} på mit kontoudtog. Hvorfor bliver jeg opkrævet?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Er mine kreditkortoplysninger sikre med {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Hvordan annullerer jeg min konto eller mit abonnement?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Hvilke betalingsmetoder accepterer {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Refusioner, tvister og tilbageførsler",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Da {{siteName}} er en avanceret løsning, kræver dens tjenester betaling.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} er en omvendt telefonopslagstjeneste, der ofte bruges til at finde oplysninger for at genoprette forbindelsen til familie og venner eller undersøge ukendte opkaldspersoner. Har du undersøgt et navn, adresse, telefonnummer eller e-mailadresse for nylig?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "På vores købsside kræver vi et fuldt 16-cifret kredit- eller debitkortnummer sammen med kortindehaverens navn, kortets udløbsdato og sikkerhedskode og postnummer for fakturering. Vi kræver også en e-mailadresse, som bliver det brugernavn, der bruges til at logge ind på {{siteName}}-kontoen. Vi tilbyder forskellige prøveversioner og abonnementer. Afhængigt af prøveversionen eller abonnementet, du har købt, kan debiteringer vises på dit kreditkortudtog som:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "BESKRIVELSE",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Hvis du har tilmeldt dig et abonnement og har brug for hjælp til at logge ind på din konto, bedes du venligst",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} gemmer ikke dine komplette kredit- eller debitkortoplysninger. I stedet er vi afhængige af pålidelige, brancheførende tredjeparts betalingsbehandlere til at administrere alle finansielle transaktioner. Disse databehandlere bruger udelukkende dine betalingsoplysninger til transaktionen og sender dem sikkert til finansielle institutioner ved hjælp af 128-bit Secure Socket Layer (SSL) kryptering for at sikre maksimal datasikkerhed.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Derudover er vi forpligtet til at opretholde et højt niveau af overordnet webstedssikkerhed. Du kan vide dig sikker på, at dine betalingsoplysninger er beskyttet, når du bruger",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Hvis {{siteName}} ikke lever op til dine forventninger, er det nemt at annullere dit abonnement.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Gå til sektionen <strong>Min konto</strong> i menuen øverst til højre.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Rul ned til bunden af siden for at finde dine abonnementsoplysninger.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Klik på <strong>Afmeld</strong> og afvent bekræftelsesmeddelelsen.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} accepterer en bred vifte af betalingsmetoder, herunder alle større kredit- og debitkort, samt digitale tegnebøger som Google Pay, Apple Pay og mere.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Hvis du har brug for hjælp, bedes du kontakte os på {{siteSupportEmail}}. For at hjælpe os med at løse dit problem hurtigt, bedes du angive den e-mailadresse, der er knyttet til din konto.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Husk følgende retningslinjer vedrørende tvister og tilbageførsler:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Hvis din bank indleder en tvist eller tilbageførsel, forbeholder vi os retten til permanent at deaktivere din konto og bestride tvisten. Når en tvist er indgivet, vil vi ikke være i stand til at udstede refusioner for den berørte transaktion. Derudover, hvis vi mener, at en tilbageførsel er ugyldig, vil vi anfægte den. I dette tilfælde, hvis vi vinder sagen, vil du stadig blive debiteret for den første transaktion, og du vil ikke kunne modtage en refusion for denne transaktion.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Hvad er tvister og tilbageførsler?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "En tilbageførsel er en tilbageførsel af betaling fra en bank til kortindehaveren på uautoriserede eller svigagtige købstransaktioner. Det skal ikke forveksles med en refusion, som er en tilbagebetaling af betalingen tilbage til en legitim køber.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Annullering af en tilbageførsel og modtagelse af en refusion",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Hvis du ikke er tilfreds med vores service eller de data, vi har leveret og ønsker at annullere din konto, bedes du kontakte vores kundesupportteam. Vi er her for at hjælpe dig.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Hvis du ved et uheld har anmodet om en tilbageførsel, kan du normalt annullere den inden for 10 dage, afhængigt af din bank. Hvis du annullerer tilbageførslen og kontakter os direkte, kan det hjælpe med at løse problemet hurtigere og undgå lange forsinkelser med bankerne.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "For enhver hjælp eller spørgsmål, bedes du kontakte os på {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Hvordan annullerer jeg min konto eller mit abonnement?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Hvordan kan jeg ændre den e-mailadresse, der er knyttet til min konto?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Jeg har glemt den adgangskode, der er knyttet til min konto. Hvordan kan jeg nulstille den?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Hvis {{siteName}} ikke lever op til dine forventninger, er det nemt at annullere dit abonnement.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Gå til sektionen Min konto i menuen øverst til højre.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Rul ned til bunden af siden for at finde dine abonnementsoplysninger.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Klik på Afmeld og afvent bekræftelsesmeddelelsen.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Følg venligst disse trin for at opdatere din e-mailadresse:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Gå til Min konto:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Klik på sektionen <strong>Min konto</strong> i menuen øverst til højre på webstedet.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Rediger din e-mailadresse:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "På siden <strong>Min konto</strong> skal du finde din aktuelle e-mailadresse, der vises i den første sektion.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Klik på din e-mailadresse for at redigere den.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Gem ændringerne:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Når du har indtastet din nye e-mailadresse, skal du klikke på knappen <strong>Gem</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Vent på bekræftelsesmeddelelsen for at sikre, at din e-mail er blevet opdateret.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Følg disse trin for at nulstille din adgangskode:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Gå ind på login-siden.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Tryk på \"Glemt adgangskode?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Indtast den e-mailadresse, der er knyttet til din glemte adgangskode, og klik på \"Indstil ny adgangskode\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Instruktioner om, hvordan du nulstiller din adgangskode, vil blive sendt til din e-mailadresse.",
    "PR_FAQ_PRIVACY_TITLE_1": "Hvad er FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Hvad er {{siteName}}, og hvorfor er mine oplysninger tilgængelige på det?",
    "PR_FAQ_PRIVACY_TITLE_3": "Sælger {{siteName}} de data, jeg giver med min registrering?",
    "PR_FAQ_PRIVACY_TITLE_4": "En anden dukker op på min fortegnelse. Betyder det, at de har stjålet min identitet?",
    "PR_FAQ_PRIVACY_TITLE_5": "Er søgninger private og fortrolige?",
    "PR_FAQ_PRIVACY_TITLE_6": "Kan jeg se en persons private e-mails eller tekstbeskeder på {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Fair Credit Reporting Act (FCRA) er en føderal lov, der regulerer, hvordan dine oplysninger bruges, og hvem der kan få adgang til dem. Den stiller visse krav til forbrugerrapporteringsbureauer, der har til formål at fremme retfærdighed, upartiskhed, nøjagtighed og respekt for en forbrugers ret til privatliv.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} er <b>ikke</b> et forbrugerrapporteringsbureau som defineret i Fair Credit Reporting Act. Vi tillader ikke, at vores data bruges til at vurdere en forbrugers berettigelse til lån, kredit eller forsikring, til at vurdere en persons berettigelse til ansættelse eller frivilligt arbejde, til at vurdere en persons berettigelse til en offentlig licens eller ydelse, til at vurdere en persons leje af en bolig eller til andre formål, der er angivet i Fair Credit Reporting Act.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} har specialiseret sig i at indsamle og organisere offentlig information. Vi indsamler data fra kilder såsom offentlige registre, mailinglister, undersøgelser, offentlige sociale medieprofiler og mere. Som kunde kan du få adgang til kontaktoplysninger, oplysninger om boligejere, profiler på sociale medier, retsprotokoller og historiske data. Disse oplysninger kan hjælpe dig med at genoprette forbindelsen til mistede slægtninge og venner eller undersøge nogen, du har mødt online.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Bemærk venligst, at vi ikke giver adgang til private opkaldslogger, tekstbeskeder, e-mail-konti, private profiler eller private blogs.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Nej. {{siteName}} sælger ikke de personlige oplysninger, som du indtastede ved tilmelding til",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Ikke nødvendigvis. {{siteName}}s lister er indsamlet fra offentligt tilgængelige kilder. Nogle offentlige registre kan have unøjagtige eller forældede oplysninger på listen, hvilket betyder, at dette kan være en person, der tidligere havde dit telefonnummer eller din adresse for noget tid siden. Det er også muligt, at nogen fejlagtigt har angivet dit telefonnummer, e-mail eller adresse som deres ved en fejl i en marketingundersøgelse.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Ja, alle søgninger udført gennem {{siteName}} er fortrolige. Den person, du søger, får ikke besked. Vi tilbyder en søgehistorikfunktion i dit kontrolpanel, der giver dig mulighed for at gennemgå dine tidligere søgeforespørgsler og tjekke for opdaterede oplysninger. Kun kontoindehaveren kan se søgehistorikken, som til enhver tid kan deaktiveres.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Nej. {{siteName}} indsamler kun offentligt tilgængelige data og overholder fortrolighedsbetingelserne for alt tredjepartsindhold. Vi giver ikke adgang til private opkaldslogger, tekstbeskeder, e-mail-konti, profiler på sociale medier eller andre data, der er fravalgt eller gjort private.",
    "PR_FAQ_SUPPORT_TITLE_1": "Send os en e-mail på {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Kontakt os venligst via e-mail på {{siteSupportEmail}}, så vil vores kundeserviceteam gøre deres bedste for at svare dig så hurtigt som muligt efter at have modtaget din besked.",
    "PR_TECHNICAL_SUPPORT": "Teknisk support",
    "PR_FAQ_PRIVACY": "Privatliv",
    "PR_FAQ_MY_ACCOUNT": "Min konto",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Abonnement og fakturering",
    "PR_ABOUT_REVERSLY": "Om {{siteName}}",
    "FAQ_DESCRIPTION": "Har du spørgsmål om vores tjenester? Vi har samlet en liste over de oftest stillede spørgsmål, som vores kundeserviceteam modtager.",
    "FAQ_CATEGORIES": "FAQ-kategorier",
    "PR_FAQ_ABOUT_TITLE_10": "Har {{siteName}} en app?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} er i øjeblikket kun tilgængelig via sin webplatform og har ikke en app.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Dit abonnement vil blive annulleret med det samme.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Dit abonnement vil blive annulleret med det samme.",
    "PR_FAQ_ABOUT_TITLE_6": "Kan jeg prøve {{siteName}}s værktøj til telefonnummer opslag gratis?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Da {{siteName}} er en avanceret løsning, kræver dens tjenester betaling.",
    "PR_FAQ_ABOUT_TITLE_7": "Er søgninger private og fortrolige?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Ja, alle søgninger udført gennem {{siteName}} er fortrolige. Den person, du søger, får ikke besked. Vi tilbyder en søgehistorikfunktion i dit kontrolpanel, der giver dig mulighed for at gennemgå dine tidligere søgeforespørgsler og tjekke for opdaterede oplysninger.",
    "PR_PRICING_FAQ_TITLE_1": "Hvad hvis mit spørgsmål ikke er besvaret her?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Kontakt os venligst via e-mail på {{siteSupportEmail}}, og vores kundeserviceteam vil gøre deres bedste for at svare dig så hurtigt som muligt efter at have modtaget din besked.",
    "PR_OWNER_INFORMATION": "Ejerinformation",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Valgfri",
    "PR_REPORT_POPUP_TEXT_3": "Profil på sociale medier",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Find ud af, hvem der ringer, så du kan beslutte dig for den bedste fremgangsmåde; søg efter telefonejerens personlige oplysninger, herunder navn, adresse, sociale profiler og mere.",
    "PR_STEP_3_TEXT": "Mens du venter på modtagerens placering, kan du få flere oplysninger i telefonens nummerrapport.",
    "PR_HOME_BANNER_REVIEWS": "30K+ anmeldelser",
    "PR_CLICK_HERE": "klik her.",
    "PR_HOW_TO_SEARCH": "Klar til at komme i gang?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Du vil modtage en PDF af denne rapport via e-mail og gøre brug af ubegrænsede downloads af andre rapporter.",
    "PR_CONTINUE_TO_ACCOUNT": "Fortsæt til konto",
    "PR_SUBSCRIPTION_INFO_DESC": "Dine abonnementer på {{siteName}} er blevet annulleret, og dit kreditkort vil ikke blive debiteret yderligere. Du kan stadig få adgang til din konto med begrænsede funktioner uden omkostninger",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Denne hjemmeside ejes og drives af",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "et selskab registreret i USA og registreret på",
    "PR_WORK_HISTORY_TITLE_1_ARE": "arbejdshistorikoptegnelser for {{phone_number}} er vist nedenfor. Disse kan omfatte nuværende eller tidligere virksomheder, roller og erhverv.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "arbejdshistorikregistreringer knyttet til {{phone_owner_full_name}} er vist nedenfor. Disse kan omfatte nuværende eller tidligere virksomheder, roller og erhverv.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Den omtrentlige placering af {{phone_number}} vises nedenfor. Udforsk kortet for at se detaljerne og det omkringliggende område.",
    "DATE_FOR_LABEL": "for",
    "MONTH_JANUARY": "januar",
    "MONTH_FEBRUARY": "februar",
    "MONTH_MARCH": "marts",
    "MONTH_APRIL": "april",
    "MONTH_MAY": "maj",
    "MONTH_JUNE": "juni",
    "MONTH_JULY": "juli",
    "MONTH_AUGUST": "august",
    "MONTH_SEPTEMBER": "september",
    "MONTH_OCTOBER": "oktober",
    "MONTH_NOVEMBER": "november",
    "MONTH_DECEMBER": "december",
    "PR_WORK_HISTORY_TITLE_1_IS": "arbejdshistorikrekord for {{phone_number}} er vist nedenfor. Disse kan omfatte nuværende eller tidligere virksomheder, roller og erhverv.",
    "PR_WORK_HISTORY_TITLE_2_IS": "arbejdshistorikregistrering knyttet til {{phone_owner_full_name}} er vist nedenfor. Disse kan omfatte nuværende eller tidligere virksomheder, roller og erhverv.",
    "PR_NICKNAME": "Kaldenavn",
    "PR_WORK_HISTORY_TITLE_1": "arbejdshistorikoptegnelser for {{phone_number}} {{is/are}} vist nedenfor. Disse kan omfatte nuværende eller tidligere virksomheder, roller og erhverv.",
    "PR_WORK_HISTORY_TITLE_2": "arbejdshistorikregistreringer knyttet til {{phone_owner_full_name}} {{is/are}} vist nedenfor. Disse kan omfatte nuværende eller tidligere virksomheder, roller og erhverv.",
    "PR_PAST_DUE_DESCRIPTION": "Tilføj venligst en ny betalingsmetode for at genaktivere dit abonnement.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}}/måned. Abonnementet fornyes hver måned, indtil det opsiges.",
    "3DS_URL_EXPIRED_MESSAGE": "URL'en er udløbet. Prøv venligst igen!.",
    "BREACH_DATE": "Overtrædelsesdato",
    "FACEBOOK_EMAIL_ERROR": "Din Facebook-konto har ikke en e-mail tilknyttet. Indtast venligst din e-mail for at fortsætte.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Dit abonnement på {{siteName}} er blevet annulleret, og der vil ikke blive debiteret yderligere dit kreditkort. Du kan stadig få adgang til din konto uden omkostninger, indtil abonnementsperioden udløber",
    "PR_PHONE_NUMBER": "Telefonnummer",
    "PR_REPORT_MONITORING": "Rapportovervågning",
    "PR_FULL_REPORT_NOTIFICATION": "Den fulde telefonrapport for {{phone_number}} kan nu ses.",
    "PR_SECTION_NOTIFICATION": "Oplysninger om {{section_name}} for {{phone_number}} er nu tilgængelig at se.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Oplysninger om {{section_name}} for {{phone_number}} kan ses.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Hvert år lækker organisationer uforvarende milliarder af loginoplysninger fra deres hjemmesider eller mister disse data i hackerangreb. Dette kan omfatte oplysninger knyttet til {{phone_number}}. Vores datalækagetjek hjælper dig med at finde ud af, om {{phone_number_owner_first_name}} er sikret mod cyberkriminelle.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Der er stadig en mulighed for, at dine data bliver lækket til en ukendt database.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Hvad er {{siteName}} Phone Number Tracker?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Understøtter telefonsporingen {{siteName}} både iOS- og Android-drevne mobilenheder?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Hvilke netværk understøtter {{siteName}}-telefonnummersporingen?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Find alle uden problemer med vores <span>Telefonsporingsløsning</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Vores system har ikke registreret, at dette telefonnummer er forbundet med potentiel spoofing fra naboer.",
    "GENERAL_DECLINE_0.01": "Dit kort blev afvist.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Telefonnumre {{phone_owner_full_name}} kan have brugt i øjeblikket eller tidligere, vises nedenfor. Kør en telefonrapport på et hvilket som helst nummer for at få flere oplysninger.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktiver Phone Location Tracking",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Prøv vores løsning til sporing af telefonplacering gratis! Anmod om GPS-placeringen af ​​enhver mobiltelefon med {{siteName}}. Vores løsning er designet til at fungere på alle telefontyper, netværk og lande.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Sporing sker kun med modtagerens udtrykkelige samtykke.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diskret løsning",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Verdensomspændende dækning",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Ingen installation nødvendig",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "iOS og Android kompatibel",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 timers gratis prøveperiode, derefter {{amount}}/måned efter prøveperioden",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Start gratis prøveperiode",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Ved at klikke på \"Start gratis prøveperiode nu\", accepterer du at modtage en 1-dags gratis prøveversion af vores telefonsporingsfunktion. Ved udgangen af ​​24 timer vil tilbuddet automatisk blive fornyet i et abonnement uden binding til en pris af {{amount}} pr. måned, medmindre det annulleres inden for prøveperioden. Annuller når som helst online eller via e-mail. 30-dages pengene-tilbage-garanti, ingen stillede spørgsmål. Vores mål er kundetilfredshed.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Debiteringer kan vises på dit kreditkortudtog som:",
    "PR_UNLOCK_REPORT_MONITERING": "Lås op for fuld rapport for at aktivere overvågning",
    "PR_UNLOCK_MONITORING_CAUTION": "Lås op for den fulde premium-rapport for {{phone_number}} for at begynde overvågningen.",
    "FF_PR_KNOW_TITLE_1": "Hvad er {{siteName}} telefonopslag?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Kontakt os venligst via e-mail på {{siteSupportEmail}}, og vores kundeserviceteam vil gøre deres bedste for at svare dig så hurtigt som muligt efter at have modtaget din besked.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Telefon Location Tracker",
    "PROCESSING_ISSUE_6.03": "Noget gik galt. Prøv venligst et andet kort eller en anden betalingsmetode.",
    "LOCATION_PHONE_PROMPT": "Indtast dit telefonnummer. Vi giver dig besked, så snart placeringen er fundet. Indtast dit telefonnummer",
    "LOCATION_PHONE_INPUT": "Indtast dit telefonnummer",
    "LOCATION_SETTINGS": "Indstillinger",
    "LOCATION_PREVIEW_MESSAGE": "Forhåndsvisning af besked",
    "LOCATION_SECURITY_MESSAGE": "Af sikkerheds- og privatlivsmæssige årsager kan du kun sende en besked én gang hver 3. time.",
    "LOCATION_MESSAGE_SETTINGS": "Beskedindstillinger",
    "LOCATION_SELECTED_MESSAGES": "Vi har udvalgt de beskeder med den højeste andel af lokationsdeling. Vælg én fra listen nedenfor.",
    "LOCATION_MESSAGE_LANGUAGE": "Beskedsprog",
    "LOCATION_APPLY": "Anvende",
    "LOCATION_SELECT_TEMPLATE": "Vælg en beskedskabelon"
}