{
    "BANNER_TITLE": "Herhangi Bir Telefonu, Her Yerde Bulun",
    "MENU_FAQ": "Sıkça Sorulan Sorular",
    "MENU_CONTACT": "İletişim",
    "MENU_UNSUBSCRIBE": "Abonelikten çık",
    "LOGIN": "Giriş yap",
    "BANNER_INPUT_LABEL": "Bulmak istediğiniz bir telefon numarası girin",
    "BANNER_INPUT": "Bulmak İstediğiniz Telefon Numarası",
    "BANNER_TEXT": "Tüm telefon türlerinde, ağlarda ve ülkelerde çalışmak üzere tasarlanmış {{siteName}}'yu kullanarak bir cep telefonunun coğrafi konumuna erişin.",
    "PRICING_SPECIAL_OFFER": "Özel teklif!",
    "PRICING_OFFER": "Tüm gün boyunca yalnızca {{price}} karşılığında {{siteName}}'nun yeteneklerini test edin!",
    "PRICING_TEXT": "{{siteName}}, hizmetlerini yönetmesi kolay aylık aboneliğiyle sunar.",
    "PRICING_TRIAL_TAG": "Deneme süresi",
    "PRICING_TRIAL_TIME": "24 Saat Deneme",
    "PRICING_TRIAL_TEXT": "{{siteName}} aylık abonelik esasına göre çalışır. İlk ödemeniz, tüm platform hizmetlerine 24 saat boyunca sınırsız erişim sağlar. Bu sürenin sonunda aylık {{price}} abonelik ücreti uygulanır.",
    "PRICING_SUBSCRIPTION_TAG": "Abonelik",
    "PRICING_SUBSCRIPTION_TIME": "Aylık ücret",
    "PRICING_SUBSCRIPTION_TEXT": "24 saatlik deneme süresi sona erdiğinde teklif otomatik olarak aylık abonelik olarak yenilenecektir. Aboneliğinizi istediğiniz zaman iptal edebileceğinizi unutmayın.",
    "PRICING_SUBSCRIPTION_START": "Şimdi Abone Ol",
    "PRICING_TRIAL_START": "Deneme sürümünü başlat",
    "HOW_IT_WORK_TITLE": "Nasıl çalışır?",
    "HOW_IT_WORK_TAG_1_TITLE": "Bir Telefon numarası girin",
    "HOW_IT_WORK_TAG_1_TEXT": "Bulmak istediğiniz telefon numarasını girin ve alıcının almasını istediğiniz SMS mesajını özelleştirin.",
    "HOW_IT_WORK_TAG_2_TITLE": "Takip SMS'i gönder",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}}, alıcıya telefonun konumunu isteyen özel SMS'inizi gönderecektir.",
    "HOW_IT_WORK_TAG_3_TITLE": "Hassas Konum Alın",
    "HOW_IT_WORK_TAG_3_TEXT": "Alıcı konumunu paylaştığı anda bildirim alın. Haritadaki tam konumu kontrol panelinizde görüntüleyin.",
    "WHY_CHOOSE_DESCRIPTION": "Dünyanın her yerindeki herhangi birinin konumunu bulmak için tek tıklama ve sıfır çaba",
    "WHY_CHOOSE_TAG_1_TITLE": "Gizli Hizmet",
    "WHY_CHOOSE_TAG_1_TEXT": "Telefonun sahibi onu kimin bulmaya çalıştığını bilemeyecek fakat konum isteği konusunda bilgilendirilecek. Coğrafi konum anonim olarak talep edilir ve iletilen tüm veriler güvenlik gerekçesiyle şifrelenir.",
    "WHY_CHOOSE_TAG_2_TITLE": "Kurulum gerektirmez",
    "WHY_CHOOSE_TAG_2_TEXT": "Telefonunuza veya hedeflenen cihaza bir yazılım yüklemenize gerek yoktur. Her şey uzaktan çalışıyor! Tek ihtiyacınız olan, takip etmek istediğiniz telefon numarası ve birkaç dakikadır. SMS alıcısı konumunun paylaşımına izin verdiğinde, konuma hemen erişebileceksiniz.",
    "WHY_CHOOSE_TAG_3_TITLE": "Dünya çapında kapsama",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} dünya çapındaki her ağ ile çalışır. Ancak başarılı takip için telefonun açık halde olması, servise ulaşılabilirlik ve SMS'teki alıcının konumunu paylaşması için açık rızası gereklidir.",
    "WHY_CHOOSE_TAG_4_TITLE": "iOS ve Android uyumlu",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}}, hem iOS hem de Android tarafından işletilen mobil cihazları destekler. Telefon numaralarını bildiğiniz sürece, telefon numarası izleyicimizi kullanarak onları kolayca bulabilirsiniz.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Telefonu Bul",
    "FOOTER_TEXT": "{{siteName}}, bir cep telefonunun coğrafi konumunu almanızı sağlar ve tüm telefon türlerinde, ağlarda ve ülkelerde çalışır.",
    "SIGN_UP": "Üye ol",
    "FOOTER_COOKIES_POLICY": "Çerez Politikası",
    "FOOTER_PRIVACY_POLICY": "Gizlilik Politikası",
    "FOOTER_TERM_CONDITION": "Şartlar ve Koşullar",
    "FOOTER_LEGAL_TITLE": "Yasal bilgi",
    "FOOTER_ACCOUNT": "Hesap",
    "FOOTER_PRICING": "Fiyatlandırma",
    "CONTACT_US_TITLE": "Bize Ulaşın",
    "CONTACT_US_EMAIL": "support@{{siteNameWithDomainLowercase}} adresinden bize e-posta gönderin",
    "CONTACT_US_TEXT": "Lütfen <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> adresinden bize e-posta gönderin; müşteri hizmetleri ekibimiz mesajınızı aldıktan sonra en kısa sürede size yanıt vermek için elinden geleni yapacaktır.",
    "LOGIN_EMAIL_LABEL": "E-posta Adresi",
    "RESET_PASSWORD": "Şifremi Unuttum",
    "LOGIN_SUBMIT": "Gönder",
    "SIGNUP_EMAIL_LABEL": "E-posta Adresi",
    "SIGNUP_SUBMIT": "Gönder",
    "SIGNUP_EXPIRATION_LABEL": "Son Kullanma Tarihi",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Bulmak İstediğiniz Telefon Numarası",
    "DASH_HISTORY": "Tarih",
    "LOCATE": "Bul",
    "SETTINGS_BILLING_INFO_LABEL": "Fatura bilgisi",
    "SETTINGS_FIRST_NAME_LABEL": "İlk İsim",
    "SETTINGS_LAST_NAME_LABEL": "Soyisim",
    "SETTINGS_ADDRESS_LABEL": "Sokak Adresi",
    "SETTINGS_COUNTRY_LABEL": "Ülke",
    "SETTINGS_CITY_LABEL": "Şehir",
    "SETTINGS_POSTAL_CODE_LABEL": "Posta Kodu",
    "SETTINGS_SAVE_BUTTON": "Kaydet",
    "LOGOUT": "Çıkış Yap",
    "UNSUBSCRIBE_EMAIL_LABEL": "E-posta Adresi",
    "PRICING_TITLE": "Fiyatlandırma",
    "SETTING_UNSUBSCRIBE_TEXT": "Onayla'ya tıklamanız halinde {{siteName}} aboneliğiniz iptal edilecek ve artık bu hizmeti kullanamayacaksınız.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Gönder",
    "DASHBOARD_HEADER_USER": "Kullanıcılar",
    "ADMIN_DELETE_CANCEL": "İptal et",
    "ADMIN_DELETE_CONFIRM_TEXT": "Bu kullanıcıyı silmek istediğinizden emin misiniz?",
    "ADMIN_DELETE_YES": "Evet",
    "CREATE_NEW_ADMIN": "Yeni Yönetici Oluştur",
    "FIRST_NAME_lABEL": "İsim:",
    "LAST_NAME_lABEL": "Soyisim:",
    "EMAIL_lABEL": "E-posta:",
    "ADD_USER_BTN": "Kullanıcı Ekle",
    "DASHBOARD_DAILY_LIMIT": "Günlük limit 10 istektir",
    "LOCATING": "Konumlandırma",
    "RECEIVE_NUMBER_TEXT": "Sonucu Alacağınız Numara",
    "MESSAGE": "Mesaj",
    "SENT_MESSAGE_CONTINUE": "Devam et",
    "LANGUAGE": "Dil",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Konum izni reddedildi veya kullanılamıyor.",
    "CURRENCY_TITLE": "Para birimi",
    "RESET_PASSWORD_POPUP_TITLE": "Şifreyi Yenile",
    "SET_NEW_PASSWORD": "Yeni Şifre Belirle",
    "CARD_NUMBER_LABEL": "Kart numarası",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Ülke",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "{{siteName}} aboneliğinden çıkmak için e-posta adresinizi doğrulayın.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Gönder",
    "TRIAL_TIME": "24 saatlik deneme, denemenin ardından aylık {{amount}}",
    "BANNER_INPUT_MOBILE": "Telefon numarası girin",
    "SIGN_UP_MODAL_TITLE": "Konumlandırma",
    "SIGN_UP_MODAL_SUBMIT": "Devam Et",
    "CREATE_ACCOUNT_TITLE": "Hesap Oluştur",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Mobil coğrafi konum hizmetimiz {{siteName}} hakkında bize en sık sorulan soruların tüm yanıtlarını burada bulabilirsiniz.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "{{siteName}} nedir?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Hedef cihaza fiziksel erişim olmadan bir telefon numarası nasıl izlenir?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "{{siteName}} telefon numarası izleyiciyi kullanmak yasal mı?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "{{siteName}} hangi ağları destekliyor?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Modelini bilmiyorsam telefon numarasının yerini takip edebilir miyim?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "{{siteName}} hem iOS hem de Android işletimli mobil cihazları destekliyor mu?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "{{siteName}} bir telefon numarasının yerini ne kadar hızlı bulabilir?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Birini cep telefonu numarasına göre takip edebilir miyim?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Birini cep telefonu numarasına göre ücretsiz olarak takip edebilir miyim?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Bir telefon numarasını takip etmek için ödeme yapmak istiyorum ancak ödemem reddediliyor. Şimdi ne yapabilirim?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Hedef cihazın çalınması veya kaybolması durumunda telefon numarası içeren bir konum bulabilir miyim?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}}, bir kişinin telefon numarasına göre konum bulmanıza yardımcı olabilecek bir hizmettir. İsterseniz bir aile üyenizi, isterseniz herhangi bir kişiyi bulmaya çalışıyor olun, hizmetimiz etik uygulamayı sağlarken sizlere de yardımcı olabilir.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}}, gizliliğe ve onaya bağlı olarak etik bir şekilde faaliyet göstermektedir. Hedef telefona fiziksel erişim gerektirmez. Başka bir kişinin konumunu takip etmek için ihtiyacınız olan tek şey onun telefon numarasıdır. {{siteName}} tamamen çevrimiçi ve uzaktan çalıştığı için telefonunuza veya hedeflenen mobil cihaza herhangi bir uygulama veya yazılım yüklemenize gerek yoktur. Herhangi bir uygulamayı yüklemenize gerek yoktur; {{siteName}} sitesine bir internet tarayıcısı aracılığı ile erişmeniz, bulmak istediğiniz telefon numarasını girmeniz ve kişinin hizmetleri kullanmak için onayını aldığınızdan emin olmanız yeterlidir.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Konum izleyiciyle ilgili endişeleriniz doğaldır. Ancak Bilgi Komiserliği Ofisi'nin tavsiyelerine göre birinin yerini telefon numarasıyla bulmanın yasal olduğunu garanti edebiliriz. {{siteName}} hedeflenen kişinin telefonuna konum isteği gönderdiği için coğrafi konum yalnızca aranan kişinin onayı ile aktif hale gelecektir.\n\nUyumluluğa ve gizliliğe saygıyı sürdürmek için, kullanıcıların SMS konum isteklerini yalnızca takip edilmek için önceden açıkça izin vermiş olan kişilere göndermelerini zorunlu kılıyoruz. İçiniz rahat olsun,  {{siteName}}'nin telefon numarasına bağlı konum metodu tamamen yasaldır ve Bilgi Komiserliği Ofisi'nin önerileriyle uyumlu haldedir.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Bir cep telefonunun konumunu numaraya göre takip etmek için teknoloji meraklısı biri olmanıza gerek yok. {{siteName}} her ağda çalıştığından, hangi ağı kullandıklarını bilmenize bile gerek yok, yani herhangi bir yerdeki herkesi bulabilir.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Evet, {{siteName}} telefon modelini bilmenize gerek olmadan yalnızca telefon numarasını kullanarak bir telefonu izlemeye fırsat verir. Fakat bu takibin etik kullanımının sağlanması için kişinin açık rızasının alınmasına bağlı olduğunu da unutmamak gerekir. {{siteName}} çevrimiçi çalışır, yani ona herhangi bir tarayıcıdan erişebilirsiniz. Bir hesap oluşturup telefon numarasını yazdığınızda, SMS alıcısının konumunu paylaşmayı kabul etmesi şartıyla birlikte birkaç dakika içinde tam konumunu öğreneceksiniz.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}}, Android, iOS, Windows Phone ve Blackberry gibi tüm büyük işletim sistemi ve telefon markalarında çalışır. Ve dünya çapındaki tüm taşıyıcı kampanyaları tarafından desteklenmektedir.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Telefon numarasını yazdıktan sonra {{siteName}}'nun konumu telefon numarasına göre takip etmesi için yaklaşık 1 dakika beklemeniz gerekir. Konum isteği mesajının telefonlarına ulaşması genellikle bu kadar sürer. Üçüncü taraf coğrafi konumlarını belirleme izni verdikten hemen sonra bir bildirim alacaksınız, böylelikle etik ve rızaya dayalı bir süreç sağlanmış olacaktır.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Bir telefonun coğrafi konumunu belirlemek için bize aradığınız cep telefonuyla ilişkili telefon numarasını bize sağladığınızdan emin olunuz. Aradığınız cihaz daha sonra konumunu iletmesini isteyen özel bir SMS mesajı alacaktır. {{siteName}} daha sonra konumunu size SMS ile göndererek, izne dayalı izleme uygulamalarına sıkı sıkıya bağlı kalan bir süreci devam ettirecektir.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "{{siteName}}, cep telefonlarını numaraya göre bulmak için gelişmiş bir çözüm olduğundan, hizmetleri için ücret alınır. {{siteName}} aylık abonelik esasına göre çalışır. Yalnızca {{trial_price}} tutarındaki ilk ödeme, tüm platform hizmetlerine 24 saat boyunca sınırsız erişim sağlar. Bu sürenin sonunda aylık {{standart_price}} tutarında abonelik ücreti uygulanır. Aboneliğinizin her ay otomatik olarak yenilendiğini unutmayın. Artık {{siteName}}'yu kullanmak istemiyorsanız internet sitesi üzerinden aktif aboneliğinizi istediğiniz zaman iptal edebilirsiniz.",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Kredi kartınızda yeterli bakiye bulunmadığından ödemeniz reddedilmiş olabilir. Ayrıca işleminizde bazı sorunlar yaşanmış olabilir. Bankanızla iletişime geçerek yardım istemenizi öneririz. Bir seçenek olarak support@{{siteNameWithDomainLowercase}} adresinden bize yazabilir ve ayrıntıları bize iletebilirsiniz.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} çevrimiçi çalışır, bu da her cihazda mükemmel şekilde çalışabileceği anlamına gelir. Çalınan cihazın telefon numarasını bile yerelleştirmeyi deneyebilirsiniz. {{siteName}}to'nun takip edebilmesi için hedef cihazın aktif bir SIM kartına ve İnternet bağlantısına sahip olması gerektiğini unutmayın.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "{{siteName}} Kullanıcılarımızdan Haber Alın",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, Avustralya",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "{{siteName}} çok hızlı ve doğru çalışıyor. Çalıştırılması da çok basit. Tavsiye ederim!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Fransa",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Haftalardır buna benzer bir ürün arıyordum ve hiçbir sonuç alamadım ve böyle bir ürünün var olmadığını düşündüm. Reklamdaki gibi çalışıyor ve beklediğimden daha hızlı. Yüklenecek bir uygulamanın olmaması hoşuma gidiyor.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Çocuklarımın telefonlarında herhangi bir şey ayarlamaya ihtiyaç duymadan uzaktan coğrafi konum belirlemeye yönelik iyi bir hizmet bulduğum için çok mutluyum.",
    "TRACK_WHY_TRACELO_TITLE": "Neden {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Kurulum Gerekmez",
    "TRACK_WHY_TRACELO_1_TEXT": "Sizin tarafınızda herhangi bir kurulum gerekmez. Sadece telefon numarasını girin ve {{siteName}}'nun sihrini yapmasına izin verin. Hepsi bu kadar.",
    "TRACK_WHY_TRACELO_2_TITLE": "Tüm Cihaz ve Ağlarla Uyumludur",
    "TRACK_WHY_TRACELO_2_TEXT": "{{siteName}} ile, sahip olduğu telefonun türü ne olursa olsun birini bulmak son derece kolaydır. Marka veya model konusunda endişelenmenize gerek yok, sadece numarayı girin ve hazırsınız.",
    "TRACK_WHY_TRACELO_3_TITLE": "Hassas Konum",
    "TRACK_WHY_TRACELO_3_TEXT": "GPS izlememizin doğruluğu benzersizdir ve {{siteName}} ile kesin konumu kolaylıkla elde edebilirsiniz.",
    "TRACK_WHY_TRACELO_4_TITLE": "Küresel Kapsam",
    "TRACK_WHY_TRACELO_4_TEXT": "GPS izlememizin doğruluğu benzersizdir ve {{siteName}} ile kesin konumu kolaylıkla elde edebilirsiniz.",
    "TRACK_WHY_TRACELO_5_TITLE": "Sınırsız Kullanım",
    "TRACK_WHY_TRACELO_5_TEXT": "Mesafe veya konum ne olursa olsun {{siteName}} dünyanın her yerinde çalışır.",
    "TRACK_HOW_TO_USE_TITLE": "Hizmetimiz Nasıl Kullanılır?",
    "TRACK_HOW_TO_USE_1_TEXT": "Bulmak istediğiniz telefon numarasını {{siteName}} ile girin",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}}, telefon numarasının yerini belirten bir kısa mesaj gönderecek",
    "TRACK_HOW_TO_USE_3_TEXT": "Haritadaki tam konumu kontrol panelinizde görüntüleyin",
    "POSTAL_CODE": "Posta Kodu",
    "CHECKOUT_NOTE": "1 deneme günü için {{trialPrice}} ödeyeceksiniz. 24 saatin sonunda teklif, deneme süresi içinde iptal edilmediği sürece taahhhütsüz bir abonelikte aylık {{subPrice}} tutarında otomatik olarak yenilenecektir. İstediğiniz zaman çevrimiçi olarak veya e-postayla iptal edin. Soru sorulmadan, 30 günlük para iade garantisi. Amacımız müşteri memnuniyetidir.",
    "SMS_STATUS_PENDING": "Beklemede",
    "SMS_STATUS_LOCATED": "Bulunan",
    "NOT_FOUND_OPPS": "Ah..!",
    "NOT_FOUND_TEXT": "Sayfa Bulunamadı...",
    "SMS_DEFAULT_TEXT": "Merhaba, sevdiklerinizden biri sizi arıyor.",
    "NOTIFY_NEW_USER_CREATED": "Yeni Kullanıcı Başarıyla Oluşturuldu",
    "NOTIFY_USER_DELETED": "Yönetici Kullanıcı Başarıyla Silindi!",
    "NOTIFY_SEND_LOCATION": "Rapor başarıyla oluşturuldu",
    "NOTIFY_LOGIN": "Giriş başarılı.",
    "NOTIFY_RESET_PASSWORD": "Yakında şifre sıfırlama talimatlarını içeren bir e-posta alacaksınız",
    "NOTIFY_UPDATE_SETTINGS": "Ayarlar başarıyla güncellendi",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Hesap başarıyla oluşturuldu",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Aboneliğiniz iptal edildi",
    "CP_SUMMARY_TITLE": "Özet",
    "CP_SUMMARY_FIRST_LINE": "Kullanılan çerezler: <b>Kendi ve Üçüncü Taraf</b>",
    "CP_SUMMARY_SECOND_LINE": "İstatistiksel amaçlar için kullanılıyorlar mı? <b>Evet</b>",
    "CP_SUMMARY_THIRD_LINE": "Reklam amaçlı mı kullanılıyorlar? <b>Hayır</b>",
    "CP_SUMMARY_FOURTH_LINE": "Bu web sitesi aracılığıyla çerez yükleyen üçüncü taraf hizmetler: <b>Google Analytics ve Google Haritalar</b>",
    "CP_COOKIES_TITLE": "Çerezleri yapılandırma ve devre dışı bırakma",
    "CP_COOKIES_DESCRIPTION": "Cihazınıza yüklenen çerezlere web tarayıcınızdan izin verebilir, engelleyebilir veya silebilirsiniz. Cihazınıza çerezlerin yüklenmesine izin vermezseniz tarama deneyiminiz daha kötü olabilir. Aşağıda her tarayıcıda çerezlerin nasıl yapılandırılacağına ilişkin talimatlar yer almaktadır:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 ve 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Türler ve kullanımlar",
    "CP_POINT_I_1_INFO": "Hizmet, gezinmeyi geliştirmek, hizmeti sağlamak ve web sitesinin kullanımına ilişkin istatistikler elde etmek için kendisine ait ve üçüncü taraf çerezlerini kullanır.",
    "CP_POINT_II": "2. Çerez nedir ve ne için kullanılır?",
    "CP_POINT_II_1_INFO": "Çerez, bilgisayarınızın, cep telefonunuzun veya tabletinizin web tarayıcısına gönderilen ve gezinmenizle ilgili bilgileri depolamak ve almak için kullanılan bir metin dosyasıdır. Örneğin, kullanıcı adınızı ve şifrenizi veya profil tercihlerinizi hatırlamak için.",
    "CP_POINT_III": "3. Ne tür çerezler vardır?",
    "CP_POINT_III_1_INFO": "Onları kimin yönettiğine göre:",
    "CP_POINT_III_2_INFO": "<u>Kendi çerezleriniz;</u> bilgisayarlarımızdan veya web alan adlarımızdan tarayıcınıza gönderilir.",
    "CP_POINT_III_3_INFO": "<u>Üçüncü taraf çerezleri;</u>, doğrudan yönetmediğimiz ancak Google gibi bir üçüncü taraftan tarayıcınıza bir bilgisayardan veya web alanından gönderilir.",
    "CP_POINT_III_4_INFO": "Aktif oldukları süreye göre:",
    "CP_POINT_III_5_INFO": "<u>Oturum çerezleri;</u> siz internet sitenizden ayrılana kadar tarayıcınızın çerez dosyasında kalır, dolayısı ile cihazınızda hiçbir çerez kalmaz.",
    "CP_POINT_III_6_INFO": "<u>Kalıcı çerezler;</u> cihazınızda kalır ve web sitemiz her ziyaretinizde bunları okur. Bu çerezler belirli bir tarihten sonra çalışmayı durdurur",
    "CP_POINT_III_7_INFO": "Son olarak ve amaçlarına göre, sahip olduğumuz:",
    "CP_POINT_III_8_INFO": "<u>Teknik çerezler;</u> gezinmeyi iyileştirir ve web sitesinin düzgün çalışmasını sağlar.",
    "CP_POINT_III_9_INFO": "<u>Kişiselleştirme çerezleri;</u> bir dizi kritere göre önceden tanımlanmış özelliklere sahip hizmete erişim sağlar.",
    "CP_POINT_III_10_INFO": "<u>Analiz çerezleri;</u> sunulan hizmetin nasıl kullanıldığının ölçülmesini ve istatistiksel olarak analiz edilmesini mümkün kılar.",
    "PP_TITLE": "Gizlilik Politikası",
    "PP_1_DESCRIPTION": "1. Açıklama",
    "PP_1_DESCRIPTION_INFO": "<p> {{siteNameWithDomainLowercase}} gizlilik politikasının (bundan böyle \"Gizlilik Politikası\" olarak anılacaktır) kabul edilmesi, {{siteNameWithDomainLowercase}} hizmetimizi (bundan sonra \"Hizmet\" olarak anılacaktır) kullanmanın gerekli bir koşuludur. </p> <p> Bu Gizlilik Politikası, Hizmetin kullanıcısı olarak kişisel ve kişisel olmayan bilgilerinizin, üstte görünen etkin verilerden toplanmasını, işlenmesini ve kullanılmasını yönetir. </p> <p> {{siteNameWithDomainLowercase}} kişisel bilgilerinizi üçüncü taraflara satmaz ve verilerinizi bu Gizlilik Politikasında açıklanandan farklı bir amaç için kullanmadan önce her zaman onayınızı isteyecektir. </p> <p> {{siteNameWithDomainLowercase}} kişisel bilgilerinizi üçüncü taraflara satmaz ve verilerinizi bu Gizlilik Politikasında açıklanandan farklı bir amaç için kullanmadan önce her zaman onayınızı isteyecektir. </p> <p> Bunun için verilen kişisel verilerin kaybolmasını, kötüye kullanılmasını, değiştirilmesini, yetkisiz erişimini ve çalınmasını önlemek için gerekli teknik ve organizasyonel önlemleri alır. Her zaman teknolojinin durumuna, verinin niteliğine ve maruz kaldığı risklere uygun olarak. </p>",
    "PP_2_INFO_COLL": "2. Toplanan bilgiler",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Hizmeti kullanmak için kullanıcının bir mobil cihazdan {{siteNameWithDomainLowercase}}'u talep ederken bir profil oluşturması gerekir. </p> <p> Hizmet tarafından toplanan bilgiler (kişisel veya değil) buna bağlı olarak değişiklik gösterecektir. </p> <p> Hizmet tarafından toplanan kişisel ve kişisel olmayan bilgiler bize üç şekilde gelir: 1) otomatik olarak toplanan bilgiler 2) bize gönüllü olarak sağladığınız bilgiler ve 3) üçüncü taraflarca sağlanan bilgiler. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Otomatik olarak toplanan bilgiler",
    "PP_2.1_INFO_DESCRIPTION": "Bu bilgiler şunları içerir:",
    "PP_2.1_INFO_ITM_1": "Cihazınızda saklanan çerezler veya benzeri mekanizmalar aracılığı ile toplanan bilgiler, her zaman sizin izninizle. Daha fazla bilgi için Çerez Politikamızı inceleyin.",
    "PP_2.1_INFO_ITM_2": "Bağlantının yapıldığı IP, kullanılan cihazın türü ve özellikleri, işletim sistemi sürümü, tarayıcı türü, dil, tarih, ülke, isteğin saati, URL referansı veya kullanılan mobil ağ (diğerlerinin yanı sıra).",
    "PP_2.1_INFO_ITM_3": "Hizmet kullanım verileri ve kullanımı sırasında tespit edilen olası hatalar.",
    "PP_2.1_INFO_ITM_4": "Farklı teknolojiler aracılığıyla fiziksel konumunuza ilişkin veriler: Bir mobil cihaz tarafından gönderilen GPS sinyalleri veya Wi-Fi erişim noktalarına veya en yakın cep telefonu antenlerine ilişkin bilgiler. Her durumda bu veriler her zaman cihazınızın gizlilik ayarlarına uygun olarak toplanır.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} ayrıca, genel merkezi 1600 Amphitheatre Parkway, Mountain View, California 94043 adresinde bulunan Amerika Birleşik Devletleri merkezli Google Inc. tarafından sağlanan bir analitik hizmet olan Google Analytics'i kullanır. Bu hizmetleri sağlamak için, kullanıcının IP'si de dahil olmak üzere bilgi toplamak için çerezler kullanılır. Google tarafından www.google.com web sitesinde belirtilen şartlara göre aktarılacak, işlenecek ve saklanacak adrestir. Bu bilgilerin yasal gereklilikler nedeniyle üçüncü taraflara olası aktarımı veya bu üçüncü tarafların bilgileri Google adına işlemesi de buna dahildir.",
    "PP_2.1_INFO_ITM_6": "Her durumda Google Analytics çerezleri Bağlantısını devre dışı bırakabilirsiniz.",
    "PP_2.2_INFO": "<b>2.2.</b>Tarafınızca gönüllü olarak sağlanan bilgiler",
    "PP_2.2_INFO_DESCRIPTION": "Bu bilgiler şunları içerir:",
    "PP_2.2_INFO_ITM_1": "{{siteNameWithDomainLowercase}} tarafından Hizmette kullanıcı profilinizi oluştururken gerekli olan ve en azından belirli alanlarda yıldız işaretiyle işaretlenmiş bilgileri gösteren bilgiler: e-posta adresi, telefon, ad-soyad ve ödeme ayrıntıları.",
    "PP_2.2_INFO_ITM_2": "Takip etmek istediğiniz cep telefonu numarasını da eklemelisiniz. Takip etmek istediğiniz numarayı yasal olarak ve sahibinin önceden izniyle aldığınızı kabul edersiniz.",
    "PP_2.2_INFO_ITM_3": "Şifrenin korunmasından Kullanıcı sorumludur. Bu anlamda, usulüne aykırı kullanımından veya üçüncü kişilere devredilmesinden doğabilecek her türlü zararı Kullanıcı üstlenecektir.",
    "PP_2.2_INFO_ITM_4": "Adınız, takma adınız veya e-posta adresiniz gibi, Hizmette oluşturulan iletişim kanalları veya görüşler aracılığıyla gönderilen mesajlarda bulunabilecek kişisel olsun veya olmasın bilgiler.",
    "PP_2.2_INFO_ITM_5": "Bültene kaydolmak için sağladığınız e-posta adresi. Üçüncü bir tarafın e-posta adresini kullanırsanız, bunun için onların iznini aldığınızı kabul edersiniz.",
    "PP_2.3_INFO": "<b>2.3.</b> Üçüncü taraflarca sağlanan bilgiler",
    "PP_2.3_INFO__DESCRIPTION": "Bu bilgiler şunları içerir:",
    "PP_2.3_INFO_ITM_1": "Ödeme sistemleri veya kredi kartı işlemcileri tarafından sağlanan, satın alma zamanı veya tutarı gibi bilgiler.",
    "PP_2.3_INFO_ITM_2": "Teslimat saati, yeri ve tarihi gibi kargo şirketlerinin sağladığı bilgiler.",
    "PP_2.4_INFO": "<b>2.4.</b> Takibe izin veren üçüncü taraf, bölüm 2.1'de belirtilenler gibi otomatik bilgileri, telefon numaralarını ve ifşa etmeye izin verdikleri süre boyunca belirli coğrafi konumlarını cihazlarına aktaracaktır.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Takip hiçbir durumda kabul edildiği belirli anın ötesine geçemez. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Takibe izin vermeyen üçüncü taraf, cihazınızdaki bölüm 2.1'de belirtilenler gibi otomatik bilgileri, telefonunuzu ve ilişkilendirildiği adı {{siteNameWithDomainLowercase}}'a aktaracaktır.",
    "PP_2.4_INFO_DESCRIPTION_3": "support@{{siteNameWithDomainLowercase}} adresine e-posta göndererek istediğiniz zaman kişisel verilerinize erişme, bunları düzeltme, iptal etme ve itiraz etme haklarınızı kullanabilirsiniz.",
    "PP_2.4_INFO_DESCRIPTION_4": "Her iki durumda da kendinizi adınız, soyadınız ve nüfus cüzdanınızın bir kopyasıyla tanıtın.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Haklar ve amaçlar",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Formların doldurulmasının gönüllülük esasına dayandığını bildiririz. Bu arada, zorunlu alanları (yıldız işaretiyle işaretli) doldurmazsanız, Hizmetin kullanımı mümkün olmayacak veya sınırlandırılacaktır\n</p> <p> Bize sağladığınız kişisel veriler, taleplerinizi karşılayabilmek, talep edilen hizmeti sağlayabilmek ve sizi şirketin faaliyetleri ve hizmetleriyle ilgili konularda bilgilendirebilmek için {{siteNameWithUppercase}}'in sahip olduğu dosyalara dahil edilecek ve işlenecektir.</p> <p> Kişisel verilerinize erişim, düzeltme, iptal ve itiraz haklarınızı dilediğiniz zaman şu adrese e-posta göndererek kullanabilirsiniz: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}</a></p></br></br><p> Her iki durumda da, adınız ve soyadınız ile ulusal kimlik belgenizin bir kopyasıyla kimliğinizi belirtin. </p> <p>{{siteNameWithDomainLowercase}}, dosyada toplanan verilerin gizliliğine saygı göstermeyi, bunları amaçlarına uygun olarak kullanmayı, saklama yükümlülüğüne uymayı ve yürürlükteki düzenlemelere uygun olarak verilerin değiştirilmesini, kaybolmasını, işlenmesini veya yetkisiz erişimini önlemek için gerekli önlemleri almayı kabul eder.</p>",
    "PP_4_AGE": "4. Yaş",
    "PP_4_AGE_DESCRIPTION": "<p> Hizmetin kullanımıyla ilgili olarak, reşit olduğunuzu ve bu sözleşmeye tabi olmak ve siteyi, tamamen sizin tarafınızdan kabul edilen hüküm ve koşullara uygun olarak kullanmak için gerekli hukuki ehliyete sahip olduğunuzu belirtirsiniz. anlıyor ve kabul ediyorsunuz.</p> <p> Hizmete erişim için sağladığınız tüm bilgilerin, kullanımı öncesinde ve kullanım sırasında doğru, eksiksiz ve kesin olduğunu beyan edersiniz.</p>",
    "PP_5_UOD": "5. Verilerin kullanımı",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} toplanan verileri aşağıdaki amaçlarla kullanacaktır:",
    "PP_5_UOD_ITM_1": "Hizmeti yönetin, sağlayın ve güncelleyin.",
    "PP_5_UOD_ITM_2": "Alıcının onay vermesi koşuluyla talep edilen takibi gerçekleştirin",
    "PP_5_UOD_ITM_3": "Aklınızdaki soruları cevaplayın.",
    "PP_5_UOD_ITM_4": "Yaptığınız ödemeleri işleme alın.",
    "PP_5_UOD_ITM_5": "Yetki vermeniz halinde veya yürürlükteki düzenlemelere göre bilgilendirici bültenimizi ve/veya iş ortaklarımızdan teklifleri size e-posta yoluyla göndermek",
    "PP_5_UOD_DESCRIPTION_2": "Bu e-posta aboneliğinizi, kullanıcı hesabınızdan veya support@{{siteNameWithDomainLowercase}} adresinden bizimle iletişime geçerek iptal edebilirsiniz. Ancak, verilerinizin güvenliğine veya Hizmetin şart ve koşullarına ilişkin mesajlar gibi bizden gelen belirli mesajların aboneliğini iptal edemezsiniz.",
    "PP_5_UOD_ITM_6": "Hizmetin reklam gibi ticari faaliyetlerini doğrudan veya üçüncü taraf işbirlikçileri aracılığıyla planlayın ve geliştirin.",
    "PP_5_UOD_ITM_7": "Hizmetin güvenliğini koruyun, yasa dışı faaliyetleri araştırın, şart ve koşullarımıza uyun ve soruşturma amacıyla ulusal kolluk kuvvetlerine ve güvenlik güçlerine yardımcı olun.",
    "PP_5_UOD_DESCRIPTION_3": "Benzer şekilde {{siteNameWithDomainLowercase}}, kullanıcıların kişisel ve kişisel olmayan bilgilerini toplu ve anonim veriler biçiminde üçüncü taraflara göstermek için kullanabilir. Ayrıca kullanıcılara ve onların Hizmeti kullanımına ilişkin istatistik ve demografik bilgileri üçüncü taraflarla paylaşabilir. Bunların hiçbiri, bu üçüncü tarafların sizi kişisel olarak tanımlamasına olanak sağlamayacaktır.",
    "PP_6_DELETE_ACCOUNT": "6. Hesabı silin",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> support@{{siteNameWithDomainLowercase}} adresinden talepte bulunarak hesabınızı silebilirsiniz.</p> <p> Hesabınızı silmeye karar vermeniz durumunda, yedek kopyalar da dahil olmak üzere tüm verileriniz maksimum 7 gün içerisinde silinecektir.</p>",
    "PP_7_SHWTP": "7. Üçüncü taraflarla paylaşılan veriler",
    "PP_7_SHWTP_DESCRIPTION": "<p>Hizmetin bir kısmını yöneten üçüncü taraflar vardır.</p> <p> {{siteNameWithDomainLowercase}}, kendi Gizlilik Politikasına sahip olmalarının yanı sıra, geçerli olduğu durumlarda bu Gizlilik Politikasına uymalarını gerektirir. Ancak, {{siteNameWithDomainLowercase}} bu politikanın uyumluluğundan sorumlu olmayacaktır. </p> <p> Belirli koşullar altında, {{siteNameWithDomainLowercase}} toplanan kişisel bilgilerin bir kısmını üçüncü taraflarla paylaşabilir, kullanabilir veya saklayabilir:</p> <p>Hizmeti sağlamak için:</p> <p> Kredi kartlarının işlenmesi, izleme süreci, web barındırma, iş analitiği, müşteri hizmetleri veya pazarlama gibi işlevleri bizim adımıza sağlayan hizmet sağlayıcılar.</p><p> Bu hizmet sağlayıcılar, işlevlerini yerine getirmek için gerekli bilgileri toplayabilir ve bunlara erişebilir, ancak bilgileri başka hiçbir amaçla paylaşmalarına veya kullanmalarına izin verilmez. </p> <p>İlgili makamlarla işbirliği yapmak için:</p> <p> Dünyanın herhangi bir yerinde herhangi bir yasayı, yasal işlemi veya meşru çıkarı karşılamak için makul ölçüde gerekli olduğuna inanırsak. Her durumda, yalnızca kesinlikle gerekli olan bilgileri sağlayacağız.<br/> <br/> Bu eylemin {{siteNameWithDomainLowercase}}'in hüküm ve koşullarına uymak için uygun olduğuna inanırsak. <br/> <br/> Dolandırıcılığı veya {{siteNameWithDomainLowercase}}'in, sağlayıcılarının ve kullanıcılarının güvenliğiyle ilgili konuları tespit etmek veya önlemek gerekirse.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Güvenlik önlemleri",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}}, toplanan kişisel ve kişisel olmayan bilgilerin güvenliğini ve bütünlüğünü korumak için gerekli tüm teknik ve organizasyonel önlemleri alır. Hem yetkisiz erişime hem de değiştirilmesine, kaybolmasına veya kazara yok edilmesine karşı.</p> <p> Hizmet aracılığıyla gönderdiğiniz veriler SSL protokolü gibi çevrimiçi elektronik güvenlik teknikleriyle korunmaktadır. Benzer şekilde {{siteNameWithDomainLowercase}} veritabanlarında sağlanan ve saklanan bilgiler de yetkisiz üçüncü şahısların erişimini engelleyen güvenlik sistemleri tarafından korunmaktadır.</p> <p> {{siteNameWithDomainLowercase}} en güncel bilgilere sahip olmak için elinden gelen çabayı göstermektedir. Bu güvenlik mekanizmalarının etkinliği için sistemler. Ayrıca {{siteNameWithDomainLowercase}} kişisel ve kişisel olmayan bilgileri mevzuatın izin verdiği ve gerektirdiği sürece saklar. İhtiyaç duymadığı bilgiler düzenli olarak yok edilir. </p> <p> Ancak {{siteNameWithDomainLowercase}} toplanan bilgilerin mutlak güvenliğini garanti edemez; bu nedenle, paylaşılan bilgiler üzerinde her zaman işbirliği yapmalı ve sağduyunuzu kullanmalısınız. </p>",
    "PP_9_CPP": "9. Gizlilik Politikasındaki Değişiklikler",
    "PP_9_CPP_DESCRIPTION": "<p>Bu Gizlilik Politikasını gelecekte güncelleyebiliriz.</p> <p> Belirtilen e-posta adresine bir bildirim göndererek ve/veya web sitemizde görünür bir yere bir bildirim yerleştirerek sizi değişiklikler hakkında bilgilendireceğiz. </p>",
    "PP_10_CONTACT": "10. İletişim",
    "PP_10_CONTACT_DESCRIPTION": "<p> Bu Gizlilik Politikasıyla ilgili herhangi bir sorunuz varsa lütfen bizimle şu adresten iletişime geçin: </p> <p>E-posta: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Şartlar ve koşullar",
    "TC_1_OWNERSHIP": "1. Mülkiyet",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> https://{{siteNameWithDomainLowercase}} web sitesini işletiyoruz. / (\"Site\") ve ayrıca bu yasal şartlara (\"Yasal Şartlar\") atıfta bulunan veya bunlara bağlantı veren diğer ilgili ürün ve hizmetler (toplu olarak \"Hizmetler\").</br></br> </p> <p>Bizimle support@{{siteNameWithDomainLowercase}} adresinden e-posta yoluyla iletişime geçebilirsiniz.</br></br></p><p>Bu Yasal Şartlar, şahsen veya resmi olarak aranızda yapılan, yasal olarak bağlayıcı bir anlaşma teşkil eder. Hizmetlere erişiminiz ve bunları kullanımınızla ilgili olarak bir kuruluş (\"siz\") ve {{siteNameWithUppercase}} adına. Hizmetlere erişerek bu Yasal Koşulların tümünü okuduğunuzu, anladığınızı ve bunlara bağlı kalmayı kabul ettiğinizi kabul edersiniz. , BU YASAL ŞARTLARIN TAMAMINI KABUL ETMİYORSANIZ, HİZMETLERİ KULLANMANIZ YASAKLANIR VE KULLANIMI HEMEN BIRAKMANIZ GEREKİR.</br></br></p><p>Ek şart ve koşullar veya belgeler Hizmetlerde zaman zaman yayınlanan bilgiler burada referans olarak açıkça yer almaktadır. Tamamen kendi takdirimize bağlı olarak, zaman zaman bu Yasal Koşullarda değişiklik veya tadilat yapma hakkını saklı tutuyoruz. Bu Yasal Koşulların \"Son güncelleme\" tarihini güncelleyerek sizi herhangi bir değişiklik konusunda uyaracağız ve bu tür değişikliklerin her birine ilişkin özel bildirim alma hakkından feragat edersiniz. Güncellemelerden haberdar olmak için bu Yasal Koşulları düzenli aralıklarla incelemek sizin sorumluluğunuzdadır. Söz konusu revize edilmiş Yasal Şartların yayınlandığı tarihten sonra Hizmetleri kullanmaya devam etmeniz sonucunda revize edilmiş Yasal Şartlarda yapılan değişikliklerden haberdar olmuş ve kabul edilmiş sayılacaksınız.</br></br></p><p>Kayıtlarınız için bu Yasal Şartların bir kopyasını yazdırmanızı öneririz.\n</p>",
    "TC_2_ACCEPTANCE": "2. Kabul",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> {{siteName}} (bundan sonra Hizmet olarak anılacaktır) adı verilen bu web sitesi ve SMS yoluyla takip hizmeti, her kullanıcının kendi tüketimi için mevcuttur ve şartlar ve koşullara tabidir: bu Kullanım Koşulları ve Sözleşme (bundan sonra TUC olarak anılacaktır), Gizlilik Politikamız ve Çerez Politikası. </p> <p> Hizmeti kullandığınızda bu TUC'yi ve diğer şart ve koşulları kabul etmiş olursunuz. </p> <p> Bununla birlikte, bu siteyi yasa dışı amaçlarla kullanmamayı kabul etmiş olursunuz. </p>",
    "TC_3_DOC": "3. Hizmetin Açıklaması",
    "TC_3_DOC_DESCRIPTION": "<p> Hizmet aracılığıyla, {{siteName}}, izlenmeye izin veren bir kişinin mevcut konumunun izlenmesine olanak tanır. Hizmet, alıcıya birinin konumunu bilmek istediğini bildirmek için bir SMS gönderilmesine olanak tanır. Mesajın alıcısı açıkça kabul ederse, alıcının o belirli andaki coğrafi konumu talep eden tarafla paylaşılır. </p> <p> Hiçbir durumda coğrafi konum, kabul edildiği belirli anın ötesine geçmeyecektir. </p> <p> <b> Hizmetin aylık ödemesi, aradığınız kişinin izlenebileceğini garanti etmez, bunu başarmak için araçlar yalnızca sağlanacaktır. Ancak kişi kayıpsa, cep telefonu çalınmışsa, kapalıysa veya SMS ile gönderdiğimiz bağlantıyı kabul etmiyorsa, GPS konumunu alamayız. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Dış bağlantılar",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Hizmetteki bağlantılar aracılığıyla başka web sitelerine gönderilebilirsiniz. </p> <p> Ancak {{siteName}}, aslında kendi şart ve koşullarına tabi olan bu siteleri veya içeriklerini kontrol etmez. Bu nedenle {{siteName}} bu sitelerin kalitesinden, doğruluğundan veya doğruluğundan sorumlu DEĞİLDİR. </p>",
    "TC_5_AGE": "5. Yaş",
    "TC_5_AGE_DESCRIPTION": "<p> Hizmetin kullanımıyla ilgili olarak, reşit olduğunuzu ve bu sözleşmeye tabi olmak ve bunu tamamen anladığınız şart ve koşullarına uygun olarak kullanmak için gerekli yasal kapasiteye sahip olduğunuzu belirtirsiniz. ve kabul edin. </p> <p> Hizmete erişim için sağladığınız tüm bilgilerin, kullanım öncesinde ve kullanımı sırasında doğru, eksiksiz ve doğru olduğunu beyan edersiniz. </p>",
    "TC_6_IAIP": "6. Fikri ve sınai mülkiyet",
    "TC_6_IAIP_DESCRIPTION": "<p> Hizmetin içeriği ve bilgileri (diğerlerinin yanı sıra veriler, metin, ses, görüntü ve bilgisayar kodu) ve bu içerik ve bilgileri sağlamak için kullanılan altyapı {{siteName}}'nun mülkiyetindedir veya kullanımı için ilgili yetkilere sahiptir. </p> <p> Ayrıca Hizmetin ticari veya eşdeğer amaçlarla değiştirilmesi, çoğaltılması, çoğaltılması, kopyalanması, dağıtılması, satışı, yeniden satışı ve diğer şekillerde kullanılması kesinlikle yasaktır. </p> <p> Hizmet içeriğinin başka herhangi bir şekilde kullanılması için önceden yazılı iznimiz gereklidir. </p>",
    "TC_7_USER_CONTENT": "7. Kullanıcı İçeriği",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Bize e-posta adresimize mesaj göndererek veya iletişim formu aracılığıyla (bundan böyle \"İçerik\" olarak anılacaktır) Hizmete katkıda bulunabilirsiniz. </p> <p> İçeriğinizi farklı şekillerde kullanabiliriz, örneğin: web sitesinde göstermek, yeniden biçimlendirmek, diğer dillere çevirmek, netlik sağlamak için düzenlemek, hataları düzeltmek, tanıtmak veya dağıtmak. </p> <p> Bu nedenle, İçerik'i bize göndererek, içerik kaldırılıncaya, aktarılıncaya ve söz konusu İçerik üzerinde alt lisans verilinceye kadar {{siteName}}'ya dünya çapında, münhasır olmayan, telifsiz bir lisans vermiş olursunuz. </p> <p> Bu, içeriğin size ait kalacağı anlamına gelir ancak {{siteName}}, bu kullanım lisansı nedeniyle şunları yapabilir: a) İçeriği kullanabilir, çoğaltabilir, değiştirebilir, uyarlayabilir, tercüme edebilir, dağıtabilir ve yayınlayabilir, ondan türev çalışmalar oluşturabilir , gösterin ve dünyanın her yerinde sergileyin, bilinen herhangi bir yöntemle ve herhangi bir meşru amaçla; ve b) bu ​​İçerikle ilgili olarak gönderdiğiniz adı kullanacaksınız. </p> <p> Ancak {{siteName}}, yanlış, yasa dışı, yanıltıcı veya üçüncü tarafların haklarına aykırı içerik veya bilgileri yayınlamama hakkını saklı tutar. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Fiyat ve vergiler",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Lütfen {{siteNameWithDomainLowercase}} Aboneliğinin fiyatının size web sitesinin varsayılan para birimi olan USD ($) veya yerel para biriminizde gösterilebileceğini unutmayın. Kredi kartınızdan tahsil edilen tutar, satın alma işleminiz sırasında web sitesinde gösterilen tam fiyatı yansıtacaktır.</br></br></p> <p>{{siteNameWithDomainLowercase}} aboneliği için, bir hesap kaydı yaptıktan sonra siparişi vermelisiniz.</p><p>Siparişi verirken Ödeme Bilgilerini tamamlamalısınız.</br></br></p><p>{{siteNameWithDomainLowercase}} aboneliğinin fiyatı aşağıdaki gibidir:</p><p class=\"ml-1\">Kayıttan sonraki ilk 24 saat boyunca, Sitede belirtilen bir tutar karşılığında {{siteNameWithDomainLowercase}}'i test etme hakkına sahipsiniz (\"Deneme Süresi\"). Deneme süresi 24 saat sürer ve maliyeti {{trial_price}}'dır. Deneme süresinden sonra, hesabınızı iptal etmezseniz, hizmete aboneliğiniz aylık olarak yenilenir;</p><p class=\"ml-1\">Bu 24 saatlik deneme süresinin sonunda, bu süre içinde feshedilmesi durumunda, Sitede belirtilen aylık bir tutar için aylık olarak otomatik olarak bir abonelik alınır. Feshedilmesi durumunda, bu abonelik her ay otomatik olarak yenilenir ve kullanılan karttan otomatik olarak borçlandırılır.</p><p>Abonelik, geçerli abonelik ayının bitiminden en az 24 saat önce otomatik yenileme kapatılmadığı takdirde otomatik olarak yenilenir. Hizmetten aboneliğinizi iptal etmediyseniz, gelecekteki ödeme aboneliği için sizden ücret tahsil edebiliriz.</br></br></p><p>Hizmetten aboneliğinizi iptal etmediyseniz, bir sonraki dönemin başında bir sonraki abonelik dönemi için ücret tahsil edilecektir. Aboneliğinizi hesabınız üzerinden veya e-posta yoluyla destek ekibimizin yardımıyla iptal edebilirsiniz.</br></br><p>Herhangi bir tekrarlayan aylık abonelik ücretini tahsil etmek için geçerli kredi/banka kartlarınızı dosyada tutmanız gerekir. {{siteNameWithDomainLowercase}} kullanırken kredi/banka kartı bilgilerinizi ve iletişim bilgilerinizi güncel tutmaktan siz sorumlusunuz.</p><p>Aboneliğiniz {{siteNameWithDomainLowercase}}'i ne kadar kullandığınıza (veya kullanmadığınıza) bağlı DEĞİLDİR.</p><p>Bir abonelik için ödeme gerçekleştirildikten sonra bizden bir ödeme bildirimi alacaksınız. Tüm makbuzlarınız talep üzerine mevcuttur.</p>",
    "TC_9_PAYMENT_METHODS": "9. Ödeme yöntemleri",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Sözleşmeli Hizmetin ödemesi tüm önde gelen banka/kredi kartlarıyla yapılabilir.</br></br></p><p> Bu bağlamda {{siteName}}, kredi ve banka kartı sahiplerine sorumluluğun kendilerine ait olduğunu bildirir. çevrimiçi mağazadaki işlemler için. Bunlar, veri aktarımında güvenliği sağlamak için SSL teknolojisi kullanılarak güvenli bir sayfada yapılır. </p>",
    "TC_10_VO": "10. Tekliflerin geçerliliği",
    "TC_10_VO_DESCRIPTION": "<p> Sunulan Hizmet ve tüm plan veya türlerin fiyatları, bu web sitesi aracılığıyla erişilebilir olduğu sürece satın alınabilecektir. </p> <p> Her durumda {{siteName}}, ürün ve hizmetleri piyasaya göre güncelleyebilmek için Hizmette uygun gördüğü değişiklikleri yapma hakkını saklı tutar. </p> <p> {{siteName}}, web sitesinde görünen fiyatlara ilişkin olarak bunları önceden haber vermeksizin değiştirme hakkını saklı tutar. </p> <p> Hizmet fiyatlarında yapılan güncellemelere rağmen bunların hatalar içerebileceğini bildiririz.</p><p> Ortaya çıkan tüm hataları derhal düzelteceğiz ancak bunlar Hizmet üzerinde bağlayıcı olmayacaktır </p>",
    "TC_11_GAURANTEES": "11. Garantiler",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Yürürlükteki yasaların tüketici ve kullanıcı olarak size garanti ettiği tüm haklar garanti altındadır. </p> <p> Her durumda, {{siteName}}, Hizmeti sağlamak için tüm makul ticari çabayı gösterecek olsa da, şunu anlıyorsunuz: a) kullanıcının coğrafi konumu, alıcının açık rızasını gerektiriyor ve; b) rızaları olsa bile, teknolojik durum konumlarının her zaman elde edilebileceğini veya bunun yeterli hassasiyetle yapılabileceğini garanti etmez. </p> <p> Her durumda ve yasaların izin verdiği ölçüde {{siteName}}, tamamen kendi takdirine bağlı olarak Hizmetin sağlanmasını reddetme, askıya alma veya iptal etme hakkını saklı tutar. </p>",
    "TC_12_RESPONSIBILITY": "12. Sorumluluk",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Hizmeti kullanmak için şunları onaylıyorsunuz: a) izlemek istediğiniz telefon numarasını yasal olarak ve sahibinin önceden izniyle aldınız ve; b) Hizmeti herhangi bir yasa dışı amaç için kullanma niyetinde olmadığınızı. </p> <p> Öte yandan, yürürlükteki yasaların izin verdiği ölçüde {{siteName}}, Hizmetin kullanılması sonucunda oluşabilecek veri veya program kaybından sorumlu olmayacaktır. </p>",
    "TC_13_SECURITY": "13. Güvenlik",
    "TC_13_SECURITY_DESCRIPTION": "<p> Öte yandan {{siteName}} ise Hizmetin güvenliğini güncel teknolojik bilgiler doğrultusunda sağlamaktadır. </p> <p> Ancak {{siteName}}, olası herhangi bir güvenlik ihlalini mümkün olan en kısa sürede düzeltmek için uygun düzeltici önlemleri almayı ve uygulamayı kabul etse de, Hizmetin tam güvenliğini garanti edemez.</p> <p> Kullanıcı herhangi bir bilgi kaybı, üçüncü şahıslar tarafından erişim veya yetkisiz kullanım veya diğer kullanıcıların kimlik hırsızlığıyla sonuçlanabilecek herhangi bir durum hakkında derhal ve e-posta yoluyla support@{{siteNameWithDomainLowercase}} adresine Hizmet'i bilgilendirmeyi kabul eder. </p> <p> {{siteName}}, Hizmetin kullanımı sırasında oluşabilecek, öngörülemeyen teknik sorunlardan kaynaklanan veya öngörülebilir veya kaçınılmaz olan zararlardan sorumlu olmayacaktır. Benzer şekilde, {{siteName}}, mesajın göndericisi veya alıcısı olsun, kullanıcının kusurlu eyleminin zarara yol açmasından sorumlu olmayacaktır. </p>",
    "TC_14_SAR": "14. Abonelik ve geri ödeme",
    "TC_14_SAR_DESCRIPTION": "<p> Hizmete {{trial_price}} karşılığında 24 saatlik deneme süresiyle erişin ve bu sürenin sonunda hesabınızı iptal etmezseniz, hizmet aboneliğiniz {{standard_price}} tutarında aylık olacak ve yenilenecektir. Tamamlanıncaya kadar aynı süre boyunca otomatik olarak. </p> <p> Aboneliğinizi iptal etmediğiniz sürece, ödeme yönteminize karşılık gelen aylık abonelik ücretini almamız için bize yetki vermiş olursunuz. </br></br></p> <p> Hizmet aboneliğinizi dilediğiniz zaman iptal edebilir ve aylık fatura döneminizin sonuna kadar hizmete erişmeye devam edebilirsiniz. Yasaların izin verdiği ölçüde, ödemeler iade edilemez ve aylık aboneliğin kısmi dönemleri için geri ödeme veya ödeme yapmıyoruz. </br></br></p> <p> Herhangi bir nedenle {{siteNameWithDomainLowercase}}'dan memnun kalmamanız durumunda geri ödeme alma fırsatınız olabilir. Ancak bu, her durumda geri ödeme yapılabileceği anlamına gelmez. Geri ödemeye uygunluğunuz, işlemin üzerinden ne kadar zaman geçtiğine vb. bağlı olabilir. Ödeme gününden itibaren 30 takvim günü içinde geri ödeme almaya hak kazanabilirsiniz. Deneme süresi boyunca Aboneliği iptal etmeden {{siteNameWithDomainLowercase}} kullandıysanız ve sizden tam ücret tahsil edildiyse ve {{siteNameWithDomainLowercase}} kullanmaya devam ettiyseniz geri ödeme almaya hak kazanamazsınız. Ancak müşteri memnuniyeti bizim önceliğimiz olduğu için belirli durumlarda para iadesi yapma takdir hakkımızı saklı tutuyoruz.</br></br></p> <p> Hizmeti iptal etmek veya para iadesi talep etmek için şu adreste oturum açın: Profilinize girin veya bizimle şu adresten iletişime geçin: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Hizmete kaydolduğunuz kredi kartında aylık ödeme alınırken yeterli bakiye yoksa , hesap o zaman iptal edilecektir.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Para Çekme",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Hizmetle sözleşme yaparsanız, fiziksel biçimde sağlanmayan dijital içeriğin temini için sözleşme yapmış olursunuz. </p> <p> Bu nedenle, içerik uygulanmaya başlar başlamaz, Tüketicinin ve Kullanıcının Korunması Hakkında Genel Kanun'un 103 m) maddesinde belirtilen cayma hakkının, tarafından onaylandığını kabul ve anlıyorsunuz. 16 Kasım tarih ve 1/2007 Kraliyet Yasama Kararnamesi bu sözleşme için geçerli değildir. </p>",
    "TC_16_MAN": "16. Değişiklikler ve hükümsüzlük",
    "TC_16_MAN_DESCRIPTIONS": "<p> Gelecekte Hizmetin şart ve koşullarının yanı sıra Hizmetin özelliklerini ve işlevlerini de güncelleyebiliriz. </p> <p> Şartlar ve koşullardaki değişiklikler hakkında sizi web sitemizde görünür bir yere bir bildirim yerleştirerek ve/veya e-posta yoluyla bilgilendireceğiz. </p> <p> Şartlar ve koşullarımızda yer alan herhangi bir maddenin tamamen veya kısmen geçersiz veya geçersiz ilan edilmesi durumunda, bu durum yalnızca söz konusu hükmü veya geçersiz veya geçersiz olan kısmı etkileyecektir. Şart ve koşullarımızın geri kalanı yürürlükte kalacak ve söz konusu hükmün veya etkilenen kısmının hariç tutulduğu kabul edilecektir. </p>",
    "TC_17_CAAC": "17. Sözleşmeden doğan şikâyet ve davalar",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Bu Yasal Şartlardan kaynaklanan veya bunlarla bağlantılı olarak ortaya çıkan herhangi bir anlaşmazlık, varlığı, geçerliliği veya feshi ile ilgili herhangi bir soru da dahil olmak üzere, Avrupa Tahkim Odası (Belçika, Brüksel) bünyesindeki Uluslararası Ticari Tahkim Mahkemesine havale edilecek ve nihai olarak çözümlenecektir. , Avenue Louise, 146) bu ICAC Kurallarına göre, ona yapılan atıfların bir sonucu olarak bu maddenin bir parçası olarak kabul edilir. Hakem sayısı iki (2) olacaktır. Koltuk, yasal yer veya tahkim Montreal, Kanada olacaktır. İşlem dili İngilizce olacaktır. Bu Yasal Şartların tabi olduğu hukuk, Kanada maddi hukuku olacaktır. </p>",
    "TC_18_CONTACT": "18. İletişim",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Daha fazla açıklama, olay veya şikayet için lütfen bizimle şu adresten iletişime geçin: </p> <p class='mt-1'>E-posta:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Lütfen Mesajınızı Giriniz",
    "ERROR_VALID_NUMBER_DASHBOARD": "Lütfen Geçerli Numarayı Girin",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Lütfen Numarayı Giriniz",
    "ERROR_VALID_NUMBER_HOME": "Lütfen Geçerli Numarayı Girin",
    "ERROR_ENTER_NUMBER_HOME": "Lütfen Numarayı Giriniz",
    "VALID_EMAIL_RESET_PASSWORD": "Lütfen Geçerli E-posta Girin",
    "ENTER_EMAIL_RESET_PASSWORD": "Lütfen e-posta giriniz",
    "BANNER_IMAGE_LOCATION_FOUND": "Konum Bulundu!",
    "BANNER_IMAGE_TEXT": "010 101 0101 numarasının yeri 88.234502, 7.688104'tür.",
    "BANNER_IMAGE_VIEW_IT": "Haritada görüntüle",
    "BANNER_TEXT.B": "Tüm telefon türlerinde, ağlarda ve ülkelerde çalışmak üzere tasarlanmış {{siteName}}'yu kullanarak bir cep telefonunun coğrafi konumuna erişin.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Görünmez Hizmet",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Telefonun sahibi onu kimin bulmaya çalıştığını bilemeyecek. Coğrafi konum anonim olarak gerçekleştirilir ve iletilen tüm veriler şifrelenir, kimliğiniz belirlenmez.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Telefonunuza veya hedeflenen cihaza bir yazılım yüklemenize gerek yoktur. Her şey uzaktan çalışıyor! İhtiyacınız olan tek şey, takip etmek istediğiniz telefon numarası ve birkaç dakikanızı ayırmanızdır.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Nerede olursanız olun ve nerede olursanız olun {{siteName}} her ağ ve operatörle çalışır. Dünyadaki herhangi bir cep telefonu numarası takip edilebilir.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} hem iOS hem de Android mobil cihazları destekler. Telefon numaralarını bildiğiniz sürece, telefon numarası izleyicimizi kullanarak onları kolayca bulabilirsiniz.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}}, telefon numarasına göre konum bulmanıza yardımcı olabilecek bir hizmettir. Çocuğunuzu, partnerinizi veya herhangi birini bulmak istiyorsanız, numaraya göre telefon takip uygulamamız bunu yapabilir.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}}, hedef telefonu bulmak için fiziksel erişime ihtiyaç duymaz. Başka bir kişinin konumunu takip etmek için ihtiyacınız olan tek şey onun telefon numarasıdır. {{siteName}} tamamen çevrimiçi ve uzaktan çalıştığı için telefonunuza veya hedeflenen mobil cihaza herhangi bir uygulama veya yazılım yüklemenize gerek yoktur. {{siteName}} çevrimiçi çalıştığı için cihazınıza herhangi bir uygulama yüklemeniz de gerekmez. Tek yapmanız gereken, {{siteName}}'nun web sürümünü seçtiğiniz herhangi bir tarayıcıda açmak ve bulmak istediğiniz telefon numarasını yazmaktır.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Konum izleyicimiz hakkındaki endişeleriniz doğaldır. {{siteName}}'nin birisini telefon numarasına göre bulma sürecinin, Bilgi Komiserliği Ofisi'nin yönergelerine göre tamamen uyumlu ve yasal olduğunun garantisini size veririz. Sistemimiz, konumu belirtmek adına ağ tabanlı tekniklerden ve toplu verilerden faydalanarak yöntemin hem yasal olmasını hem de gizlilik normlarına uygun olmasını sağlar.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Evet, {{siteName}} bir telefonu yalnızca bir numarayla takip edebiliyor. Telefon modellerini bilmeye gerek yok. Telefon numaralarını bildiğiniz sürece, telefon numarası izleyicimizi kullanarak onları kolayca bulabilirsiniz. {{siteName}} çevrimiçi çalışır, yani onu herhangi bir tarayıcıda kolayca açabilirsiniz. Bir hesap oluşturup telefon numarasını yazdığınızda, birkaç dakika içinde tam konumlarını öğreneceksiniz.",
    "TRIAL_TIME.B": "24 saat erişim",
    "SIGNUP_PAYMENT_TITLE": "Ödeme",
    "ALREADY_SHARED_LOCATION": "Konumunuzu zaten paylaştınız",
    "PAY_WITH_CARD": "Kartla Ödeme",
    "YOUR_CARD_INVALID": "Kart numaranız geçersiz.",
    "YOUR_CARD_INCOMPLETE": "Kart numaranız eksik.",
    "YOUR_CARD_EXPIRATION": "Kartınızın son kullanma tarihi tamamlanmadı.",
    "VALID_EXPIRATION_DATE": "Lütfen Geçerli Son Kullanma Tarihini Girin.",
    "YOUR_CARD_EXPIRATION_PAST": "Kartınızın son kullanma tarihi geçmiş.",
    "CVC_INCOMPLETE": "Kartınızın güvenlik kodu eksik.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Posta kodunuz eksik.",
    "ZIP_CODE": "Posta kodu",
    "GOOGLE_PAY_SELECTED": "Google Pay seçildi.",
    "WALLET_NOTE": "Ödeme bilgilerinizi güvenli bir şekilde göndermek için başka bir adım görünecektir.",
    "APPLE_PAY_SELECTED": "Apple Pay seçildi.",
    "BILLING_FIRST_NAME_REQUIRED": "İlk isim gerekli",
    "BILLING_LAST_NAME_REQUIRED": "Soyad gerekli",
    "BILLING_ADDRESS_REQUIRED": "Adres gerekli",
    "BILLING_CITY_REQUIRED": "Şehir gerekli",
    "BILLING_POSTAL_CODE_REQUIRED": "Posta kodu gerekli",
    "BILLING_COUNTRY_REQUIRED": "Ülke gerekli",
    "ENTER_VALID_EMAIL": "lütfen geçerli bir e-posta adresi girin",
    "MONDAY": "PAZARTESİ",
    "CONNECTING_CELLULAR_TOWERS": "Hücresel kulelere bağlanma",
    "CONNECTING_TO_THE_PHONE": "Telefona bağlanma",
    "TIMEZONE": "Saat dilimi",
    "CARRIER": "Taşıyıcı",
    "WIRELESS": "Kablosuz",
    "COUNTRY": "Ülke",
    "CITY": "Şehir",
    "NAME": "İsim",
    "LOCATION": "Konum",
    "DEFINED": "Tanımlanmış",
    "NUMBER_LOCATED": "Numara bulundu!",
    "SIGN_UP_EXACT_LOCATION": "Tam konumu görmek için kaydolun",
    "SIGNUP_TERM_2": "Yeni hesaplar <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Şartlar ve Koşullarımıza</a> tabidir",
    "UPDATE_PAYMENT_METHOD": "Ödeme Yöntemini Güncelle",
    "UPDATE_PAYMENT_METHOD_DESC": "Hesabınızı yeniden etkinleştirmek için lütfen yeni bir ödeme yöntemi ekleyin.",
    "CARD_NUMBER": "Kart numarası",
    "CARD_EXP": "Son kullanma tarihi (aa/yy)",
    "REACTIVATE": "Yeniden etkinleştir",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / Ay. Abonelik, siz iptal edene kadar her ay yenilenecektir.",
    "REACTIVATE_ACCOUNT": "Hesabınızı bugün yeniden etkinleştirin!",
    "REACTIVATE_ACCOUNT_DESC": "Ödeme yönteminizi işlerken bir sorunla karşılaştık. Hizmetlerimize sürekli erişim sağlamak için lütfen kart bilgilerinizi güncelleyin.",
    "CANCEL_SUBSCRIPTION_DESC": "Alternatif olarak, hesabınızı artık kullanmak istemiyorsanız aboneliğinizi iptal edin.",
    "CANCEL_SUBSCRIPTION": "Aboneliği iptal et",
    "ACCOUNT_INFORMATION": "Hesap Bilgileri",
    "CREATION_DATE": "Oluşturulma tarihi",
    "EMAIL_ADDRESS": "E-posta Adresi",
    "PASSWORD_IS_REQUIRED": "Şifre gereklidir",
    "DASHBOARD": "Gösterge Paneli",
    "TEST_EMAIL": "Test e-postası",
    "CURRENCIES": "Para birimleri",
    "ADMINS": "Yöneticiler",
    "PR_STEP_1_NOW": "Şimdi",
    "PR_MESSAGES": "MESAJLAR",
    "PR_STEP_1_INFO": "BİLGİ",
    "PR_STEP_1_DESCRIPTION": "Merhaba, ben John! Neredesiniz? Lütfen konumunuzu bu hizmetle paylaşın. ",
    "PR_STEP_1_OF": "ile ilgili",
    "PR_STEP_1_SWIPE_MESSAGE": "Kilidi açmak için yukarı kaydırın",
    "PR_STEP_1_TEXT": "{{siteName}}, bir telefon numarasını bulmak için yerelleştirme bağlantısı içeren özel bir anonim kısa mesaj gönderir.",
    "PR_NEXT": "SONRAKİ",
    "PR_STEP_2_TITLE": "Konum Bulundu",
    "PR_STEP_2_DESCRIPTION": "GPS izlememizin doğruluğu eşsizdir ve {{siteName}} ile kesin konumu kolaylıkla elde edebilirsiniz.",
    "PR_SEE_LOCATION": "Konumu Gör",
    "PR_STEP_2_TEXT": "<strong>Panoya</strong> gidin ve mesajdaki bağlantıya tıkladıklarında onları haritada görün.",
    "PR_BACK": "Geri",
    "PR_STEP_3_TITLE_1": "Tam Raporun Kilidini Açın",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobil",
    "PR_STEP_3_PHONE": "Telefon Türü",
    "PR_STEP_3_TITLE_3": "Telefon GPS Konumu",
    "PR_STEP_3_DATE": "Tarih",
    "PR_STEP_3_STATUS": "Konum Durumu",
    "PR_STEP_3_PENDING": "Askıda",
    "PR_START_NOW": "Hemen Başla",
    "PR_PREVIEW": "Önizleme",
    "PR_PREVIEW_POPUP_TITLE": "Bu Mesaj <br /> Numaraya Gönderilecek",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Kimliğiniz gizli tutulur. Mesaj anonim bir göndericiden gönderilecektir.",
    "PR_SEND": "Gönder",
    "PR_EDIT": "Düzenle",
    "PR_DOWNLOAD": "İndir",
    "PR_PDF": "PDF",
    "PR_MONITOR": "İzlemek",
    "PR_DASHBOARD": "Gösterge Paneli",
    "PR_ACCESS_REPORT_TEXT_1": "Yeni Takip Talebi Gönder",
    "PR_ACCESS_REPORT_TITLE_3": "Bu Telefon Raporu Şunları İçerebilir:",
    "PR_PHONE_NO": "Telefon Numaraları",
    "PR_EDUCATION": "Eğitim",
    "PR_EMAIL_ADDRESS": "E-posta Adresleri",
    "PR_MATCH_EMAIL": "E-posta eşleşmesi",
    "PR_SOCIAL_MEDIA": "Sosyal Medya",
    "PR_EMAIL_TYPE": "Tip",
    "PR_COMPANIES_JOBS": "Şirketler ve İşler",
    "PR_ADDRESS_HISTORY": "Adres Geçmişi",
    "PR_PHOTOS": "Fotoğraflar",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}}, güvenli ve sorumlu bir şekilde insanları bulmanıza ve onlar hakkında daha fazla bilgi edinmenize yardımcı olmaya kendini adamıştır. {{siteName}}, adil kredi raporlama yasası (FCRA) tarafından tanımlandığı gibi bir tüketici raporlama ajansı (CRA) değildir. Bu site istihdam, kredi veya kiracı taraması veya ilgili amaçlar için kullanılamaz. {{siteName}} her bir veri parçasını doğrulamaz veya değerlendirmez ve sunulan bilgiler hakkında hiçbir garanti veya güvence vermez.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Tüm hakları saklıdır",
    "PR_UNLOCK_POPUP_DESCRIPTION": "İster eski bir arkadaşınızla yeniden bağlantı kurmak isteyin, ister tanımadığınız bir arayanı tespit etmek isteyin, isterse sadece birisi hakkında merak duyuyor olun, {{siteName}} size ihtiyacınız olan bilgileri verir!",
    "PR_UNLOCK_POPUP_TEXT_1": "Bu Raporun Kilidini Açın",
    "PR_UNLOCK_POPUP_TEXT_2": "10 Tam Raporun Kilidini Açın",
    "PR_UNLOCK_POPUP_TEXT_3": "/ay",
    "PR_UNLOCK_POPUP_REPORTS": "raporlar",
    "PR_UNLOCK_POPUP_TERM": "{{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Gizlilik Politikası</a>'nı ve <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Kullanım Şartları</a>'nı kabul ediyorum.",
    "PR_PAY": "Öde",
    "PR_CANCEL": "İptal et",
    "PR_UNLOCK_MONITORING_POPUP": "İzlemeyi Açın",
    "PR_DASHBOARD_TEXT_1": "Yeni Bir Arama Başlat",
    "PR_DASHBOARD_TITLE": "Raporlarım",
    "PR_SEARCH_DATE": "Arama Tarihi",
    "PR_DASHBOARD_BUTTON": "Raporu Aç",
    "PR_REPORT_POPUP_DESCRIPTION_1": "{{siteName}}'in detaylı bir görüntüsünü ve sahibinin geçmiş bilgilerini görüntüleyebilirsiniz.",
    "PR_REPORT_POPUP_TEXT_4": "Telefon İtibar Puanı",
    "PR_REPORT_POPUP_TEXT_6": "Diğer Telefon Numaraları",
    "PR_REPORT_POPUP_ERROR": "Raporu görebilmeniz için şartlar ve koşulları kabul etmeniz gerekmektedir.",
    "PR_DENIED_BUTTON": "Hayır teşekkürler, bekleyeceğim",
    "PR_ANIMATION_TEXT": "Bu raporun en son mevcut kayıtlarla güncellenmesini lütfen bekleyin.",
    "PR_PREMIUM_SECTION_TITLE_1": "Genel Telefon Bilgileri",
    "PR_OVERVIEW": "Genel bakış",
    "PR_PREMIUM_SECTION_TEXT": "İsim ve Soy",
    "PR_AREA_CODE": "Alan Kodu Konumu",
    "PR_PHONE_LINE_TYPE": "Telefon Hattı Türü",
    "PR_PHONE_TYPE_LANDLINE": "Sabit hat",
    "PR_STATUS_TYPE": "Yok",
    "PR_CARRIER_TYPE": "Taşıyıcı Tipi",
    "PR_PHONE_NUMBER_TYPE": "Geçerli Telefon Numarası",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Tam raporların kilidini açarak insanları arayın, keşfedin, doğrulayın ve onlar hakkında bilgi sahibi olun. İster eski bir arkadaşınızla yeniden bağlantı kurun, ister bilinmeyen bir arayanı tespit edin veya sadece birisi hakkında merak duyuyor olun, {{siteName}} size ihtiyacınız olan bilgileri verir.",
    "PR_PREMIUM_SECTION_TITLE_2": "İş Geçmişi",
    "PR_PREMIUM_SECTION_TITLE_4": "İlişkiler ve Ortaklar",
    "PR_PREMIUM_SECTION_TITLE_5": "Veri Sızıntısı Denetleyicisi",
    "PR_UNLOCK_THIS_SECTION": "Bu Bölümün Kilidini Açın",
    "PR_MONITOR_SECTION_TITLE": "Güncellemeleri almak için bu raporu izleyin",
    "PR_MONITOR_SECTION_DESCRIPTION": "Verilerimizi sürekli güncelliyoruz. Raporlarınızda değişiklik bulduğumuzda otomatik uyarılar almak için Rapor İzlemeyi aktif tutun.",
    "PR_MONITOR_SECTION_BUTTON": "İzlemeyi Açın",
    "PR_PREMIUM_REPORT_TITLE": "Telefon İtibar Puanı",
    "PR_PREMIUM_REPORT_TEXT_1": "Riskli",
    "PR_PREMIUM_REPORT_TEXT_2": "Son zamanlardaki suistimal",
    "PR_PREMIUM_REPORT_TEXT_3": "Sahtecilik Faaliyeti",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam Bildirildi",
    "PR_PREMIUM_REPORT_TEXT_5": "Hat Tipi",
    "PR_PREMIUM_REPORT_TEXT_6": "Ön ödemeli",
    "PR_LEARN_MORE": "Daha fazla bilgi edin",
    "PR_LEARN_MORE_DESCRIPTION_2": "{{phone_number}} numarasıyla ilişkili olası fotoğraf bulundu.",
    "PR_POSSIBLE_PHOTOS": "Olası Fotoğraflar",
    "PR_LEARN_MORE_DESCRIPTION_3": "{{phone_number_owner_first_name}} isminin etimolojik kökenini alarak bu ismin muhtemel atasal kökenini belirledik.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Yaş",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Daha yüksek bir arama oranı, bir çağrının spam olma olasılığının daha yüksek olmasıyla ilişkilidir.",
    "PR_SEARCH_VOLUME_TEXT_1": "Bu numara arandı:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Telefon Yaklaşık Konum",
    "PR_SOCIAL_PROFILES": "Sosyal Profiller",
    "PR_SOCIAL_PROFILE_BUTTON": "Profili Görüntüle",
    "PR_DATA_LEAK_SAFE": "Şimdilik güvendesin",
    "PR_DATA_LEAK_UNSAFE": "Verileriniz sızdırıldı",
    "PR_ACCOUNT_INFORMATION": "Hesap Bilgileri",
    "PR_MEMBER_SINCE": "'DEN BERİ ÜYE",
    "PR_BILLING_INFORMATION": "Fatura bilgileri",
    "PR_SAVE_ORDER": "Kaydetmek",
    "PR_SUBSCRIPTIONS": "Abonelikler",
    "PR_PRODUCT": "Ürün",
    "PR_FREQUENCY": "Sıklık",
    "PR_NEXT_INVOICE": "Sonraki Ödeme",
    "PR_TRANSACTION_DECLINED": "İşlem Reddedildi",
    "PR_TRANSACTION_DESCRIPTION": "Lütfen siparişinizi alternatif bir ödeme yöntemi kullanarak vermeyi deneyin.",
    "PR_ORDER_DETAILS": "Sipariş Detayları",
    "PR_SUBMIT_ORDER": "Sipariş Ver",
    "PR_TERM": "{{siteName}} Gizlilik Politikası ve Kullanım Şartları'nı kabul ediyorum. Birinin kredi, sigorta, istihdam, konut veya Adil Kredi Raporlama Yasası kapsamındaki herhangi bir amaç için uygunluğunu belirlemek amacıyla {{siteName}}'dan herhangi bir bilgi kullanmayacağım veya toplamayacağım ve {{siteName}}'nun bir tüketici raporlama ajansı olmadığını ve tüketici raporları sunmadığını anlıyorum. İptal edene kadar aylık {{price}} faturalandırılacağımı anlıyorum. {{siteName}} üyeliğimi iptal etmek istersem bunu e-posta yoluyla veya Ayarlar sayfasından yapabilirim.",
    "PR_CLOSE_MENU": "Menüyü Kapat",
    "PR_SELECT_COUNTRY": "Ülke seçin",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Onaylamak",
    "PR_TC_TERMS_CONDITION": "Şartlar ve Koşullar",
    "PR_ACCOUNT": "Hesabım",
    "PR_FAQ": "SSS",
    "PR_LOGOUT_PHONE_REPORT": "Çıkış Yap",
    "PR_POPUP_TITLE": "Telefon Numarası Özellik Ayrıntıları",
    "PR_POPUP_DESCRIPTION_1": "Bir ülkedeki belirli bir telefon hizmet alanını tanımlayan genellikle 3 haneli bir sayı",
    "PR_POPUP_DESCRIPTION_2": "Sabit hat, kablosuz veya VOIP olabilir",
    "PR_PHONE_LISTING": "Telefon Listeleme Türü",
    "PR_POPUP_DESCRIPTION_3": "Konut, İş veya Özel Hizmetler olabilir. Özel Hizmet telefon numarası Acil servis, Test numarası, Çeşitli Hizmet, Rehberlik Yardımı, ... olabilir.",
    "PR_POPUP_SUBTITLE_1": "Taşıyıcının ana faaliyet alanını açıklar",
    "PR_POPUP_DESCRIPTION_4": "Düzgün bir şekilde oluşturulmuş bir telefon numarası olup olmadığı ve telefon numarasının herhangi bir operatöre atanıp atanmadığı",
    "PR_NUMBER_PORTABILITY": "Numara Taşınabilirliği",
    "PR_POPUP_SUBTITLE_2": "Bir numaranın farklı operatörlere aktarılıp aktarılamayacağı",
    "PR_WIRE_CENTER_LOCATION": "Tel Merkezi Konumu",
    "PR_POPUP_SUBTITLE_3": "Hizmet Sağlayıcının ana konumu",
    "PR_ACCURACY_POPUP_TITLE": "Telefon Raporunuzun Doğruluğunu Geliştirin",
    "PR_ACCURACY_POPUP_DESCRIPTION": "İsteğe bağlı olarak, telefon numarası sahibine ilişkin ek bilgiler sağlayarak sonuçlarınızın doğruluğunu artırabilirsiniz. Aşağıdaki alanlara sahip olduğunuz herhangi bir bilgiyi girmek, sistemimizin aramayı daraltmasına yardımcı olur ve kesin ve ilgili bilgileri alma olasılığını artırır.",
    "PR_ONLINE_USERNAME": "Çevrimiçi Kullanıcı Adı",
    "PR_CONTACT_EMAIL": "Bize e-posta gönderin",
    "PR_VALID_PHONE_NUMBER": "Geçerli Telefon Numarası",
    "PR_ACTIVE_NUMBER": "Aktif Sayı",
    "PR_PHONE_CARRIER_NAME": "Telefon Operatörü Adı",
    "PR_SPAM_RISK": "Spam Riski",
    "PR_TIME_ZONE": "Zaman Dilimi",
    "PR_PHONE_OWNER_INFORMATION": "Telefon Sahibi Bilgileri",
    "PR_AGE": "Yaş",
    "PR_GENDER": "Cinsiyet",
    "PR_ORIGIN_COUNTRY": "Memleketi",
    "PR_SOCIAL_MEDIA_PROFILES": "Sosyal Medya Profilleri",
    "PR_OTHER_PHONE_NUMBERS": "Diğer Telefon Numaraları",
    "PR_REGION": "Bölge",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}}, {{phone_number}} numarasının birkaç temel faktöre dayanarak düşük riskli olduğunu belirledi. Bazı faktörlerin diğerlerinden daha büyük bir etkisi olabilir.",
    "PR_DOWNLOAD_SECTION_TITLE": "Bu Rapora Yazdırılabilir Bir Formatta mı İhtiyacınız Var?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Raporlar yazdırabileceğiniz, kendinize e-posta olarak gönderebileceğiniz veya bilgisayarınıza indirebileceğiniz PDF formatında mevcuttur.",
    "PR_PRINT_PDF": "PDF yazdır",
    "PR_EMAIL_PDF": "E-posta PDF",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Ön ödemeli telefon",
    "PR_YES": "Evet",
    "PR_NO": "Hayır",
    "PR_OTHER_MESSAGE": "{{phone_owner_full_name}}'in şu anda veya daha önce kullanmış olabileceği telefon numaraları aşağıda gösterilmektedir. Daha fazla bilgi edinmek için herhangi bir numara için bir telefon raporu çalıştırın.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Her gün milyarlarca e-posta gönderildiğinden, e-posta adresleri genellikle dijital bir parmak izi görevi görerek bireyleri çeşitli çevrimiçi aktivitelere bağlar. Kişisel iletişimlerden sosyal medya profillerine kadar, e-postalar bir kişinin çevrimiçi varlığı ve davranışı hakkında çok şey ortaya çıkarabilir.",
    "PR_UNLOCK_TITLE": "Bilmeniz gerekenler",
    "PR_OTHER_NUMBER_MESSAGE": "Birden fazla telefon numarası, gizli kişilerden ifşa edilmemiş iş anlaşmalarına kadar birinin hayatının farklı yönlerini ortaya çıkarabilir. Her numara yeni bağlantılar ve etkileşimler ortaya çıkarabilir, ağlarının daha eksiksiz bir resmini çizebilir.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Günümüz teknolojisiyle, sistemimiz sıklıkla birisiyle ilişkili fotoğrafları çevrimiçi olarak bulabilir. Bu görüntüler, kim olduklarını ve ne yaptıklarını ortaya koyan anları yakalayarak hayatlarına görsel bir bakış sunabilir.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Cep telefonları yakındaki hücre kuleleriyle sürekli iletişim kurar, bu da yaklaşık konum takibine olanak tanır. Bu veriler bir kişinin konumuyla ilgili veri sağlayabilir.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Birçok kişi benzer kullanıcı adları veya e-posta adresleri kullanır, bu da birden fazla profili birbirine bağlamayı ve ister herkese açık ister gizli profillerden oluşsun, eksiksiz bir dijital ayak izi oluşturmayı kolaylaştırır. İlgi alanlarını, fikirlerini ve sosyal çevrelerini keşfedin.",
    "PR_WORK_HISTORY_MESSAGE": "Ortalama bir kişi kariyeri boyunca {{number}} kez iş değiştirir, bu da dinamik bir iş piyasasını ve gelişen kariyer yollarını yansıtır. Birinin iş geçmişini incelemek, profesyonel geçmişi ve kariyer yörüngesi hakkında daha derin bir anlayış sağlayabilir.",
    "PR_EDUCTION_MESSAGE": "Eğitim geçmişlerini keşfedin. Bu bölüm, katıldıkları okulları, kazandıkları dereceleri ve diğer akademik başarılarını ortaya çıkarabilir. Eğitimlerini anlamak, bilgi ve uzmanlıklarına dair içgörüler sağlayabilir.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Geçmiş adresler üzerinden hayatlarını takip edin. Yaşadıkları her yer, geçmiş evlerden mevcut ikametgahlara kadar yolculuklarının bir hikayesini anlatır. Bu bilgi, yaşam tarzlarının ve hareketlerinin zaman içindeki modellerini gösterebilir.",
    "PR_ASSOCIATE_MESSAGE": "Hem çevrimdışı hem de çevrimiçi sosyal ağlar, yakın arkadaşlardan iş ortaklarına kadar birinin kiminle vakit geçirmekten hoşlandığını sıklıkla ortaya çıkarır. Bu bağlantılar, kişisel ve profesyonel çevreleri hakkında daha net bir resim sunar.",
    "PR_ANCESTRY_MESSAGE": "İsimlerin derin hikayeleri vardır. Bir ismin anlamını ve kökenini araştırmak, mirası, aile geçmişini ve kültürel gelenekleri ortaya çıkarabilir. Kimliklerini şekillendiren tarihi ve aile köklerini ortaya çıkarın.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Günümüzün dijital çağında, kimlik tehditleri endişe verici derecede yaygın olup, her {{time}} saniyede bir yeni bir kimlik hırsızlığı olayı meydana geliyor. Bu tehditler kişisel ve finansal güvenliğiniz için önemli riskler oluşturuyor.",
    "PR_NUISANCE_DESCRIPTION": "Rahatsız edici aramalar, can sıkıcı veya rahatsız edici olabilen istenmeyen ve genellikle rahatsız edici telefon aramalarıdır. Bu aramalar arasında telepazarlama aramaları, otomatik robot aramalar, şaka aramaları, dolandırıcılık aramaları ve bilinmeyen veya istenmeyen numaralardan gelen tekrarlanan aramalar yer alabilir. Rahatsız edici aramalar günlük aktiviteleri kesintiye uğratabilir, gizliliği ihlal edebilir ve hatta bazen bile tacize yol açabilir.",
    "PR_TIMES": "kez",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Bu raporun PDF kopyası e-posta adresinize gönderilecektir.",
    "PR_UPDATE_MONTHLY": "Günlük Güncellenir",
    "PR_EDUCATIONAL_BACKGROUND": "Eğitim Geçmişi",
    "PR_MONITOR_STATUS": "Bu Raporu İzle",
    "PR_UNLOCK_MORE_REPORT": "Daha Fazla Raporun Kilidini Açın",
    "PR_USES": "Kullanımlar",
    "PR_NEIGHBOR_DESCRIPTION": "Komşu sahteciliği, yerel numaralara çok benzeyen tanımadığınız bir numaradan arama aldığınızda gerçekleşir. Arayan kimliği, kendi numaranızla aynı alan kodunu ve muhtemelen aynı ön eki gösterecektir. Dolandırıcılar, arayan kişinin mahallenizden biri olduğuna inanmanızı umarak bu taktiği kullanırlar.",
    "PR_DOWNLOAD_REPORT": "Bu raporu indirin",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Sınırsız Rapor İndirme",
    "PR_UNLIMITED": "Sınırsız",
    "MAIN_STREET": "Ana Cadde",
    "CONTINUE_WITH_GOOGLE": "Google ile devam et",
    "CONTINUE_WITH_APPLE": "Apple ile devam et",
    "CONTINUE_WITH_FACEBOOK": "Facebook ile devam et",
    "OR_SIGNUP_WITH_EMAIL": "Veya e-posta ile kaydolun",
    "OR_LOGIN_WITH_EMAIL": "Veya e-posta ile giriş yapın",
    "PR_SUB_DESCRIPTION_LOCATION": "Veritabanlarımızı her {{hours}} saatte bir güncelliyoruz. Bu telefon numarasıyla ilişkili herhangi bir yaklaşık konum bilgisi mevcut olursa, sistemimiz bu raporu otomatik olarak güncelleyecektir.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "ve bu telefon numarasının sahibine dair ek ayrıntıları ortaya çıkarın.",
    "DAILY_LIMIT_REACHED_ERROR": "Günlük limitiniz dolmuştur. Lütfen daha sonra tekrar deneyin.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}}, {{phone_number}} numarasının birkaç temel faktöre dayanarak orta riskli olduğunu belirlemiştir. Bazı faktörlerin diğerlerinden daha büyük bir etkisi olabilir.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}}, {{phone_number}} numarasının birkaç temel faktöre dayanarak yüksek riskli olduğunu belirledi. Bazı faktörlerin diğerlerinden daha büyük etkisi olabilir.",
    "PR_EMAIL_DESCRIPTION_MATCH": "{{phone_number}} adlı kullanıcının şu anda veya daha önce kullanmış olabileceği e-posta adresleri aşağıda gösterilmektedir.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "{{phone_number}} sahibinin şu anda veya daha önce kullanmış olabileceği telefon numaraları aşağıda gösterilmektedir. Daha fazla bilgi aramak için belirli bir numarada {{siteName}} çalıştırın.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}}, {{phone_number}} ile ilişkili olabilecek sosyal medya profilleri, bloglar, web siteleri ve daha fazlası aracılığıyla fotoğrafları ortaya çıkarmak için internette kapsamlı bir arama gerçekleştirir.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Kamu kayıtlarına göre, {{phone_number}} numaralı telefonun sahibi aşağıdaki yerlerde yaşamış, çalışmış veya mülk sahibi olmuş olabilir.",
    "PR_RELATIONSHIP_DESCRIPTION": "Kamuya açık ve ilişkisel kayıtlar üzerinde yaptığımız detaylı arama, bu telefon numarasıyla bağlantılı herhangi bir ortak bulamadı. Birçok kişi ortakları hakkında kamuya açık bilgilere sahip olsa da, {{phone_owner_full_name}}'in şu anda kamuya açık olarak listelenen herhangi bir ortağının olmadığı anlaşılıyor.",
    "PR_EMPLOYMENT_HISTORY": "{{phone_number}} için herhangi bir istihdam bilgisi bulunamadı.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Kapsamlı kamu kayıtları aramamız bu telefon numarası için sosyal profil bilgilerini ortaya çıkarmadı. Küresel nüfusun üçte birinden fazlası {{number}} sosyal medyayı kullanıyor ancak {{phone_number}} sahibinin şu anda kamuya açık herhangi bir sosyal profili olmayabilir.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Kapsamlı kamu kayıtları aramamız bu telefon numarası için sosyal profil bilgilerini ortaya çıkarmadı. Küresel nüfusun üçte birinden fazlası {{number}} sosyal medyayı kullanıyor ancak {{phone_owner_full_name}} şu anda kamuya açık herhangi bir sosyal profile sahip olmayabilir",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Sistemimizin herkese açık ve erişilebilir kayıtlar üzerinde yaptığı arama bu telefon numarasıyla bağlantılı hiçbir fotoğraf ortaya çıkarmadı. Birçok kişinin herkese açık fotoğrafları olmasına rağmen, {{phone_number}} sahibinin şu anda herkese açık veritabanlarında herhangi bir fotoğrafı olmadığı anlaşılıyor.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Ayrıntılı kamu kayıtları aramamız {{phone_owner_full_name}} ile bağlantılı başka etkin veya etkin olmayan telefon numarası bulamadı. Bireylerin birden fazla telefon numarasına sahip olması yaygın olsa da, {{phone_owner_full_name}} şu anda kamuya açık başka bir telefon numarasına sahip görünmüyor.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Ayrıntılı kamu kayıtları aramamız bu telefon numarasıyla bağlantılı başka etkin veya etkin olmayan telefon numarası bulamadı. Bireylerin birden fazla telefon numarasına sahip olması yaygın olsa da, {{phone_number}} şu anda kamuya açık başka bir telefon numarasına sahip görünmüyor.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Veritabanlarımızı her 24 saatte bir yeniliyoruz. {{phone_number}} ile ilişkili diğer telefon numaraları kullanılabilir hale gelirse, sistemimiz bu raporu otomatik olarak güncelleyecektir.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "{{phone_number}} için ek telefon numarası bulunamadı.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Kamuya açık ve dijital kayıtlarda yaptığımız detaylı aramada bu telefon numarasına bağlı herhangi bir e-posta adresi bulamadık. Birçok kişinin e-posta adresleri kamuya açık olsa da, {{phone_owner_full_name}}'in şu anda kamuya açık olarak listelenen herhangi bir e-posta adresi olmadığı anlaşılıyor.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Kamuya açık ve dijital kayıtlarda yaptığımız detaylı aramada bu telefon numarasına bağlı herhangi bir e-posta adresi bulamadık. Birçok kişinin e-posta adresleri herkese açık olarak erişilebilir olsa da, {{phone_phone_number}} sahibinin şu anda kamuya açık olarak listelenen herhangi bir e-posta adresi olmadığı anlaşılıyor.",
    "PR_EMAIL_ADDRESS_STATUS": "Veritabanlarımızı her {{hours}} saatte bir güncelliyoruz. Bu telefon numarasıyla ilişkili herhangi bir e-posta adresi kullanılabilir hale gelirse, sistemimiz bu raporu otomatik olarak güncelleyecektir.",
    "PR_POSSIBLE_EMAIL_TITLE": "{{phone_number}} için e-posta adresi bulunamadı.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Aşağıda {{phone_owner_full_name}} ile bağlantılı {{number}} kişi bulunmaktadır. Bu kişiler, kamu kayıtları, paylaşılan ticari veya kurumsal bağlar veya aile ve arkadaşlar gibi kişisel ilişkiler yoluyla {{phone_owner_full_name}} ile bağlantılı olabilir.",
    "PR_EDUCATION_TITLE_1": "{{phone_owner_full_name}} adlı kişinin şu anda veya daha önce eğitim gördüğü eğitim kurumları ve kurumlardayken aldığı dereceler, kamuya açık kaynaklarda belgelenmiş şekilde aşağıda gösterilmektedir.",
    "PR_EDUCATION_TITLE_2": "{{phoneNumber}} sahibinin şu anda veya daha önce eğitim gördüğü eğitim kurumları ve kurumlardayken aldığı dereceler, kamuya açık kaynaklarda belgelenmiş şekilde aşağıda gösterilmektedir.",
    "PR_SOCIAL_PROFILE_TITLE": "{{phone_number}} sahibinin şu anda veya daha önce kullandığı sosyal profil hesapları aşağıda gösterilmektedir.",
    "PR_NO_INFORMATION_TITTLE_1": "{{phone_number}} için fotoğraf bulunamadı",
    "PR_NO_INFORMATION_TITLE_3": "{{phone_owner_full_name}} için sosyal medya profili bulunamadı.",
    "PR_HISTORY_TITLE_1": "Kamuya açık ve erişilebilir istihdam kayıtlarında yaptığımız kapsamlı arama, bu telefon numarasıyla ilişkili herhangi bir iş detayını ortaya çıkarmadı. Birçok kişinin istihdam bilgileri kamuya açık olsa da, {{phone_owner_full_name}} şu anda kamuya açık olarak listelenen herhangi bir iş detayına sahip değil.",
    "PR_HISTORY_TITLE_2": "Kamuya açık ve erişilebilir istihdam kayıtlarında yaptığımız kapsamlı arama, bu telefon numarasıyla ilişkili herhangi bir iş ayrıntısını ortaya çıkarmadı. Birçok kişinin istihdam bilgileri kamuya açık olsa da, {{phone_number}} sahibinin şu anda kamuya açık olarak listelenen herhangi bir iş ayrıntısı bulunmamaktadır.",
    "PR_MONITOR_UPDATE_REPORT_1": "Veritabanlarımızı her {{hours}} saatte bir güncelliyoruz. {{phone_number}} için istihdam ayrıntıları mevcut olursa, sistemimiz bu raporu otomatik olarak güncelleyecektir.",
    "PR_POSSIBLE_EDUCTION_TITLE": "{{phone_owner_full_name}} için herhangi bir eğitim bilgisi bulunamadı.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Kamu ve akademik kayıtlar üzerinde yaptığımız detaylı arama, bu telefon numarasıyla bağlantılı herhangi bir eğitim bilgisini ortaya çıkarmadı. Birçok kişinin eğitim geçmişleri kamuya açık bir şekilde erişilebilir olsa da, {{phone_phone_number}} sahibinin şu anda kamuya açık olarak listelenen herhangi bir eğitim ayrıntısı olmadığı anlaşılıyor.",
    "PR_ADDRESS_HISTORY_TITLE": "{{phone_owner_full_name}} için adres bulunamadı.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Kamu kayıtları ve mülk veri tabanlarında yaptığımız detaylı arama, bu telefon numarasıyla bağlantılı ikamet veya iş yerleri dahil olmak üzere mevcut veya geçmiş adresleri ortaya çıkarmadı. Birçok kişinin adresleri kamuya açık olsa da, {{phone_phone_number}} sahibinin şu anda kamuya açık olarak listelenen herhangi bir adresi olmadığı anlaşılıyor.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Kamu kayıtları ve mülk veri tabanlarında yaptığımız detaylı arama, bu telefon numarasıyla bağlantılı ikamet veya iş yerleri dahil olmak üzere mevcut veya geçmiş adresleri ortaya çıkarmadı. Birçok kişinin adresleri kamuya açık olsa da, {{phone_owner_full_name}}'in şu anda kamuya açık olarak listelenen bir adresi olmadığı anlaşılıyor.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Veritabanlarımızı her {{hours}} saatte bir yeniliyoruz. Bu telefon numarasıyla ilişkili herhangi bir adres bilgisi mevcut olursa, sistemimiz bu raporu otomatik olarak güncelleyecektir.",
    "PR_RELATIONSHIP_TITLE": "{{phone_owner_full_name}} için ilişkili kişi bulunamadı.",
    "PR_MONITOR_UPDATE_REPORT_2": "Veritabanlarımızı her {{hours}} saatte bir güncelliyoruz. Bu telefon numarasıyla ilişkili ortaklar hakkında herhangi bir bilgi mevcut olursa, sistemimiz bu raporu otomatik olarak güncelleyecektir.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}}, {{phone_owner_full_name}} ile ilişkili olabilecek sosyal medya profilleri, bloglar, internet siteleri ve daha fazlası aracılığıyla fotoğrafları ortaya çıkarmak için internette kapsamlı bir arama gerçekleştirir",
    "PR_SOCIAL_PROFILE_SUBTITLE": "{{phone_owner_full_name}} adlı kullanıcının şu anda veya daha önce kullanmış olabileceği sosyal profil hesapları aşağıda gösterilmektedir.",
    "PR_SEARCH_VOLUME_TEXT_2": "Bu numara arandı",
    "SEARCH": "Aramak",
    "FACEBOOK_EMAIL_PERMISSION": "Hesabınız bir e-postayla ilişkili değil veya gerekli izinleri reddettiniz",
    "NO_MATCHED": "Eşleşen sonuç yok",
    "PR_PHONE_REPORT": "Telefon Raporu",
    "PR_OTHER_INFORMATION": "Diğer Bilgiler",
    "PR_NUISANCE_CALL": "Rahatsız Edici Çağrı Algılama",
    "PR_NEIGHBOUR_SPOOF": "Komşu taklitçiliği",
    "PR_MONITORING": "İzleme",
    "PR_JOB": "İş",
    "PR_COMPANY_NAME": "Firma Adı",
    "PR_JOB_TITLE": "İş unvanı",
    "PR_INDUSTRY": "Endüstri",
    "PR_START_DATE": "Başlangıç Tarihi",
    "PR_UNIVERSITY_NAME": "Üniversite Adı",
    "PR_DEGREE": "Derece",
    "PR_END_DATE": "Bitiş Tarihi",
    "PR_RELATIONSHIP": "İlişki",
    "PR_LANGUAGE": "Konuşulan Dil",
    "PR_MEANING": "Anlam",
    "PR_ORIGIN": "Kökeni",
    "PR_POSSIBLE_ANCESTRY": "Olası Soy",
    "PR_RECORD_NOT_FOUND": "Kayıt Bulunamadı",
    "PR_NUISANCE_CALL_SCAN": "Rahatsız Edici Çağrı tarama tespiti",
    "PR_DOWNLOAD_REPORT_2": "Raporu İndir",
    "PR_PDF_EMAIL_SUCCESS": "PDF başarıyla E-postaya gönderildi",
    "PR_PDF_DOWNLOAD": "PDF İndir",
    "PR_TRIAL_ENDS": "Deneme sona erdi",
    "PR_BILLING_MONTHLY": "Aylık Faturalandırma",
    "PR_FIRST_NAME": "Lütfen Adınızı Girin",
    "PR_LAST_NAME": "Lütfen Soyadınızı Girin",
    "PR_STREET_ADDRESS": "Lütfen Sokak Adresini Girin",
    "PR_CITY": "Lütfen Şehir Giriniz",
    "PR_POSTAL_CODE": "Lütfen Posta Kodunu Girin",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Bu Raporun Kilidini Açmak İstediğinizden Emin Misiniz?",
    "PR_UNLOCK_CAUTION": "<span>{{phone_number}}</span> için tam premium rapora erişmek üzeresiniz",
    "PR_UNLOCK_REPORT": "Raporun Kilidini Aç",
    "PR_DOWNLOAD_YOUR_PDF": "PDF'inizi indirin",
    "PR_DOWNLOAD_PDF": "PDF'yi indir",
    "PR_NUMBER_LEAKED": "Numara Sızdırıldı",
    "PR_ACCEPT_TERM": "Lütfen Şartlar ve Koşulları kabul edin",
    "PR_ENTER_COUNTRY": "Lütfen Ülke Girin",
    "PR_ENDS": "Bitişler",
    "PR_SEARCH_VOLUME": "Arama hacmi",
    "PR_LOW": "Düşük",
    "PR_MEDIUM": "Orta",
    "PR_HIGH": "Yüksek",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potansiyel Komşu sahteciliği",
    "PR_ADD_MORE_REPORT": "Daha Fazla Rapor Ekle",
    "PR_PHONE_REPUTATION_TITLE": "Telefon İtibar Puanı Ayrıntıları",
    "PR_PREMIUM_REPORT_DESC_1": "Bu telefon numarası dolandırıcılık, dolandırıcılık, robot aramalar, sahte hesaplar veya diğer dostça olmayan davranışlarla ilişkili mi?",
    "PR_PREMIUM_REPORT_DESC_2": "Bu telefon numarası son birkaç gün içinde kötü amaçlı davranışlarla ilişkilendirildi mi?",
    "PR_PREMIUM_REPORT_DESC_3": "Bu telefon numarasının yakın zamanda veya devam eden bir dolandırıcılıkla bağlantısı var mı?",
    "PR_PREMIUM_REPORT_DESC_4": "Telefon numarası son zamanlarda spam veya taciz edici aramalar/mesajlar nedeniyle rapor edildi mi?",
    "PR_PREMIUM_REPORT_DESC_5": "Bu telefon numarasının ilişkili olduğu hat türü (Ücretsiz, Kablosuz, Sabit Hat, Uydu, VOIP, Premium Ücret, Çağrı Cihazı) veya bilinmiyorsa 'N/A'. Hat Türü, telefon numarasının itibarını anlamak için önemli bir rol oynayabilir.",
    "PR_PREMIUM_REPORT_DESC_6": "Bu telefon numarası ön ödemeli bir hizmet planına mı bağlı?",
    "PR_NOTIFY_ALREADY_OPENED": "Tam Rapor zaten açık",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-posta başarıyla gönderildi",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "E-posta gönderimi başarısız oldu",
    "PR_NOTIFY_SECTION_UNLOCKED": "Bölümün zaten kilidi açıldı",
    "PR_SESSION_EXPIRED": "Oturum süresi doldu",
    "PR_SESSION_EXPIRED_WARNING": "Mevcut oturumunuz sona erdi ve oturumunuz kapatıldı. Devam etmek için lütfen tekrar oturum açın.",
    "PR_GO_BACK_LOGIN": "Girişe Geri Dön",
    "PR_RENEW_SUB_1": "Aboneliği Yenile",
    "PR_PHONE_TRACK_SUB_EXPIRED": "{{subscription}} aboneliğiniz sona erdi",
    "PR_RENEW_SUBSCRIPTION": "{{subscription}} aboneliğiniz {{date}} tarihinde sona erdi ve otomatik olarak yenilenmedi. Bu hizmeti kullanmaya devam etmek için lütfen aboneliğinizi yenileyin",
    "PR_MEMBERSHIP_RENEW": "Bugün {{price}} faturalandırılacağımı ve üyeliğimin bundan sonra her ay yenileneceğini anlıyorum. Hesabımı çevrimiçi olarak veya e-posta yoluyla Müşteri Hizmetleri ile iletişime geçerek sorunsuz bir şekilde iptal edebilirim",
    "PR_PURCHASE_ADDITIONAL": "Bu dönem için raporlarınız tükendi. Ayrıntılı telefon raporlarına erişmeye devam etmek için aşağıdaki <strong>Onayla</strong> düğmesine tıklayarak ek <strong>10 rapora</strong> erişebilirsiniz.",
    "PR_MEMBERSHIP_RENEW_2": "10 ek premium telefon raporuna erişim için {{price}} faturalandırılacağımı ve üyeliğimin bundan sonra her ay yenileneceğini kabul ediyorum. Hesabımı çevrimiçi olarak veya e-posta yoluyla Müşteri Hizmetleri ile iletişime geçerek sorunsuz bir şekilde iptal edebilirim",
    "PR_CATEGORY": "Kategori",
    "PR_DESCRIPTION": "Tanım",
    "PR_RATING": "Derecelendirme",
    "PR_WEBSITE": "İnternet sitesi",
    "PR_WHATSAPP_STATUS": "Whatsapp Durumu",
    "PR_WHATSAPP_VERIFIED": "Whatsapp Doğrulandı",
    "PR_NO_RECORDS_FOUND": "Kayıt bulunamadı",
    "PR_SOCIAL": "sosyal",
    "PR_EMAILS": "e-postalar",
    "PR_PHONES": "telefonlar",
    "PR_ADDRESSES": "adresler",
    "PR_PREPARING_REPORT": "Raporun hazırlanması",
    "PR_COMPLETE": "tamamlamak",
    "PR_UNLOCK": "Kilidini aç",
    "PR_DOWNLOAD_YOUR_PDF_READY": "PDF'inizi indirmeye hazır mısınız? Aşağıdaki düğmeye basın",
    "PR_PHONE_OWNER_TEXT": "{{phone_number}} sahibine ait herhangi bir bilgi bulunamadı.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} her ay uluslararası, ulusal ve yerel veritabanlarını otomatik olarak tarar. Yeni bulunan bilgiler raporlarda güncellenir.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "{{phone_number}} sahibinin ilişkili olduğu yeni bilgiler hakkında bildirim almak için izlemeyi etkinleştirin.",
    "PR_PHONE_APPROXIMATE_TEXT": "<span>{{phone_number}}</span> için telefon yaklaşık konumu bulunamadı.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Telefon numarası önekleri ve diğer konum göstergeleri kullanılarak yapılan detaylı aramamız, bu telefon numarasıyla bağlantılı herhangi bir coğrafi ayrıntıyı ortaya çıkarmadı. Telefon numaraları bazen genel bir konumu gösterebilse de, bu telefon numarasının şu anda {{phone_number}} sahibine ait herhangi bir genel erişilebilir konum bilgisi sağlamadığı anlaşılıyor.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Verilerimizi sürekli güncelliyoruz. Raporlarınızda değişiklik bulduğumuzda otomatik uyarılar almak için Rapor İzlemeyi aktif tutun.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Kayıtlarımızı her 24 saatte bir güncelliyoruz. {{phone_number}} ile ilişkili herhangi bir fotoğraf kullanılabilir hale gelirse, sistemimiz bu raporu otomatik olarak güncelleyecektir.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Veritabanlarımızı her 24 saatte bir yeniliyoruz. {{phone_number}} için sosyal profil verileri kullanılabilir hale gelirse, sistemimiz bu raporu otomatik olarak güncelleyecektir.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Veritabanlarımızı her 24 saatte bir güncelliyoruz. {{phone_phone_number}} ile ilişkili herhangi bir eğitim bilgisi mevcut olursa, sistemimiz bu raporu otomatik olarak güncelleyecektir.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "{{phone_number}} sahibinin soy bilgisi bulunamadı",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Tarihsel ve soyağacı kayıtlarında yaptığımız kapsamlı arama, bu isimle bağlantılı herhangi bir soy bilgisi ortaya çıkarmadı. Birçok ismin mirası, kültürel kökleri veya tarihsel önemi hakkında kamuya açık bilgilere sahip olmasına rağmen, bu isimle ilgili şu anda böyle bir kaydın bulunmadığı anlaşılıyor.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Veritabanlarımızı sürekli olarak güncelliyoruz. Gelecekte bu isimle ilgili herhangi bir soy verisi mevcut olursa, bu rapor otomatik olarak güncellenecektir.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "{{phone_number}} ile ilişkili olası fotoğraf bulunamadı.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}}, sosyal medya da dahil olmak üzere ulusal ve yerel veritabanlarını her ay otomatik olarak fotoğraf kayıtları için tarar. Yeni bulunan fotoğraflar raporlarda güncellenir.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "{{phone_number}} ile bağlantılı yeni fotoğrafların bildirimini almak için izlemeyi etkinleştirin.",
    "PR_RISK_LEVEL": "Risk Seviyesi",
    "PR_RISK_LEVEL_LOW": "DÜŞÜK RİSK",
    "PR_RISK_LEVEL_MEDIUM": "ORTA RİSK",
    "PR_RISK_LEVEL_HIGH": "YÜKSEK RİSK",
    "PR_DATA_LEAK_COMPROMISED_DATA": "TEHLİKEYE UĞRAYAN VERİLER",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Sistemimiz bu telefon numarasının potansiyel komşu dolandırıcılığıyla ilişkili olduğunu tespit etti.",
    "REPORTS": "Raporlar",
    "PR_LOOKUP_DESCRIPTION": "Sahibini ortaya çıkarmak için hemen hemen her telefon numarasını arayın. Tam adı, adresi, aile üyelerini, sosyal medya profillerini, <span class=\"home__display_element\">e-posta adresini</span> ve konum geçmişini ortaya çıkarın.",
    "PR_PH_LOOKUP": "Bir telefon numarası girin",
    "PR_REVIEWS": "{{reviews}}+ Yorumlar",
    "PR_REVEAL_CALLER": "Arayanın Kimliğini ve Yerini Açıkla",
    "PR_PHOTOS_AND_SOCIAL": "Fotoğraflara ve Sosyal Medya Profillerine Erişim",
    "PR_CONFIDENTIAL_AND_INSTANT": "Gizli ve Anlık Aramalar Gerçekleştirin",
    "PR_PHONE_SCORE": "Telefon Puanı",
    "PR_SAFE": "Güvenli",
    "PR_EMAIL": "E-POSTA",
    "PR_EMAIL_FOUND": "E-posta Adresi Bulundu",
    "PR_LOCATION": "KONUM",
    "PR_OWNER_PHOTOS": "SAHİBİNİN FOTOĞRAFLARI",
    "PR_PHOTOS_FOUND": "10 Fotoğraf bulundu",
    "PR_ANONYMOUS_CALLER": "Anonim Arayan",
    "PR_PROVIDER": "Sağlayıcı",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Geçerli",
    "PR_CONNECTED_ACCOUNTS": "Bağlantılı hesaplar",
    "PR_CONNECTED": "Bağlı",
    "PR_NOT_FOUND": "Bulunamadı",
    "PR_OWNER_DETAILS": "Sahibinin Ayrıntıları",
    "PR_FULL_NAME": "Ad Soyad",
    "PR_CONTACT_INFO": "İletişim Bilgileri",
    "PR_LOCATION_LOWER": "Konum",
    "PR_CURRENT_ADDRESS": "Güncel Adres",
    "PR_PAST_ADDRESS": "Geçmiş Adresler",
    "PR_MORE_CAP": "Daha",
    "PR_EDUCATION_BG": "Eğitim Geçmişi",
    "PR_EDUCATION_DETAILS": "Eğitim Detayları",
    "PR_NAME_OF_COLLEGE": "Kolej Adı",
    "PR_FAMILY": "Yasemin Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Sosyal Hesaplar",
    "PR_DATING_PROFILES": "Arkadaşlık Profilleri",
    "PR_LOOKUP_HELP_TITLE_1": "Kimin Aradığını veya Mesaj Attığını Öğrenin",
    "PR_LOOKUP_HELP_TITLE_2": "Spam Arayanları Belirleyin",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Kalıcı bilinmeyen numaraları ters aramayla çalıştırarak, bunların tele pazarlamacı, otomatik arayan, dolandırıcı veya borç tahsildarı olup olmadığını ortaya çıkarabilirsiniz.",
    "PR_LOOKUP_HELP_TITLE_3": "Telefon Dolandırıcılıklarından Kaçının",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Kimliğinizi ve mali durumunuzu dolandırıcılık amaçlı aramalardan koruyun; potansiyel dolandırıcının adını ve nereden aradığını ortaya çıkarmak için telefon araması yapın.",
    "PR_LOOKUP_HELP_TITLE_4": "Sevdiklerinizi Güvende Tutun",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Ailenizi, risk oluşturabilecek bilinmeyen arayanları veya mesaj atanları tespit ederek koruyun. Sevdiklerinize ulaşan şüpheli kişilerin kimliklerini ortaya çıkarın.",
    "PR_LOOKUP_HELP_TITLE_5": "Kimliğinizi Doğrulayın",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Telefonla yapacağınız arama, çevrimiçi buluşma veya satıcının iddia ettiği kişi olmadığını ortaya çıkarabilir; daha fazla ilerlemeden önce kimliklerini doğrulayarak kendinizi koruyun.",
    "PR_PHOTOS_LINKED": "Numara sahibine bağlı fotoğraflar",
    "PR_PERSONAL": "Kişisel",
    "PR_FULL_REPORT": "Tam Rapor",
    "PR_OWNER_INFO": "Sahip bilgisi",
    "PR_ASSOCIATES": "Ortaklar",
    "PR_OTHER_NUMBERS": "Diğer Sayılar",
    "PR_RELATIONSHIPS": "İlişkiler",
    "PR_DATA_LEAK": "Veri Sızıntısı",
    "PR_ADVANTAGES_TITLE_1": "Zahmetsiz ve Zamandan Tasarruf Sağlayan",
    "PR_ADVANTAGES_DESCRIPTION_1": "Çevrimiçi aramalar size bazı temel bilgiler sağlayabilir, ancak çoğu zaman çok sayıda sonuç ve alakasız web sayfası arasında gezinmeyi gerektirir, bu da zaman alıcı olabilir.",
    "PR_ADVANTAGES_TITLE_2": "Hızlı ve Etkili",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}}, aradığınız bilgileri neredeyse anında sunmak için milyarlarca kamu kaydını ve 100'den fazla sosyal medya ağını hızla analiz eder. Veritabanlarımıza erişim, temel internet aramalarıyla elde edilemeyebilecek çok çeşitli lisanslı kaynaklardan gelen verileri derler ve bilgileri okunması kolay raporlar halinde sunar.",
    "PR_ADVANTAGES_TITLE_3": "Gelişmiş Filtreler ve Güncellemeler",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}}, aradığınız kişiyi veya bilgiyi tam olarak belirlemenize yardımcı olan özel filtreleme seçenekleriyle size zaman kazandırır. Ayrıca, herhangi bir değişiklik olduğunda veya rapora yeni bilgi eklendiğinde sizi bilgilendirebiliriz.",
    "PR_HELP_TITLE_1": "Dolandırıcılığı Olmadan Önce Önleyin",
    "PR_HELP_DESCRIPTION_1": "Dolandırıcılığı erken tespit edin ve durdurun. Dolandırıcılar genellikle yerel görünmek için VOIP numaralarını kullanırlar ancak aslında çok uzaktadırlar. Tersine Telefon Araması, gerçek telefon numaralarını VOIP olanlardan ayırt etmenize yardımcı olur.",
    "PR_HELP_TITLE_2": "Telefon Numarası Bilgilerini Doğrulayın",
    "PR_HELP_DESCRIPTION_2": "Tersine arama teknolojimiz, telefon numaraları ve sahipleri hakkında sosyal medya bilgileri, işler, resimler, takma adlar ve daha fazlası gibi ek bilgileri ortaya çıkarmanıza yardımcı olur.",
    "PR_HELP_TITLE_3": "Arkadaşlık Uygulamalarında Güvende Kalın",
    "PR_HELP_DESCRIPTION_3": "Arkadaşlık uygulamalarını kullanırken fazla dikkatli olamazsınız. Ters Telefon Araması, sahip olduğunuz numaranın arkasındaki ismi doğrulamanızı sağlar. Size söylenenle uyuşmuyorsa, kendinizi potansiyel olarak kalp kırıklığından veya finansal dolandırıcılıklardan kurtarmış olursunuz.",
    "PR_HELP_TITLE_4": "Kayıp Bir Arkadaşla Yeniden Bağlantı Kurun",
    "PR_HELP_DESCRIPTION_4": "Bağlantınızı kaybettiğiniz biriyle yeniden bağlantı kurmak harika olmaz mıydı? Eski bir telefon numaranız olsa bile, aramanızı genişletecek bilgileri sıklıkla bulabilirsiniz.",
    "PR_HELP_TITLE_5": "Aile Güvenliğini Göz Önünde Bulundurun",
    "PR_HELP_DESCRIPTION_5": "Bilinmeyen arayanların onlara ulaşmasını sağlayarak ailenizi güvende tutun. Sevdiklerinizle kimin iletişime geçtiğini ortaya çıkarmak için Ters Telefon Aramamızı kullanın, onları istenmeyen veya zararlı etkileşimlerden korumanıza yardımcı olun.",
    "PR_HELP_TITLE_6": "Bilgileri Hızlıca Doğrulayın",
    "PR_HELP_DESCRIPTION_6": "İnsanların sizinle paylaştığı bilgileri doğrulamanıza yardımcı oluyoruz. Bir görselin gerçekten onlara ait olup olmadığını, e-postalarının isimleriyle eşleşip eşleşmediğini anında kontrol edin ve hangi sosyal ağlarda olduklarını öğrenin, hepsi tek bir tıklamayla.",
    "PR_REAL_REVIEWS": "İnsanlar {{siteName}} <br /> Hakkında Ne Diyor?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Bilinmeyen bir numaradan sürekli aramalar alıyordum ve bu rahatsız ediciydi. Bu web sitesi arayanın kimliğini ve yerini anında bulmama yardımcı oldu ve bana çok ihtiyaç duyduğum iç huzurunu verdi.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Gizemli mesajlar aldığımda, bunların arkasında kimin olduğunu bulmak için bu hizmeti kullandım. Kişinin adını, adresini ve sosyal medya profillerini zahmetsizce sağladı.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Rahatsız edici spam arayanlar günlük bir sıkıntıydı. Numaralarını bu siteden geçirdiğimde onları robocaller olarak tanımladım, bu yüzden onları hemen engellemem gerektiğini biliyordum.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Bir telefon dolandırıcılığına neredeyse yakalanıyordum, ancak bu arama arayanın bir dolandırıcı olduğunu ortaya çıkardı. Kimliğimi korudu ve beni olası bir maddi kayıptan kurtardı.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Tersine telefon numarası sorgulama nedir?",
    "PR_KNOW_DESCRIPTION_1": "Tersine telefon araması, belirli bir telefon numarasıyla bağlantılı bilgileri keşfetmenizi sağlayan çevrimiçi bir araçtır. Numarayı girerek, birden fazla kaynaktan derlenen ayrıntılı bir rapora erişebilirsiniz.",
    "PR_KNOW_TITLE_2": "{{siteName}}'in telefon numarası araması nasıl çalışır?",
    "PR_KNOW_DESCRIPTION_2": "{{siteName}}'in tersine telefon araması, belirli bir telefon numarasıyla ilişkili bilgileri bulmak için kapsamlı veritabanlarında arama yapar. Bu, sahibinin adını, adresini ve diğer iletişim bilgilerini içerebilir.",
    "PR_KNOW_TITLE_3": "Tersine telefon numarası araması yasal mı?",
    "PR_KNOW_DESCRIPTION_3": "Evet, tersine telefon numarası araması yapmak yasaldır. Herkesin erişebildiği bilgilere erişim sağlayan bir kamu hizmetidir. Ancak, bu bilgileri sorumlu ve etik bir şekilde kullanmak önemlidir.",
    "PR_KNOW_TITLE_4": "Tersine telefon numarası sorgulama ile hangi bilgileri bulabilirim?",
    "PR_KNOW_DESCRIPTION_4": "Sahibinin adı, adresi, e-posta adresi, sosyal medya profilleri ve daha fazlası gibi ayrıntıları elde edebilirsiniz. Bu bilgiler, bilinmeyen arayanları tanımlamanıza, kaybolan kişilerle yeniden bağlantı kurmanıza ve çevrimiçi kimlikleri doğrulamanıza yardımcı olur.",
    "PR_KNOW_TITLE_5": "Tersine telefon numarası sorgulamasıyla verilen bilgiler ne kadar doğrudur?",
    "PR_KNOW_DESCRIPTION_5": "Bilgilerin doğruluğu veri kaynaklarına bağlı olarak değişebilir. Ancak, çoğu ters telefon numarası arama hizmeti kullanıcılara doğru ve güncel bilgiler sağlamaya çalışır.",
    "PR_KNOW_TITLE_6": "{{siteName}}'in telefon numarası arama aracını ucretsiz deneyebilir miyim?",
    "PR_KNOW_DESCRIPTION_6": "{{siteName}} gelişmiş bir çözüm olduğundan hizmetleri ücretlidir.",
    "PR_KNOW_TITLE_7": "Aramalar gizli ve özel mi?",
    "PR_KNOW_DESCRIPTION_7": "Evet, {{siteName}} üzerinden yapılan tüm aramalar gizlidir. Aradığınız kişiye bildirim yapılmayacaktır. Panonuzda, önceki arama sorgularınızı incelemenize ve güncellenmiş bilgileri kontrol etmenize olanak tanıyan bir Arama Geçmişi özelliği sunuyoruz. Yalnızca hesap sahibi, istediğiniz zaman devre dışı bırakılabilen Arama Geçmişini görüntüleyebilir.",
    "PR_AVAILABLE_INFO": "Aradığınız numarayı girin ve mevcut bilgilere göz atmaya hazır olun!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "E-posta türü",
    "PR_DATA_BREACHES": "Veri İhlalleri",
    "PR_COMPANY": "Şirket",
    "PR_JOB_TITLE_LOWER": "İş unvanı",
    "PR_BUSINESS": "İşletme",
    "PR_SENIOR": "Kıdemli Danışman",
    "PR_ACTIVE": "Aktif",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}}, bilinmeyen arayanları tespit etmek ve telefon numaraları hakkında bilgi ortaya çıkarmak için hızlı ve güvenilir bir ters telefon numarası arama hizmetidir.",
    "PR_CO_RESIDENTS": "Ortak sakinler",
    "PR_REVIEWER_REVIEW_6": "Çevrimiçi bir pazaryerinden biriyle tanışmadan önce, bu hizmeti kullanarak kimliğini doğruladım. İddia ettikleri kişi olduklarını doğruladı ve güvenliğimi sağladı.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Kamu kayıtlarına göre, {{phone_owner_full_name}} aşağıdaki yerlerde yaşamış, çalışmış veya mülk sahibi olmuş olabilir.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Komşu sahteciliği, yerel numaralara çok benzeyen tanımadığınız bir numaradan arama aldığınızda gerçekleşir. Arayan kimliği, kendi numaranızla aynı alan kodunu ve muhtemelen aynı öneki gösterecektir. Dolandırıcılar, arayan kişinin mahallenizden biri olduğuna inanmanızı umarak bu taktiği kullanırlar.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Sistemimizin herkese açık ve erişilebilir kayıtlar üzerinde yaptığı arama bu telefon numarasıyla bağlantılı hiçbir fotoğraf ortaya çıkarmadı. Birçok kişinin herkese açık fotoğrafları olmasına rağmen, {{phone_owner_full_name}}'in şu anda herkese açık veritabanlarında herhangi bir fotoğrafı bulunmuyor gibi görünüyor.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Kamu ve akademik kayıtlar üzerinde yaptığımız detaylı arama, bu telefon numarasıyla bağlantılı herhangi bir eğitim bilgisini ortaya çıkarmadı. Birçok kişinin eğitim geçmişleri kamuya açık bir şekilde erişilebilir olsa da, {{phone_owner_full_name}}'in şu anda kamuya açık olarak listelenen herhangi bir eğitim detayı olmadığı anlaşılıyor.",
    "PR_WE_PREPARING_REPORT": "Raporunuzu hazırlıyoruz",
    "PR_UPDATING_REPORT": "Lütfen bu raporu en son mevcut kayıtlarla güncellerken bekleyin.",
    "PR_WAITING_MESSAGE": "Genellikle bir dakikadan az süren raporunuzu oluşturuyoruz. Raporunuz hazır olduğunda bu sayfa otomatik olarak yenilenecektir.",
    "PR_MONITOR_REPORT": "Raporunuzu İzleyin",
    "PR_MONITORING_FEATURE_DESCRIPTION": "İzleme özelliği, gerçek zamanlı güncellemeleri almanızı ve mevcut olduğunda en son verilere erişmenizi sağlar",
    "PR_TURN_OFF_MONITORING": "Rapordaki izleme düğmesine tekrar tıklayarak istediğiniz zaman izlemeyi kapatabilirsiniz",
    "PR_START_MONITORING": "İzlemeyi Başlat",
    "PR_REPORT_PREPARED": "Raporunuz Hazır",
    "PR_REPORT_READY_DESCRIPTION": "<p>{{number}}</p> numaralı telefona ait telefon raporunuz tamamlandı ve görüntülenmeye hazır.",
    "PR_VIEW_REPORT": "Şimdi İzle",
    "PR_NEW_INFORMATION_AVAILABLE": "Yeni Bilgiler Mevcut",
    "PR_NO_NOTIFICATION_FOUND": "Hiçbir Bildirim Bulunamadı",
    "PR_SOMETHING_WENT_WRONG": "Bir hata oluştu. Lütfen tekrar deneyin veya destek ile iletişime geçin.",
    "PR_JUST_NOW": "Şu anda",
    "PR_MIN_AGO": "dakika önce",
    "PR_HOUR": "bir saat önce",
    "PR_HOURS": "saatler önce",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Telefon Raporunuz Hazır",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "{{phone_number}} numaralı telefona ait telefon raporunuz tamamlandı ve görüntülenmeye hazır.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Raporunuz Artık İzleniyor",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "İzleme etkinleştirildi ve yeni veriler mevcut olduğunda bilgilendirileceksiniz.",
    "PR_TOS_TITLE": "{{siteName}} Hizmet Şartları",
    "PR_TOS_INTRO": "{{siteName}}'e hoş geldiniz. İnternet sitemizi, {{siteNameWithDomain}}'i ve bunun geçerli alt alan adlarını veya {{siteName}} tarafından sağlanan herhangi bir uygulamayı, mobil uygulamayı, işlevselliği, içeriği, materyali veya diğer çevrimiçi hizmetleri (toplu olarak \"İnternet Sitesi\") ziyaret ettiğinizde, görüntülediğinizde, kullandığınızda veya eriştiğinizde, ister misafir isterseniz kayıtlı kullanıcı olun, aşağıdaki hüküm ve koşulları (\"Hizmet Şartları\") kabul etmiş olursunuz, bu nedenle lütfen aşağıdaki Hizmet Şartlarını okumak için birkaç dakikanızı ayırın.",
    "PR_CHANGES_TOS": "İnternet Sitesi Hizmet Şartlarında Değişiklikler",
    "PR_CHANGES_TOS_DESC": "{{siteName}}, İnternet Sitesi Hizmet Şartlarını herhangi bir zamanda ve kendi takdirine bağlı olarak değiştirebilir. Değiştirilen Hizmet Şartları, {{siteName}} İnternet Sitesi ({{siteNameWithDomain}}) üzerinde veya aracılığıyla yayınlandığı anda yürürlüğe girecektir. İnternet Sitesini kullanmaya devam ederek, yeni yayınlanan Hizmet Şartlarını kabul etmiş olursunuz. Yeni/değiştirilen Hizmet Şartlarını kabul etmiyorsanız, tek çözümünüz İnternet Sitesini kullanmayı bırakmaktır.",
    "PR_ELIGIBILITY": "Uygunluk",
    "PR_ELIGIBILITY_DESC": "Geçerli yasa uyarınca İnternet Sitesini kullanmanıza izin verildiğini kabul edersiniz. İnternet Sitesini bir şirket, işletme veya başka bir kuruluş adına kullanıyorsanız, bu İnternet Sitesi Hizmet Şartlarını söz konusu kuruluş adına kabul etme yasal yetkisine sahip olduğunuzu beyan edersiniz; bu durumda söz konusu kuruluş bu Hizmet Şartlarını kabul eder ve 'siz', söz konusu kuruluş anlamına gelir. Bu sözleşmeyi imzalamak için en azından yasal yaşta ve yasal yeterlilikte olduğunuzu kabul edersiniz.",
    "PR_LIMITATION_USE": "Kullanım Sınırlaması",
    "PR_LIMITATION_USE_DESC_1": "İnternet Sitesini yalnızca kişisel, yasal amaçlar için kullanabilirsiniz. {{siteName}} İnternet Sitesini herhangi bir şekilde kullanamazsınız.",
    "PR_INFRINGE_RIGHTS": "başkalarının haklarını herhangi bir şekilde ihlal eder veya çiğner",
    "PR_UNLAWFUL_CONTENT": "hukuka aykırı, tehdit edici, küfürlü, iftira niteliğinde, gizlilik veya tanıtım haklarını ihlal edici veya başka bir şekilde sakıncalı",
    "PR_ENCOURAGE_ILLEGAL": "suç veya başka bir suç teşkil edecek davranışları teşvik eder",
    "PR_CIVIL_LIABILITY": "hukuki sorumluluğa yol açar veya",
    "PR_LAW_VIOLATION": "aksi takdirde, zaman zaman yürürlükte olan herhangi bir düzenleyici gereklilik, prosedür veya politika dahil olmak üzere herhangi bir geçerli yerel, eyalet, federal veya uluslararası yasayı veya yönetmeliği veya herhangi bir üçüncü tarafın herhangi bir hakkını, herhangi bir gizlilik veya tanıtım hakkı dahil ancak bunlarla sınırlı olmamak üzere ihlal eder. Ayrıca, {{siteName}}'in takdirine göre, başka bir kullanıcının İnternet Sitesini kullanmasını veya keyfini çıkarmasını kısıtlayan veya engelleyen herhangi bir davranışta bulunamazsınız.",
    "PR_ACCEPTABLE_USE": "Kabul edilebilir kullanım",
    "PR_YOU_MUST_NOT": "Yapmamalısın",
    "PR_CAUSE_DAMAGE": "İnternet Sitesini, İnternet Sitesine zarar verecek, zarar vermesi makul olarak beklenebilecek veya zarar vermesi amaçlanan veya Web Sitesinin kullanılabilirliğini veya erişilebilirliğini bozacak şekilde veya herhangi bir hukuka aykırı, yasadışı, hileli veya zararlı şekilde veya herhangi bir hukuka aykırı, yasadışı, hileli veya zararlı amaç veya faaliyetle bağlantılı olarak kullanmak.",
    "PR_USE_MALWARE": "İnternet Sitesini casus yazılım, bilgisayar virüsü, Truva atı, solucan, tuş vuruşu kaydedici, kök araç takımı veya diğer kötü amaçlı bilgisayar yazılımlarından oluşan (veya bunlara bağlantılı) herhangi bir materyali kopyalamak, depolamak, barındırmak, iletmek, göndermek, kullanmak, yayınlamak veya dağıtmak için kullanmayın.",
    "PR_DATA_COLLECTION": "Açık yazılı iznimiz olmadan İnternet Sitemizde veya İnternet Sitemizle bağlantılı olarak herhangi bir sistematik veya otomatik veri toplama faaliyeti (kazıma, veri madenciliği, veri çıkarma ve veri hasadı dahil ancak bunlarla sınırlı olmamak üzere) gerçekleştirmeyin.",
    "PR_REPUBLISH_MATERIAL": "İnternet Sitesindeki materyali yeniden yayınlamak (başka bir internet sitesinde yeniden yayınlamak dahil).",
    "PR_SELL_MATERIAL": "İnternet Sitesi'ndeki materyalleri satmak, kiralamak veya alt lisanslamak.",
    "PR_COPY_MATERIAL": "İnternet sitemizdeki materyalleri ticari amaçlarla çoğaltmak, kopyalamak, çoğaltmak veya başka şekilde kullanmak.",
    "PR_DEVELOP_SUPPORT": "İnternet Sitesini taramak veya başka bir şekilde İnternet Sitesinden profilleri ve diğer verileri kopyalamak için yazılım, aygıtlar, betikler, robotlar veya başka herhangi bir araç veya işlem (tarayıcılar, tarayıcı eklentileri ve eklentileri veya başka herhangi bir teknoloji dahil) geliştirmek, desteklemek veya kullanmak.",
    "PR_MODIFY_COPYRIGHT": "Tescilli Malzemelerden veya İnternet Sitesinde bulunan diğer içeriklerden herhangi bir telif hakkını, ticari markayı, yasal bildirimleri veya diğer tescilli bildirimleri kaldırmak veya değiştirmek.",
    "PR_VIOLATE_SECURITY": "İnternet Sitesinin güvenlik mekanizmalarını ihlal etmek veya ihlal etmeye çalışmak, İnternet Sitesine yetkisiz erişim elde etmeye çalışmak veya başkalarının bunu yapmasına yardımcı olmak veya başka bir şekilde İnternet Sitesinin güvenliğini ihlal etmek veya İnternet Sitesini herhangi bir şekilde bozmak. Lisanssız yazılım istemcileri gibi yetkisiz yollarla İnternet Sitesine erişmeyeceğinizi kabul edersiniz.",
    "PR_MONITOR_WEBSITE": "Bu İnternet Sitesi Hizmet Şartları'nın herhangi bir hükmünü ihlal etmeniz veya davranışlarınızın makul sınırları aşması durumunda, İnternet Sitesinin kullanımını izleme ve erişiminizi askıya alma, iptal etme, reddetme, devre dışı bırakma veya sonlandırma hakkını saklı tutarız. Bu durum, tamamen kendi takdirimize bağlıdır.",
    "PR_USER_RESPONSIBILITY": "Kullanıcı Sorumluluğu",
    "PR_USER_RESPONSIBILITY_DESC": "İnternet sitesine erişmek ve kullanmak için gerekli ekipman ve bağlantı hizmetlerini (örneğin telefon, kablo vb.) edinmek ve sürdürmekten ve İnternet sitesini kullanmak için İnternete bağlanmakla ilişkili telefon veya diğer ücretlerden siz sorumlusunuz. Bu ücretler konumunuza, erişim numaranıza göre değişebilir ve uzun mesafe telefon ücretlerini içerebilir.",
    "PR_PROPRIETARY_MATERIALS": "Tescilli Malzemeler",
    "PR_PROPRIETARY_MATERIALS_DESC": "İnternet sitesi, metin, grafik, algoritma(lar), arayüzler, fotoğraflar, ses, video, sesler, resimler, sanat eserleri, geri bildirimler, bilgisayar kodu (html kodu ve kaynak kodu dahil), veritabanları, programlar, yazılımlar, ürünler, bilgiler ve belgelerin yanı sıra İnternet sitesinde bulunan veya İnternet sitesi aracılığıyla erişilebilen herhangi bir içeriğin tasarımı, yapısı, seçimi, koordinasyonu, ifadesi, \"görünüm ve hissiyat\" ve düzenlemesi gibi çeşitli telif hakkı materyalleri içerebilir (toplu olarak \"Tescilli Materyaller\").",
    "PR_COPYRIGHT_PROTECTION": "{{siteName}}'in Tescilli Materyalleri, telif hakları, patentler, ticari markalar ve ticari sırlar ve bunlara ilişkin diğer fikri mülkiyet hakları dahil ancak bunlarla sınırlı olmamak üzere tüm geçerli ABD ve ABD dışı yasalar tarafından korunmaktadır.",
    "PR_AGREE_OR_NOT": "Herhangi bir Tescilli Malzemeyi değiştirmemeyi, yayınlamamayı, iletmemeyi, transferine veya satışına katılmamayı, türev çalışmalar yaratmamayı veya herhangi bir şekilde tamamen veya kısmen kullanmamayı kabul edersiniz. Tescilli Malzemelere yalnızca İnternet sitesi aracılığıyla erişilebilir ve başka herhangi bir site veya araçtan erişilemez. İnternet sitesine erişim hakkı size herhangi bir Tescilli Malzemeyi herhangi bir ortamda indirme veya depolama hakkı vermez.",
    "PR_THIRD_PARTY_CONTENT": "{{siteName}} İnternet sitesi ile bağlantılı olarak bağlantısı verilen veya görüntülenebilen herhangi bir üçüncü taraf internet sitesinin içeriğindeki tüm mülkiyet ve fikri mülkiyet hakları, ilgili içerik sahibinin mülkiyetindedir ve geçerli telif hakkı veya diğer fikri mülkiyet yasaları ve anlaşmaları ile korunabilir. Bu İnternet sitesi Hizmet Şartları, söz konusu üçüncü tarafça izin verilen durumlar dışında, söz konusu içeriği kullanma hakkı vermez. {{siteName}}, uygun durumlarda ve kendi takdirimize bağlı olarak, başkalarının haklarını ihlal edebileceğine inandığımız (veya bildirdiğimiz) internet sitesi üzerindeki herhangi bir materyale erişimi kaldırabilir veya devre dışı bırakabilir.",
    "PR_TRADEMARKS": "{{siteName}} adı, logosu ve diğer {{siteName}} ile ilgili özellikler {{siteName}} ticari markalarıdır.",
    "PR_TRADEMARKS_DESC": "İnternet sitesinde kullanılan diğer ticari markalar, hizmet markaları ve logolar, ilgili sahiplerinin ticari markaları, hizmet markaları veya logolarıdır. {{siteName}}, bu üçüncü taraf ticari markalarını, hizmet markalarını veya logolarını yalnızca ticari marka sahibinin izniyle veya yalnızca tanımlama amacıyla kullanmaktadır.",
    "PR_CHANGES_WEBSITE": "İnternet Sitesindeki Değişiklikler",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}}, İnternet Sitesi, sunucu kullanılabilirliği, kullanılabilirlik saatleri, erişim veya kullanım için gereken ekipman, güncelleme sıklığı veya {{siteName}} İnternet sitesinin belirli bir cihazda veya iletişim hizmetinde kullanılabilirliği dahil ancak bunlarla sınırlı olmamak üzere, {{siteName}} İnternet sitesinin herhangi bir yönünü veya özelliğini değiştirme, düzenleme, ekleme veya durdurma veya emekliye ayırma hakkına sahiptir. {{siteName}}, farklı kullanıcılara farklı hizmet seviyeleri veya hizmet özellikleri, kullanılabilirlik sağlayabilir veya bazı veya tüm kullanıcılara hizmet vermeyi durdurabilir. {{siteName}}, bu tür değişiklikler hakkında size önceden bildirimde bulunma yükümlülüğüne sahip değildir.",
    "PR_DISCLAIMER_WARRANTY": "Garantinin Reddi",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "{{siteName}} İnternet sitesini kullanmanız tamamen sizin riskiniz altındadır. {{siteName}} İnternet sitesi, açık veya zımni hiçbir garanti olmaksızın, bu tür garantiler yasal olarak hariç tutulamadığı sürece, 'olduğu gibi', 'tüm hatalarıyla' ve 'mevcut olduğu şekilde' kullanımınıza sunulmaktadır. Yukarıdakilerle sınırlı olmaksızın, {{siteName}} ve satıcıları, aşağıdakiler dahil ancak bunlarla sınırlı olmamak üzere, tüm garantileri açıkça reddeder:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "Hizmetlerin kullanılabilirliği, doğruluğu, güvenliği, kullanışlılığı, birlikte çalışabilirliği veya içeriği ile ilgili herhangi bir garanti; ve",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "herhangi bir mülkiyet garantisi, ihlal etmeme garantisi, satılabilirlik garantisi veya belirli bir amaca uygunluk garantisi. {{siteName}} ve tedarikçileri, internet sitesinde yer alan işlevlerin gereksinimlerinizi karşılayacağını veya internet sitesinin kesintisiz veya hatasız çalışacağını veya internet sitesindeki kusurların düzeltileceğini garanti etmez. {{siteName}} ve tedarikçileri, internet sitesinin veya ilgili belgelerin kullanımı veya kullanım sonuçları hakkında doğruluk, kesinlik, güvenilirlik veya başka bir şekilde herhangi bir garanti vermez veya beyanda bulunmaz. {{siteName}}, internet sitesini ticari olarak makul bir temelde sağlar ve kullanıcıların internet sitesine istedikleri zaman veya yerde erişebileceklerini veya internet sitesini kullanabileceklerini veya {{siteName}}'in internet sitesinin tamamı için yeterli kapasiteye sahip olacağını garanti etmez.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "bu sorumluluk reddi, hizmetin neden olduğu herhangi bir hasar veya yaralanma için geçerlidir, buna herhangi bir performans hatası, hata, ihmal, kesinti, silme, kusur, işlem veya iletimde gecikme, bilgisayar virüsü, iletişim hattı arızası, hırsızlık veya imha veya kayıtlara yetkisiz erişim, kayıtların değiştirilmesi veya kullanımı da dahildir, ancak bunlarla sınırlı değildir, sözleşme ihlali, haksız fiil, ihmal veya başka bir dava nedeni altında olsun. {{siteName}}, tüm sürümlerin benzer derecelerde ve hizmet, özellik, işlevsellik ve hizmeti kullanma yeteneği seviyeleriyle sağlanacağını garanti etmez veya taahhüt etmez. {{siteName}}, garanti etmez veya taahhüt etmez",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "hizmetin herhangi bir programının veya bölümünün virüs, solucan, truva atı veya kirletici veya yıkıcı özellikler gösteren başka herhangi bir şeyden arınmış olacağı; veya",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "{{siteName}} tarafından gerçekleştirilen işlevlerin veya hizmetlerin kesintisiz veya hatasız olacağı veya hizmetteki kusurların düzeltileceği. Bilgileri izole etmek, kirlenme önleyici yazılımı çalıştırmak ve aksi takdirde hizmetten veya diğer kullanıcılardan elde edilen yazılımın veya diğer bilgilerin, kirlenmiş veya enfekte olmuşsa, bilgilerinize veya sisteminize zarar vermemesini sağlamak için adımlar atmak yalnızca sizin sorumluluğunuzdadır.",
    "PR_NO_LIABILITY": "Sorumluluk Yok",
    "PR_NO_LIABILITY_DESC_1": "hiçbir durumda {{siteName}}, yöneticileri, müdürleri, çalışanları, ana şirketleri, bağlı kuruluşları, halefleri veya devralanları herhangi bir tarafa karşı sorumlu olmayacaktır",
    "PR_NO_LIABILITY_DESC_2": "(ancak bunlarla sınırlı olmamak üzere, ticari kar kaybı, iş kesintisi, program veya veri kaybı, itibar veya bilgi kaybı, iş durması, bilgisayar arızası veya bozukluğu veya diğer ticari zararlar veya kayıplar ve benzerleri için) veya internet sitesinin kullanılabilirliğinden, kullanımından, güvenilmesinden veya kullanılamamasından kaynaklanan herhangi bir dolaylı, doğrudan, özel, cezalandırıcı, tesadüfi, örnek teşkil eden veya sonuçsal zararlar için, {{siteName}}'e bu tür zararların olasılığı bildirilmiş olsa bile ve eylemin sözleşme, haksız fiil veya başka bir şekilde olup olmadığına bakılmaksızın; veya",
    "PR_NO_LIABILITY_DESC_3": "hizmetin veya sitenin bir parçası olarak dahil edilen herhangi bir diğer yazılım veya diğer içerikteki hatalar, eksiklikler veya diğer yanlışlıklar veya yıkıcı özellikler nedeniyle ortaya çıkabilecek herhangi bir talep için. Bazı eyaletler veya yargı bölgeleri, sonuçsal veya tesadüfi hasarlar için sorumluluğun hariç tutulmasına veya sınırlandırılmasına izin vermediğinden, bu eyaletlerde veya yargı bölgelerinde, {{siteName}}'in sorumluluğu kanunen izin verilen ölçüde sınırlandırılacaktır. {{siteName}}'in tüm sorumluluğu ve {{siteName}} ile herhangi bir anlaşmazlık durumunda (internet sitesini kullanımınız dahil ancak bununla sınırlı olmamak üzere) sizin münhasır çözümünüz, internet sitesini kullanımınızı durdurmanızdır. {{siteName}}, internet sitesi ürünleri aracılığıyla sunulan herhangi bir ürünü veya hizmeti onaylamaz, garanti etmez veya taahhüt etmez ve sizinle ürün veya hizmetlerin üçüncü taraf sağlayıcıları arasındaki herhangi bir işlemin tarafı olmayacak veya herhangi bir şekilde izlenmesinden sorumlu olmayacaktır.",
    "PR_INTERNATIONAL_USE": "Uluslararası Kullanım",
    "PR_INTERNATIONAL_USE_DESC": "İnternetin küresel doğasını kabul ederek, çevrimiçi davranış ve gizlilikle ilgili tüm yerel kurallara uymayı kabul edersiniz. Özellikle, ikamet ettiğiniz ülkede geçerli olan gizlilik ve gizlilik ihlaliyle ilgili tüm geçerli yasalara uymayı kabul edersiniz.",
    "PR_NO_SUPPORT": "{{siteName}} Tarafından Destek Yok",
    "PR_NO_SUPPORT_DESC": "İnternet Sitesini kullanımınızın kendi riskiniz altında olduğunu ve {{siteName}}'in {{siteNameWithDomain}} adresinde bulunan {{siteName}} İnternet Sitesinde yayınlanan bilgiler dışında herhangi bir yardım sağlamayı taahhüt etmediğini anlıyorsunuz. {{siteName}}'in size İnternet Sitesinin herhangi bir hata düzeltmesi, güncellemesi, yükseltmesi, hata düzeltmesi ve/veya geliştirmesini sağlama yükümlülüğü yoktur.",
    "PR_INDEMNIFICATION": "Tazminat",
    "PR_INDEMNIFICATION_DESC": "{{siteName}}'i, tedarikçilerini ve bunların ilgili yöneticilerini, memurlarını, çalışanlarını ve temsilcilerini, İnternet Sitesini kullanımınızdan kaynaklanan avukatlık ücretleri dahil olmak üzere tüm talep ve masraflara karşı savunmayı, tazmin etmeyi ve zarar görmemelerini sağlamayı kabul edersiniz. {{siteName}}, kendi masrafları ve kendi takdirine bağlı olarak, aksi takdirde sizin tarafınızdan tazmin edilmesi gereken herhangi bir konunun münhasır savunmasını ve kontrolünü üstlenme hakkını saklı tutar. Bu durumda ve yalnızca bu durumda, bu konuda {{siteName}} için tazminat sağlama konusunda başka bir yükümlülüğünüz olmayacaktır.",
    "PR_TERMINATION": "Fesih",
    "PR_TERMINATION_DESC": "{{siteName}}, kendi takdirine bağlı olarak kullanımınızı kabul edilemez olarak görmesi veya sizin tarafınızdan İnternet Sitesi Hizmet Şartları'nın herhangi bir şekilde ihlal edilmesi (doğrudan veya sizin için geçerli olan diğer hüküm ve koşulların veya işletme kurallarının ihlali yoluyla) dahil ancak bunlarla sınırlı olmamak üzere herhangi bir nedenle İnternet Sitesine erişiminizi sonlandırma hakkına sahiptir. {{siteName}}, İnternet Sitesi kullanımınızın sonlandırılmasından önce size bir uyarıda bulunabilir, ancak bu konuda hiçbir yükümlülüğü olmayacaktır.",
    "PR_MEMBERSHIP_OFFERS": "Üyelik Planı Teklifleri ve Değişiklikleri",
    "PR_SUBSCRIPTION_PLANS": "Abonelik Planları",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} çeşitli Abonelik Planları sunar.",
    "PR_SUBSCRIPTION_RENEWAL": "Üyeliğiniz, bir sonraki dönemin başlangıcından önce iptal etmediğiniz sürece her 30 günde bir otomatik olarak yenilenecektir. {{siteName}}, iptal edene kadar yinelenen abonelik ücretini bugün kullandığınız ödeme seçeneğinden tahsil edecektir. Aboneliğinizi iptal etmek için, istediğiniz zaman çevrimiçi iptal etmek üzere hesap panonuza giriş yapın veya Destek Ekibimizle {{siteSupportEmail}} adresinden iletişime geçin.",
    "PR_MULTIPLE_ACCOUNTS": "Hesabınız, etkinleştirdiğiniz aboneliklere bağlı olarak birden fazla aboneliğe bağlı olabilir. Herhangi bir aboneliği doğrudan hesap panonuzdan veya {{siteSupportEmail}} ile iletişime geçerek iptal edebilirsiniz.",
    "PR_PAYMENT_DECLINED": "Tam vadeli yenileme için yaptığınız ödeme yetersiz bakiye nedeniyle reddedilirse, Şirket, ilk reddedilen işlemden itibaren en geç 30 gün sonra, daha sonraki bir tarihte ücreti tekrar deneme hakkını saklı tutar.",
    "PR_NON_STANDARD_PLANS": "Standart Dışı Üyelik Planları",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} bazen promosyonel üyelik teklifleri sunar (\"Standart Olmayan Üyelik Planları\"). Standart Olmayan Üyelik Planına kaydolursanız, {{siteName}} kaydolduğunuzda açıklanan oran ve sıklıkta size fatura kesme hakkını açıkça saklı tutar.",
    "PR_NON_STANDARD_PLANS_DESC_2": "Bir üyelik planına kaydolarak, şirketin (ve ortaklarının, iştiraklerinin ve/veya temsilcilerinin) üyelik planının süresiyle ilişkili ücretleri banka veya kredi kartınızdan tahsil etmesini yetkilendirirsiniz ve şirketin banka veya kredi kartınızdan tahsil edilen her tekrarlayan ücret için sizden ek yetki almayacağını kabul ve beyan edersiniz. Ayrıca, şirketin üyelik planınız sonucunda ortaya çıkabilecek herhangi bir çek hesabı aşımı ücreti veya ücretinden sorumlu veya yükümlü olmayacağını kabul edersiniz. Bir üyelik planı satın alırsanız, bu tüketici işleminin olumsuz bir seçenek içerdiğini ve açıklanan mal veya hizmetleri tedarik etmemesi için şirkete bildirimde bulunmamanız durumunda bu şartlar uyarınca gelecekteki mal ve hizmetlerin ödemesinden sorumlu olabileceğinizi anlar ve kabul edersiniz.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Üyelik Planları için tahsil edilen fiyatları değiştirme veya herhangi bir Üyelik Planını İnternet Sitesine ekleme veya kaldırma hakkını, size önceden haber vermeden, herhangi bir zamanda saklı tutuyoruz. Herhangi bir fiyat değişikliğinden önce size sağlanan fiyat teklifleri geçerli olacaktır.",
    "PR_CANCEL_POLICY": "İptal Politikası",
    "PR_CANCEL_SUBSCRIPTION": "Herhangi bir Üyelik Planını dilediğiniz zaman {{siteSupportEmail}} adresinden müşteri desteğimize e-posta göndererek iptal edebilirsiniz.",
    "PR_DISCOUNTS_PROMOTIONS": "İndirimler ve Promosyonlar",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Geçerli indirimler veya promosyon fiyatları, belirtilen şartlara ve/veya faturalama ayrıntılarına uygun olarak siparişinizin ödeme sayfasında satın alma sırasında uygulanacaktır.",
    "PR_REVERSALS_CHARGEBACKS": "Geri Dönüşler ve Geri Ödemeler",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Geri ödemeler ve iptaller, hizmetlerimizin dolandırıcılık ve/veya çalınması gibi potansiyel vakalar olarak değerlendirilebilir. İncelemek veya kendi takdirimize göre uygun gördüğümüz diğer eylemleri gerçekleştirmek için ilgili yerel ve federal yetkililere şikayette bulunma hakkını saklı tutuyoruz.",
    "PR_PAYMENT_INFO": "Genel Ödeme Bilgileri",
    "PR_PAYMENT_INFO_DESC_1": "Şirket, banka kartları, kredi kartları ve daha fazlası dahil olmak üzere Üyelik Planları veya diğer ürün tekliflerini satın almanız için çeşitli ödeme yöntemleri sunmaktadır. Seçtiğiniz ödeme yöntemi için bize güncel, eksiksiz ve doğru bilgiler sağlamalı ve seçtiğiniz ödeme yöntemini güncel tutmak için tüm bilgileri derhal güncellemelisiniz. Şirket, ödeme bilgilerinizi doğrulamak ve güncel tutmak için sizden veya üçüncü taraf hizmet sağlayıcılarından Üyelik Planları veya diğer ürün tekliflerini İnternet Sitesinden satın almak için kullanılan kredi veya banka kartıyla ilişkili faturalama bilgileri veya diğer bilgiler hakkında ek kanıt veya delil talep etme hakkını saklı tutar. İstenen kanıt veya delil sağlanmazsa veya yetersizse, siparişi kabul etmeyi reddetme hakkımızı saklı tutarız. Kredi veya banka kartınızın bir Üyelik Planı veya diğer ürün teklifini satın almak için hileli bir şekilde kullanılmış olabileceğini düşünüyorsanız, lütfen müşteri hizmetleri departmanımızla {{siteSupportEmail}} adresinden iletişime geçin.",
    "PR_PAYMENT_INFO_DESC_2": "İnternet Sitesi üzerinden bir Üyelik Planı veya başka bir ürün teklifi sipariş ederek, Şirket'in kabul ettiğiniz teklifin şartlarına uygun olarak sağladığınız ödeme yönteminden ücret tahsil etmesini yetkilendirirsiniz. Satın aldığınız Üyelik Planları veya diğer ürün teklifleri için ücretleri karşılamak için yeterli fonun mevcut olduğundan emin olmak sizin sorumluluğunuzdadır ve ödemenizin işlenmesi sonucunda oluşabilecek herhangi bir çek hesabı aşımı veya diğer ücretlerden sorumlu değiliz. Yetkili bir ödeme reddedilirse, Şirket'in sağlanan ödeme hesabından tahsilat yapmak için ek girişimlerde bulunmasını yetkilendirirsiniz.",
    "PR_THIRD_PARTY_SERVICES": "Üçüncü Taraf Siteleri ve Hizmetleri",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Üçüncü taraflar, İnternet Sitesine erişim için uygulamalar veya hizmetler sunabilir. Bu tür üçüncü taraf uygulamalarını kullanmanız kendi riskiniz altında olacak ve bu üçüncü tarafların hüküm ve koşullarına tabi olacaktır. {{siteName}}, bu üçüncü taraf uygulamaları aracılığıyla İnternet Sitesine erişim ve kullanımının uyumlu, kesintisiz, hatasız, kusursuz olacağını veya İnternet Sitesine istediğiniz her zaman ve istediğiniz her yerden erişebileceğinizi beyan ve garanti etmez. Ayrıca, {{siteName}}'in bu üçüncü taraf uygulamaları aracılığıyla İnternet Sitesini erişilebilir kılmak için size herhangi bir hata düzeltmesi, güncelleme, yükseltme, düzeltme ve/veya geliştirme sağlama yükümlülüğü altında olmadığını kabul edersiniz.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "İnternet sitesi, Dünya çapındaki internet sitelerine veya diğer İnternet kaynaklarına bağlantılar sağlayabilir veya üçüncü taraflar sağlayabilir. İnternet sitesinin bağlantı verebileceği herhangi bir üçüncü taraf sitesi {{siteName}}'in kontrolü altında değildir. {{siteName}}, bu tür üçüncü taraf sitelerinde bulunan herhangi bir bilgi, veri, iletişim, materyal veya diğer içerik veya bu sitelerdeki herhangi bir değişiklik veya güncelleme için herhangi bir sorumluluk veya yükümlülük taşımaz. {{siteName}}, bu bağlantıları size yalnızca kolaylık sağlamak amacıyla sağlamaktadır ve herhangi bir bağlantının dahil edilmesi, {{siteName}} tarafından sitenin onaylandığı anlamına gelmez.",
    "PR_EXPORT_CONTROL": "İhracat Kontrolü",
    "PR_EXPORT_CONTROL_DESC": "Amerika Birleşik Devletleri'nin veya herhangi bir yabancı kurum veya otoritenin tüm ihracat ve ithalat yasalarına, kısıtlamalarına ve yönetmeliklerine uymayı ve bu tür kısıtlamaları, yasaları veya yönetmelikleri ihlal ederek veya gerekli tüm onayları almadan Web Sitesini veya herhangi bir doğrudan ürününü ihraç etmemeyi, yeniden ihraç etmemeyi veya ithal etmemeyi kabul edersiniz. Örneğin, {{siteName}}'den alınan herhangi bir emtiayı, yazılımı veya teknik veriyi veya bu tür emtianın, yazılımın veya teknik verinin herhangi bir doğrudan ürününü, uygun şekilde yetkilendirilmedikçe ABD Hükümeti'nin geçerli yasalarında, yönetmeliklerinde ve kurallarında listelenen herhangi bir yasaklı ülkeye, tarafa veya kuruluşa ihraç edemez veya yeniden ihraç edemezsiniz. Uygulanabilir olduğu şekilde, her taraf, Yazılımın ABD'den kendi ihracatı veya yeniden ihracatıyla ilgili olarak gerekli lisanslar ve/veya muafiyetlerle ilgili tüm masrafları ve sorumluluğu elde edecek ve üstlenecektir.",
    "PR_ELECTRONIC_DELIVERY": "Elektronik Teslimat Politikası",
    "PR_ELECTRONIC_DELIVERY_DESC": "Herhangi bir {{siteName}} hizmetine kaydolduğunuzda, {{siteName}}'den herhangi bir gizlilik veya diğer bildirim, anlaşma, açıklama, rapor, belge, iletişim veya diğer kayıtları (toplu olarak 'Bildirimler') elektronik olarak almayı kabul edersiniz. {{siteName}}'in size genellikle aşağıdaki yollardan biriyle veya her ikisiyle elektronik Bildirimler gönderebileceğini kabul edersiniz",
    "PR_NOTICE_EMAIL": "{{siteName}}'e kayıt sırasında verdiğiniz e-posta adresine veya",
    "PR_NOTICE_WELCOME_SCREEN": "ilgili ürün veya hizmetin karşılama ekranında veya üst sayfasında. {{siteName}}'den herhangi bir Bildirimin teslimi, Bildirimi aldığınızda okuyup okumamanıza veya teslimatı gerçekten alıp almamanıza bakılmaksızın {{siteName}} tarafından gönderildiğinde yürürlüğe girer. Bildirimleri elektronik olarak alma izninizi geri çekmenin tek yöntemi, bu Hizmet Şartları kapsamında sağlanan tüm abonelikleri, hizmetleri veya diğer ürünleri sonlandırmaktır.",
    "PR_ATTRIBUTION": "Atıf",
    "PR_ATTRIBUTION_DESC": "İnternet sitesi ve uygulamaların bazı işlevleri üçüncü taraflarca sağlanan bilgileri kullanır.",
    "PR_MISCELLANEOUS": "Çeşitli",
    "PR_ENTIRE_AGREEMENT": "Tüm Anlaşma",
    "PR_ENTIRE_AGREEMENT_DESC": "Bu İnternet Sitesi Hizmet Şartları, {{siteName}} ile sizin aranızdaki, bu konuyla ilgili tüm anlayışı oluşturur. Bu konuyla ilgili olarak, burada birleştirilmemiş, burada açıkça atıfta bulunulmamış veya burada geçersiz kılınmamış, sözlü veya yazılı, açık veya zımni hiçbir anlayış, anlaşma, koşul veya beyan yoktur.",
    "PR_NO_WAIVER": "Feragat Yok",
    "PR_NO_WAIVER_DESC": "{{siteName}}'in İnternet Sitesi Hizmet Şartları'nın herhangi bir hakkını veya hükmünü kullanmaması veya uygulamaması veya gecikmesi, söz konusu hak veya hükümden feragat edildiği anlamına gelmez.",
    "PR_SURVIVAL": "Hayatta kalma",
    "PR_SURVIVAL_DESC": "Anlamlarını yürürlüğe koymak için geçerliliğini koruması gereken tüm hükümler, tüm beyanlarınız, garantileriniz ve tazminat yükümlülükleriniz dahil ancak bunlarla sınırlı olmamak üzere, bu İnternet Sitesi Hizmet Şartlarının sona ermesinden veya feshedilmesinden sonra da geçerliliğini koruyacaktır.",
    "PR_UNENFORCEABLE_PROVISION": "Uygulanamaz veya Geçersiz Hükümler",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Bu İnternet Sitesi Hizmet Şartları'nın herhangi bir hükmünün yasadışı, geçersiz veya uygulanamaz olduğu tespit edilirse, söz konusu hüküm bu Hizmet Şartları'ndan ayrılabilir sayılacak ve bu Hizmet Şartları'nın kalan hükümlerinin geçerliliğini ve uygulanabilirliğini etkilemeyecektir.",
    "PR_ASSIGNMENT": "Atama",
    "PR_ASSIGNMENT_DESC": "Bu sözleşme kapsamındaki haklarınızı veya yükümlülüklerinizi hiçbir şekilde devredemez, temlik edemez, alt lisans veremez veya rehin veremezsiniz. {{siteName}}, bu sözleşme kapsamındaki haklarını ve yükümlülüklerini herhangi bir şekilde bir yan kuruluşa, iştirake, halefine veya herhangi bir üçüncü tarafa, size bildirimde bulunmaksızın veya sizin onayınızı almadan devredebilir, temlik edebilir, alt lisans verebilir veya rehin verebilir.",
    "PR_PRIVACY_POLICY": "Bu Gizlilik Politikası Hakkında",
    "PR_PRIVACY_POLICY_DESC": "{{siteName}}, (\"{{siteName}}\" Inc.'in, \"biz\", \"bizim\" veya \"bize\") gizlilik politikası hem yararlılığı hem de gizliliğiniz düşünülerek oluşturulmuştur. Bu gizlilik politikası, internet sitemizi ve/veya Hizmetlerimizi ziyaret ettiğinizde veya kullandığınızda geçerlidir. Bu gizlilik politikası güncellenebilir ve {{siteName}}'in internet sitesinde yayınlanacaktır",
    "PR_INFO_WE_COLLECT": "Topladığımız Bilgiler",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} aşağıdaki veri türlerini toplar",
    "PR_WEBSITE_VISITORS": "İnternet Sitesi Ziyaretçileri",
    "PR_WEBSITE_VISITORS_DESC": "İnternet sitemizi ziyaret eden ve {{siteName}}'den iletişim almak için belirli iletişim verilerini (isimleri, e-posta adresleri gibi) gönüllü olarak kullanabilen kişiler. Bu Politikanın amaçları doğrultusunda, \"İnternet Sitesi\" {{siteNameWithDomain}}'i ve {{siteName}}'in sahip olduğu ve bu Politikaya bağlantı veren diğer internet sitelerini ifade edecektir.",
    "PR_CUSTOMERS_TITLE": "Müşteriler",
    "PR_CUSTOMERS_DESC": "{{siteName}} Hizmetlerinden herhangi birini (aşağıda tanımlandığı şekilde) kullanmak için kendi başlarına veya bir kuruluş veya organizasyon adına kayıt yaptıranlar, bir Müşteri hesabındaki yöneticiler dahil olmak üzere kişisel bilgiler (müşteri hesabı ve ödeme bilgileri gibi) sağlayabilir. Bu Politikanın amaçları doğrultusunda, \"Hizmetler\" {{siteName}} tarafından kullanıma sunulan tüm ürünleri veya hizmet tekliflerini ifade edecektir.",
    "PR_SERVICES_INFO": "Hizmetler",
    "PR_SERVICES_INFO_DESC": "Hakkınızda bilgi topluyoruz",
    "PR_RELIABLE_THIRDPARTIES": "güvenilir üçüncü taraflar",
    "PR_THE_INTERNET": "İnternet",
    "PR_PUBLICALY_SOURCES": "diğer kamuya açık kaynaklar. Toplanan kamu ve özel veri kategorileri aşağıda belirtilmiştir",
    "PR_NAME_ALIAS": "Ad, takma ad, kullanıcı adı, hesap adı, sosyal medya adresi",
    "PR_POSTAL_ADDRESS": "Posta adresi",
    "PR_PHONE_NUMBERS": "Telefon numaraları",
    "PR_EMAIL_ADDRESSES": "E-posta adresleri",
    "PR_EDUCATION_DEGREES": "Eğitim ve dereceler",
    "PR_LANGUAGES": "Diller",
    "PR_SOCIAL_MEDIA_PROFILE": "Sosyal medya hesabı ve profili",
    "PR_SOCIAL_MEDIA_IMAGES": "Sosyal medya görselleri",
    "PR_DECEASED_DATA": "Ölen kişinin verileri",
    "PR_HOME_OWNERSHIP": "Ev sahipliği",
    "PR_PR_DOB_AGE": "Doğum tarihi, yaş",
    "PR_ASSOCIATED_WEB_PAGES": "İlgili internet sayfaları",
    "PR_INFO_SOURCES": "Yukarıda listelenen kişisel bilgi kategorilerini aşağıdaki kaynak kategorilerinden elde ediyoruz:",
    "PR_PUBLIC_INFO_SOURCES": "kamuya açık veri tabanları ve web sayfaları gibi çevrimiçi olarak herkese açık bilgiler",
    "PR_PUBLIC_INFO": "Kamu kaynakları",
    "PR_LICENSED_INFO": "kamuya açık bilgi sağlayıcılarından, örneğin kamu kayıt toplayıcılarından ve cihaz kimliği veya IP adresi gibi diğer bilgilerden lisanslı bilgiler",
    "PR_THIRD_PARTY_SOURCES": "Üçüncü taraf kaynakları",
    "PR_WEBSITE_PROVIDED_INFO": "doğrudan web sitemizde veya diğer sistemlerimizde sağlanan bilgiler",
    "PR_CONSUMER_PROVIDED_INFO": "Tüketici tarafından sağlandı",
    "PR_NO_WARRANTY_INFO": "{{siteName}}, sağlanan her bir bilgiyi değerlendirmez ve {{siteName}} kullanıcılarına herhangi bir bilginin doğruluğu, meşruiyeti veya yasallığı veya herhangi bir bilginin ne kadar yakın zamanda toplandığı veya güncellendiği konusunda hiçbir garanti vermez. {{siteNameWithDomain}} kullanıcısı olarak, sağlanan bilgilerle ilgili hiçbir garanti veya güvence olmadığını kabul edersiniz. Ayrıca, {{siteNameWithDomain}} aracılığıyla edinilen bilgilere kendi riskinizle güvenmeyi kabul edersiniz. Kamu Bilgileri, sosyal ağ profillerinden elde edilen fotoğrafları içerebilir. {{siteName}} bu fotoğraflar için hiçbir sorumluluk kabul etmez.",
    "PR_HOW_WE_SHARE_INFO": "Kişisel Bilgileri Nasıl Paylaşıyoruz",
    "PR_SHARE_PERSONAL_INFO_WITH": "Sağlanan hizmete bağlı olarak kişisel bilgileri aşağıdakilerle paylaşıyoruz",
    "PR_AFFILIATES_OF": "{{siteName}}, Inc.'in bağlı kuruluşlarımız; veya",
    "PR_SERVICE_PROVIDERS": "Ödeme işlemcileri, müşteri desteği, BT hizmet sağlayıcıları dahil ancak bunlarla sınırlı olmamak üzere hizmet sağlayıcılarımız, tedarikçilerimiz, acentelerimiz ve temsilcilerimiz; veya",
    "PR_SHARE_WITH_CUSTOMERS": "Müşterilerimiz",
    "PR_LEGAL_DISCLOSURE": "Ayrıca, {{siteName}}, Inc.'in ulusal güvenlik veya kolluk kuvvetleri gerekliliklerini karşılamak da dahil olmak üzere kamu otoritelerinin yasal talebine yanıt olarak bir bireyin kişisel bilgilerini ifşa etmek zorunda olabileceğini lütfen unutmayın.",
    "PR_PURPOSE": "Amaç",
    "PR_USE_PERSONAL_INFO": "Adınız ve e-posta adresiniz gibi ancak bunlarla sınırlı olmamak üzere kişisel bilgilerinizi müşteri hizmetleri amaçları için kullanırız. Bu, örneğin sorularınıza yanıt vermeyi içerir.",
    "PR_SERVICES_SUPPORT": "Hizmetlerimizin Sağlanması; Destek.",
    "PR_PAYMENT_PROCESSORS_INFO": "Ödeme aracınızı Hizmetlerimizdeki hesabınıza bağlamak ve hesap özetleri, faturalar ve ödeme hatırlatıcıları göndermek amacıyla üçüncü taraf ödeme işlemcilerimizden ödeme araçlarınız hakkında belirli bilgileri topluyoruz.",
    "PR_PAYMENTS": "Ödemeler.",
    "PR_IMPROVE_SERVICES": "Hizmetlerimizi Geliştirin.",
    "PR_IMPROVE_SERVICES_DESC": "Hizmetlerimizin kullanılabilirliğini ve etkinliğini artırmak için sizin ve Hizmetlerimizi kullanımınızla ilgili bilgileri topluyor ve analiz ediyoruz.",
    "PR_MARKETING_ADVERTISING": "Pazarlama ve Reklamcılık.",
    "PR_MARKETING_ADVERTISING_DESC": "Hizmetlerimizi ziyaret ettiğinizde size kişiselleştirilmiş reklamlar sunmak için izleme teknolojilerini (kişisel bilgileri toplayabilir) kullanabiliriz.",
    "PR_INTEGRITY_SECURITY": "Bütünlük.",
    "PR_INTEGRITY_SECURITY_DESC": "Hizmetlerin bütünlüğünü ve güvenliğini korumak, dolandırıcılığı önlemek, kimliğinizi tespit etmek ve politikalarımızı uygulamak amacıyla sizin ve Hizmeti kullanımınıza ilişkin belirli bilgileri işleyebiliriz.",
    "PR_SERVICES": "Hizmetler",
    "PR_SERVICES_DESC": "Toplanan bilgileri Hizmetlerimizin kullanıcılarına sağlarız veya satarız. Hizmetlerimiz öncelikle kimlik doğrulama, uyumluluk, dolandırıcılık önleme, içerik zenginleştirme ve soruşturmalar için kullanılır.",
    "PR_COMPLIANCE_WITH_LAWS": "Yürürlükteki yasalara uyum.",
    "PR_LEGAL_BASIS": "Yasal Dayanak",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Bu verileri işlemenin yasal dayanakları, sizinle olan sözleşmemizin ifası; yasal yükümlülüklerimize uyum; ve meşru çıkarlarımızdır. Bu davadaki meşru çıkarlarımız, politikalarımızı uygulamak, dolandırıcılığa karşı koruma ve Hizmetlerimizin kötüye kullanılmasıdır.",
    "PR_PROVISION_OF_SERVICES": "Bu verileri işlemenin yasal dayanakları, sözleşmesel yükümlülüklerimizin yerine getirilmesi; meşru menfaatlerimizin korunması, bu durumda Hizmetlerimizin sağlanması; ve tabi olduğumuz yasal yükümlülüklere uyulmasıdır.",
    "PR_IMPROVING_SERVICES": "Bu verilerin işlenmesinin yasal dayanağı, bu durumda Hizmetlerimizi sağlamak ve iyileştirmek olan meşru menfaatlerimizdir.",
    "PR_TAILORED_SERVICES": "Bu verileri işlemenin yasal dayanakları sizin onayınız (gerektiğinde) ve meşru çıkarlarımızdır. Bu durumda meşru çıkarlarımız, ilgi alanlarınıza daha iyi uyan kişiselleştirilmiş hizmetler, içerik ve reklamlar sunmaktır.",
    "PR_FRAUD_PREVENTION": "Bu verileri işlememizin yasal dayanağı meşru menfaatlerimiz ve dolandırıcılığı önleme amaçlarıdır.",
    "PR_LAW_COMPLIANCE": "Yürürlükteki yasalar uyarınca kişisel bilgilerinizi toplamamız, saklamamız veya paylaşmamız gerekebilir.",
    "PR_EU_US_DPF_INFO": "AB-ABD Veri Gizliliği Çerçevesi (AB-ABD DPF), İsviçre-ABD Veri Gizliliği Çerçevesi (İsviçre-ABD DPF) veya İngiltere-ABD Veri Gizliliği Çerçevesi (İngiltere-ABD DPF) kapsamında alınan bilgiler için, {{siteName}}, kişisel bilgileri ifşa ettiğimiz üçüncü tarafların, bu Politika ile tutarlı bir şekilde, sözleşme yoluyla söz konusu kişisel bilgileri korumasını gerektirecektir ve bu üçüncü tarafları, Veri Gizliliği Çerçevesi İlkeleri tarafından gerekli kılınan en az aynı düzeyde korumayı sağlamakla yükümlü kılacaktır. AB, İngiltere ve/veya İsviçre sakinleri, bu tür ifşalardan vazgeçmeyi seçebilirler. {{siteName}}, söz konusu kişilerin bilgilerinin üçüncü taraflara aktarılmasında yasaya veya bu Politikaya uyulmaması durumunda kişilere karşı sorumlu olabilir.",
    "PR_CHILDRENS_PRIVACY": "Çocukların Gizliliğine Bağlılık",
    "PR_NO_MINORS": "Küçüklerin gizliliğini korumaya kararlıyız. Çeşitli gizlilik düzenlemelerine uymak için, şu anda {{siteName}} 18 yaşın altındaki kullanıcılar tarafından kullanılması için yönlendirilmemiştir veya başka bir şekilde amaçlanmamıştır. Bu nedenle, Hizmetlerimiz yalnızca en az 18 yaşında olan kullanıcılar için kullanılabilir ve yalnızca bu durumdaki kullanıcılar tarafından, hizmet şartlarımıza uygun olarak kullanılmalıdır. 18 yaşından küçükseniz, lütfen {{siteName}} Hizmetini kullanmayın.",
    "PR_NO_MINOR_DISCLOSURE": "Ayrıca, {{siteName}} hiçbir zaman küçük bir bireyle ilişkilendirilen kişisel bilgileri bilerek satmaz veya kamuya açıklamaz.",
    "PR_COOKIES": "Çerezler",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}}, Hizmetlerimizin kalitesini iyileştirmek için çerezler, pikseller, işaretler, yerel depolama ve benzeri teknolojiler (\"İzleme Teknolojileri\") kullanabilir. Çerez, bir internet sitesini ilk ziyaret ettiğinizde bilgisayarınıza gönderilen küçük bir veri dosyasıdır. Çerezler genellikle kullandığınız bilgisayara özgü bir kimlik numarası içerir. Bu tür tanımlayıcılar, kullanıcılarımızı ve internet sitesini ve Hizmetleri nasıl kullandıklarını daha iyi anlamamıza yardımcı olabilir. Çerezler, hizmet kalitesini iyileştirebilir, örneğin bir kullanıcıyı siteyi ziyaret ettiğinde tanımak, siteyi kullanıcının seçtiği dil ayarlarına göre görüntülemek ve kullanıcının hesabının güvenliğini sağlamak; ve müşterilerimize ve potansiyel müşterilerimize ilgili bilgileri ve teklifleri sunmamıza yardımcı olabilir. İsterseniz tarayıcınızı sıfırlayarak tüm çerezleri reddedebilir veya bir çerez gönderildiğinde sizi bilgilendirebilirsiniz. Bu durumda tarayıcınız etkinliğinizi izlemeyi durdurmamız için bize özel bir sinyal gönderecektir. Aşağıdaki üçüncü taraf internet sayfalarını ziyaret ederek daha fazla bilgi edinebilir ve belirli üçüncü taraf hedefleme ve reklam çerezlerini kapatabilirsiniz",
    "PR_THIRD_PARTY_WEBSITES": "Üçüncü Taraf İnternet Siteleri",
    "PR_LINKS_TO_THIRD_PARTIES": "{{siteName}} Hizmetleri, Google Haritalar gibi üçüncü taraf internet sitelerine bağlantılar ve üçüncü taraf internet hizmetlerinden gelen gömülü öğeler içerir; aynı şekilde, sorgu bilgileriniz ek sonuçlar için üçüncü taraf veri akışlarına iletilebilir. {{siteName}} Hizmetlerini kullanırsanız veya üçüncü taraf bir internet sitesine giden bir bağlantıyı takip ederseniz, sizin ve sorgunuzla ilgili bazı bilgiler sonraki hizmetler tarafından görülebilir. Üçüncü taraf internet sitesi veya hizmeti bizimle bağlantılı olsa bile, her biri {{siteName}}'den bağımsız ayrı bir gizlilik ve veri toplama uygulamasına sahip olan bağlantılı siteler, hizmetler veya veri akışları üzerinde hiçbir kontrolümüz yoktur. Bu nedenle, bu üçüncü taraf internet sitelerinin veya hizmetlerinin içeriğinden veya gizlilik politikalarından sorumlu değiliz veya bunlar üzerinde herhangi bir kontrolümüz yoktur ve tüm kullanıcıları {{siteNameWithDomain}}'den bağlantılı veya gömülü her bir internet sitesinin gizlilik politikalarını okumaya teşvik ediyoruz.",
    "PR_DATA_SUBJECT_RIGHTS": "Veri Sahibinin Hakları",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. belirli kişilere erişim haklarını kabul eder. Gizlilik düzenlemesi sizin için geçerliyse, kişisel verilerinizle ilgili olarak aşağıdaki haklara sahip olabilirsiniz",
    "PR_RIGHT_TO_ACCESS": "Erişim Hakkı",
    "PR_RIGHT_TO_ACCESS_DESC": "Hakkınızda sahip olduğumuz belirli kişisel veri parçaları hakkında bilgi edinme hakkınız var.",
    "PR_RIGHT_TO_DELETE": "Silme Hakkı.",
    "PR_RIGHT_TO_DELETE_DESC": "Kişisel verilerinizin silinmesini talep etme hakkına sahipsiniz.",
    "PR_RIGHT_TO_RECTIFY": "Düzeltme Hakkı.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Kişisel verilerinizin yanlış veya eksik olması durumunda, kişisel verilerinizin haksız gecikme olmaksızın düzeltilmesini talep etme hakkına sahipsiniz.",
    "PR_RIGHT_TO_RESTRICT": "Kısıtlama Hakkı.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Kişisel verilerinizin işlenmesini kısıtlama hakkına sahipsiniz.",
    "PR_RIGHT_TO_OBJECT": "İtiraz Hakkı.",
    "PR_RIGHT_TO_OBJECT_DESC": "Kişisel bilgilerinizin tarafımızca işlenmesine itiraz etme hakkına sahipsiniz.",
    "PR_RIGHT_TO_PORTABILITY": "Taşınabilirlik Hakkı.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Kişisel verilerinizi bir kuruluştan diğerine kolayca taşıma, kopyalama veya aktarma hakkına sahipsiniz.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Veri Satışından Vazgeçme Hakkı (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Kişisel verilerinizin satışından vazgeçme hakkına sahipsiniz.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Otomatik Karar Alma Sürecinden Çıkma Hakkı.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Kişisel verilerinize dayalı otomatik karar alma sürecinden çıkma hakkına sahipsiniz.",
    "PR_SUBMIT_REQUEST": "Aşağıdaki yöntemlerle bize talebinizi ileterek hakkınızı kullanabilirsiniz.",
    "PR_EMAIL_CAP": "E-posta",
    "PR_INTERNATIONAL_TRANSFERS": "Uluslararası Transferler",
    "PR_DATA_STORAGE": "{{siteName}} tarafından toplanan bilgiler, ABD'de veya {{siteName}} veya temsilcilerinin tesislerini bulundurduğu herhangi bir ülkede saklanabilir. {{siteName}}'i kullanarak, ülkenizin dışına bu tür bir aktarımı kabul etmiş olursunuz. {{siteName}}'in AB merkezli müşterilerinden aldığı kişisel bilgilerle ilgili olarak, {{siteName}} o anda yürürlükte olan geçerli aktarım mekanizmasına uymaktadır.",
    "PR_DATA_SECURITY": "Veri Güvenliği",
    "PR_SECURITY_MEASURES": "Kişisel bilgilerinizin yetkisiz erişimini, kullanımını veya ifşasını önlemeye yardımcı olmak için idari, teknik ve fiziksel güvenlik önlemleri uyguladık.",
    "PR_SECURITY_RISK": "Bilgilerinizin gizli kalmasını sağlamak için onları korumaya çalışırken, hiçbir bilginin güvenliğini garanti edemeyiz. İnternet üzerinden bilgi aktarımında her zaman bir miktar risk olduğunu ve başkalarının güvenlik sistemlerimizi engellemenin bir yolunu bulabileceği konusunda da bir miktar risk olduğunu bilmelisiniz. Sonuç olarak, kişisel bilgilerinizi korumaya çalışırken, Hizmetler veya İnternet Siteleri kullanarak ilettiğiniz kişisel bilgilerinizin veya diğer içeriklerin güvenliğini ve gizliliğini sağlayamayız veya garanti edemeyiz ve bunu kendi riskiniz altında yaparsınız. Bu nedenle, ifşa etmeyi seçtiğiniz kişisel bilgiler konusunda takdir yetkisini kullanmanızı öneririz.",
    "PR_CONTACT_US": "Bizimle Nasıl İletişime Geçebilirsiniz",
    "PR_EMP_HISTORY": "İstihdam geçmişi",
    "PP_PRIVACY_POLICY_EDATE": "Yürürlük Tarihi: 1 Ekim 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Aşağıdaki hüküm ve koşullar {{siteName}} İnternet Sitesi'nin (aşağıda tanımlanmıştır) tüm kullanıcıları için geçerlidir.",
    "PP_TERMS_UPDATE_DATE": "Son güncelleme 12 Mayıs 2022",
    "PP_TERMS_PRIVACY_NOTE": "Lütfen dikkat: Bu sayfa sizin kolaylığınız için makine çevirisiyle çevrilmiştir. Herhangi bir tutarsızlık olması durumunda orijinal İngilizce versiyon geçerli olacaktır.",
    "PR_HOME_BANNER_TRUSTED": "GüvenilirSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "Gizliliğinize saygı duyuyoruz",
    "PR_CHECKOUT_DESCLAIMER": "Satın alma işleminizi tamamlayarak, aboneliğinizin iptal edilene kadar normal fiyattan aylık olarak otomatik olarak yenileneceğini kabul edersiniz. İstediğiniz zaman çevrimiçi veya e-posta ile iptal edin. 30 günlük para iade garantisi, soru sorulmaz. Amacımız müşteri memnuniyetidir",
    "PR_SEARCHING": "Arama",
    "PR_MONTH": "ay",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Çevrimiçi bilgi aramak zaman alıcıydı. Bu internet sitesi, gelişmiş filtreleme seçenekleriyle ayrıntılı raporları hızla sağladı ve bana hem zamandan hem de zahmetten tasarruf ettirdi.",
    "PR_TIME": "zaman",
    "POLICIES": "Politikalar",
    "PR_SEARCH_IN_PROGRESS": "Arama Devam Ediyor",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Onaylamak",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "İptal etmek",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Telefon konum aramanız devam ediyor ve tamamlanması biraz zaman alabilir. İşlem yaparken, kapsamlı bir telefon raporuna erişin",
    "PR_NO_THANKS": "Hayır, teşekkürler!",
    "PR_FULL_REPORT_HEADER": "Tam Rapor",
    "PR_UNLOCKED_HEADER": "Kilidi Açıldı",
    "PR_DOWNLOAD_HEADER": "İndirmek",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "İzlemek",
    "PR_REPORT_HEADER": "Rapor",
    "PR_NEW_SEARCH_HEADER": "Yeni Arama",
    "PR_HEADER_SEARCH_HISTORY": "Arama Geçmişi",
    "PR_BUT_MORE_REPORTS": "Daha Fazla Rapor Satın Al",
    "PHONE_REPORT_LOADING": "Telefon Raporu Yükleniyor",
    "FETCHING_PHONE_REPORT": "Telefon raporu getiriliyor",
    "LOOKING_UP_CALLER_ID": "Arayan kimliğini bulma",
    "ANALYZING_NUMBER": "Sayıyı analiz etme",
    "GATHERING_INFORMATION": "Bilgi toplama",
    "SEARCHING_DATABASES": "Veritabanlarında arama",
    "COMPILING_RESULTS": "Sonuçların derlenmesi",
    "CHECKING_NUMBER_HISTORY": "Numara geçmişini kontrol etme",
    "SCANNING_RECORDS": "Kayıtlar taranıyor",
    "TRACING_NUMBER": "Takip numarası",
    "COLLECTING_DATA": "Veri toplama",
    "RETRIEVING_DETAILS": "Ayrıntılar alınıyor",
    "PROCESSING_REQUEST": "İstek işleniyor",
    "UNCOVERING_INFORMATION": "Bilgiyi açığa çıkarmak",
    "BUILDING_REPORT": "Raporunuzu oluşturma",
    "VERIFYING_DATA": "Verilerin doğrulanması",
    "PREPARING_REPORT": "Rapor hazırlama",
    "FINALIZING_REPORT": "Raporun tamamlanması",
    "JUST_A_MOMENT": "Bir an",
    "WHY_CHOOSE_TITLE": "Neden {{siteName}}'i seçmelisiniz?",
    "FAQ_ASKED_QUESTION_TITLE": "Sıkça Sorulan Sorular",
    "CANCELED": "İptal edildi",
    "ENABLE_LOCATION_MESSAGE": "Bu özelliği kullanmak için lütfen cihazınızda konum servislerini etkinleştirin ve bu sitenin konumunuza erişmesine izin verin.",
    "ALREDY_SHARED_LOCATIONS": "Konumunuzu zaten paylaştınız",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "7/24 Aile Güvenliği",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Sevdiklerinize sürekli koruma ve gönül rahatlığı sağlamak için, ne olursa olsun güvende olduklarından emin olmak amacıyla, 7/24, gece veya gündüz, istediğiniz zaman konum istekleri gönderin.",
    "FF_TEMP_BANNER_TITLE": "#1 aile güvenliği ve konum paylaşım aracı",
    "FF_TEMP_BANNER_INPUT_LABEL": "SMS yoluyla konum talebinde bulunmak için bir telefon numarası girin",
    "FF_TEMP_BANNER_TEXT": "Gelişmiş SMS tabanlı konum paylaşımıyla her aile üyesini veya arkadaşınızı koruyun. *İzleme yalnızca alıcının açık izniyle gerçekleşir.",
    "PR_PHOTO_VIDEO": "Fotoğraflar ve Videolar",
    "PR_MUCH_MORE": "Çok Daha Fazlası",
    "PR_ONLINE_ACTIVITY": "Çevrimiçi Etkinlik",
    "PR_PERSONNAL_DATA_LEAKS": "Kişisel Veri Sızıntıları",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Tam Rapor zaten açıldı",
    "PR_UNLOCK_SECTION_LABEL_1": "{{section_name}}'in kilidini aç",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "{{phone_number}} numaralı telefondaki tam premium raporun kilidini açın ve her bölümü ayrıntılı olarak inceleyerek mevcut tüm bilgilere erişin.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "{{phone_number}} için tam raporun kilidini açarak eksiksiz içgörüler edinin. Ayrıca, seçtiğiniz 10 ek rapora erişimin kilidini açın!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Alıcıları haritada bulmak için takip edilebilir bağlantılarla kişiselleştirilmiş SMS gönderin.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Sınırsız telefon raporlarını arayın ve bir telefon numarasıyla ilişkili ayrıntıları keşfedin.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Sınırsız Telefon Raporları, herhangi bir telefon numarasını aramanıza ve o telefon numarası hakkında bilgi sağlamanıza olanak tanır.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Premium telefon raporlarını arayın ve ek bilgiler keşfedin",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Sosyal medya profilleri, adres geçmişi, fotoğraflar, iş geçmişi ve daha fazlasını içeren premium raporlarda daha fazla bilgi bulunabilir!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "PDF İndirme erişimiyle raporları indirebilir ve istediğiniz zaman görüntüleyebilir, raporlarınızı e-posta yoluyla herkesle paylaşabilir ve hatta basılı bir kopyasını kaydetmek için raporu yazdırabilirsiniz.",
    "STATUS": "Durum",
    "PR_LOCATION_TRACK_TITLE": "Konum Hizmetlerini Etkinleştir",
    "TRIAL": "Deneme",
    "MONTHLY": "Aylık",
    "SEND_LOCATION": "Konum isteği başarıyla gönderildi!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "{{phone_number}} için tam raporun bu bölümünün kilidini açarak gerçeği keşfedin!",
    "PR_CANCEL_CONFIRMATION_TEXT": "'Onayla'ya tıklamanız <strong>{{subscription_name}}</strong> aboneliğinizi iptal edecek ve artık hizmete erişiminiz olmayacak.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "<strong>{{subscriptionName}}</strong> aboneliğinizi geri yüklemek ve tüm özelliklere ve hizmetlere tam erişiminizi yeniden sağlamak için 'Yeniden Etkinleştir'e tıklayın.",
    "REACTIVATE_SUBSCRIPTION": "Aboneliği Yeniden Etkinleştir",
    "PR_SUBSCRIPTION_STATUS": "Abonelik Durumu",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Biz {{siteNameWithUppercase}}'ız (\"Şirket\", \"biz\", \"bizi\", \"bizim\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Ücretler kredi kartı ekstrenizde şu şekilde görünebilir:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Bu özelliği kullanmak için:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Cihazınızda konum servislerini etkinleştirin",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Sayfayı yenile",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Bu sitenin konumunuza erişmesine izin verin",
    "PR_REACTIVE_MODAL_DISC": "Bugün {{price}} tutarında faturalandırılacağımı ve üyeliğimin bundan sonra her ay yenileneceğini anlıyorum. Hesabımı çevrimiçi olarak veya e-posta yoluyla Müşteri Hizmetleri ile iletişime geçerek sorunsuz bir şekilde iptal edebilirim.",
    "PR_TRACKABLE": "İZLENEBİLİR",
    "PR_CONFIDENTIAL_SEARCH": "Gizli Arama",
    "PR_LEARN_MORE_WITH": "Daha Fazlasını Öğrenin",
    "PR_ACCESS_PHONE_REPORTS": "Telefon Raporları",
    "PR_PHONE_REPORTS_DESC": "Telefon konum aramanız devam ediyor ve tamamlanması biraz zaman alabilir. Biz bunu işlerken, <b>{{number}}</b> için kapsamlı bir telefon raporuna erişin ve bu telefon numarasının sahibine ilişkin ek ayrıntıları ortaya çıkarın.",
    "PR_ACCESS_VIEW_REPORT": "RAPORU GÖRÜNTÜLE",
    "PR_REPORT_AVAILABLE": "Rapor mevcut",
    "PR_MONITOR_UNLOCK_LABEL_1": "Tam raporun kilidini açın ve güncel kalmak için izlemeyi etkinleştirin. İzleme etkinleştirildikten sonra, bu rapor için yeni bilgiler aldığımızda bir bildirim alacaksınız.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Tam raporun kilidini açın ve 10 ek rapora erişin! Her rapor izleme içerir ve kilidini açtığınız raporlarınızdan herhangi biri için yeni bilgiler mevcut olduğunda bildirim alırsınız.",
    "PR_PLUS_UPDATE_ALEART": "Ayrıca güncelleme uyarıları alın",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\"><span>{{siteName}}</span> ile Tam Raporu Alın</h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Telefon Numarası Araması</span> Nasıl Yardımcı Olabilir?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Neden <span>{{siteName}}</span> Sadece Bir Arama Motorundan Daha Fazlasıdır?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Neden <span>{{siteName}} Phone Report'u</span> Seçmelisiniz?</h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Bilmeniz Gereken Fer şey</h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Telefon Numarası</span> Arama</h1>",
    "CHECKOUT_NOTE_2": "Ücretler kredi kartı ekstrenizde şu şekilde görünebilir:",
    "TS_CARD_NUMBER_TITLE": "Kredi veya Banka Kartı Numarası",
    "TS_CARD_EXPIRY_DATE_TITLE": "Son kullanma tarihi",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "AA/YY",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Sipariş süresi doldu",
    "ILLEGAL_OPERATION_0.03": "Yasadışı işlem",
    "INVALID_CVV2_CODE_2.06": "Geçersiz CVV2 kodu",
    "INVALID_CARD_NUMBER_2.08": "Geçersiz kart numarası",
    "INVALID_EXPIRATION_DATE_2.09": "Geçersiz son kullanma tarihi",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Tüccar tarafında geçersiz 3DS akışı",
    "CARD_BLOCKED_3.01": "Kart bloke oldu",
    "INSUFFICIENT_FUNDS_3.02": "Yetersiz fon",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Ödeme tutarı limit aşımı",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "İşlem ihraççı tarafından reddedildi",
    "CALL_YOUR_BANK_3.05": "Bankanızı arayın",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Banka kartı desteklenmiyor",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Kart markası desteklenmiyor",
    "DO_NOT_HONOR_3.08": "Onurlandırma",
    "SUSPECTED_FRAUD_3.1": "Şüpheli dolandırıcılık",
    "STOLEN_CARD_4.02": "Çalınan kart",
    "LOST_CARD_4.04": "Kayıp kart",
    "PSP_ANTIFRAUD_4.05": "PSP dolandırıcılığa karşı",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Güvenilir dolandırıcılık önleme sistemi",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D güvenli doğrulama başarısız oldu",
    "INVALID_CARD_TOKEN_5.02": "Geçersiz kart tokeni",
    "APPLICATION_ERROR_5.03": "Uygulama hatası",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Tüccar doğru şekilde yapılandırılmamış",
    "INVALID_TRANSACTION_5.08": "Geçersiz işlem",
    "CONNECTION_ERROR_6.02": "Bağlantı hatası",
    "CARD_TOKEN_NOT_FOUND_7.01": "Kart tokeni bulunamadı",
    "PR_PRICING_EXPLORE": "{{siteName}} Fiyatlandırmasını Keşfedin",
    "PR_PRICING_TRIAL_AVAILABLE": "24 Saatlik Deneme Mevcuttur",
    "PR_FOR_MONTH": "/ay",
    "PR_START_TRIAL_NOW": "Şimdi Denemeye Başlayın",
    "PR_FREE_TRAL_AVAILABLE": "7 Günlük Deneme Mevcuttur",
    "PR_PRICING_GET_STARTED": "Başlayın",
    "PR_PRICING_RECOMMENDED": "TAVSİYE EDİLEN",
    "PR_PRICING_PREMIUM_REPORTS": "Premium Raporlar",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Bir telefon numarası hakkında ek bilgi sağlayabilecek 10 premium rapora aylık erişim.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Ek eklentiler",
    "PR_PRICING_FOR_REPORTS": "/rapor",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Sınırsız PDF İndirme",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Sınırsız PDF indirmeleri, istediğiniz kadar raporu PDF formatında indirmenize olanak tanır. Bunları sonsuza kadar saklayın, e-postayla paylaşın veya hatta basılı bir kopyasını kaydetmek için raporu yazdırın.",
    "PR_PRICING_PREMIUM_REPORT": "Tek Prim Raporu",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Sabit bir ücret karşılığında tek bir premium rapor satın alın. Seçtiğiniz herhangi bir telefon numarasında ek bilgi keşfetme potansiyeline sahip olun.",
    "PR_PRICING_PREMIUM_SECTION": "Tek Prim Bölümü",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Herhangi bir telefon raporunda tek bir premium bölümün kilidini açın. Tek bölüm seçeneğimizle potansiyel olarak özel içgörüleri indirimli bir fiyata keşfedin.",
    "PR_PAGER": "Çağrı cihazı",
    "PR_TOLL_FREE": "Ücretsiz Arama",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Bildirimler",
    "PR_MARK_ALL_READ": "Tümünü okundu olarak işaretle",
    "PR_COPIED": "Kopyalandı!",
    "PR_FAQ_ABOUT_TITLE_8": "{{siteName}}'de birinin özel e-postalarına veya kısa mesajlarına erişebilir miyim?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Hayır, {{siteName}} yalnızca herkese açık bilgileri toplar ve üçüncü taraf içeriklerinin gizlilik politikalarına sıkı sıkıya uyar. Özel arama kayıtlarına, kısa mesajlara, e-posta hesaplarına, sosyal medya profillerine veya kısıtlanmış veya gizli hale getirilmiş diğer verilere erişim sağlamayız.",
    "PR_FAQ_ABOUT_TITLE_9": "Raporların PDF versiyonlarını nasıl görüntüleyebilir veya yazdırabilirim?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Bir raporun PDF versiyonuna erişmek için \"PDF\" düğmesine tıklayın. Bir satın alma işlemini tamamlamanız istenecektir. Ödemeden sonra PDF, {{siteName}} hesabınıza bağlı e-posta adresine ek olarak gönderilecektir. Lütfen PDF'nin daha önce görüntülediğiniz raporla aynı bilgileri içerdiğini, kolaylığınız için kaydedilebilen veya yazdırılabilen indirilebilir bir kopya olduğunu unutmayın.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "{{siteName}}'nin telefon numarası arama aracını Ücretsiz deneyebilir miyim?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Banka ekstremde {{siteName}}'den bir ücret görüyorum. Neden ücretlendiriliyorum?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Kredi kartı bilgilerim {{siteName}}'de güvende mi?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Hesabımı veya aboneliğimi nasıl iptal edebilirim?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "{{siteName}} hangi ödeme yöntemlerini kabul ediyor?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "İadeler, anlaşmazlıklar ve geri Ödemeler",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "{{siteName}} gelişmiş bir çözüm olduğundan, hizmetleri ücretlidir.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}}, genellikle aile ve arkadaşlarla yeniden bağlantı kurmak veya bilinmeyen arayanları araştırmak için bilgi bulmak amacıyla kullanılan bir ters telefon arama hizmetidir. Son zamanlarda bir isim, adres, telefon numarası veya e-posta adresi araştırdınız mı?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Satın alma sayfamızda, kart sahibinin adı, kartın son kullanma tarihi ve güvenlik kodu ve fatura posta kodu ile birlikte tam 16 haneli bir kredi veya banka kartı numarası istiyoruz. Ayrıca, {{siteName}} hesabına giriş yapmak için kullanılan kullanıcı adı haline gelen bir e-posta adresi de istiyoruz. Farklı denemeler ve abonelikler sunuyoruz. Satın aldığınız denemeye veya aboneliğe bağlı olarak, ücretler kredi kartı ekstrelerinizde şu şekilde görünebilir:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "AÇIKLAYICI",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Bir aboneliğe kaydolduysanız ve hesabınıza giriş yaparken yardıma ihtiyacınız varsa lütfen",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}}, kredi veya banka kartı bilgilerinizin tamamını saklamaz. Bunun yerine, tüm finansal işlemleri yönetmek için güvenilir, sektör lideri üçüncü taraf ödeme işlemcilerine güveniriz. Bu işlemciler, ödeme bilgilerinizi yalnızca işlem için kullanır ve maksimum veri güvenliğini sağlamak için 128 bitlik Güvenli Yuva Katmanı (SSL) şifrelemesi kullanarak finansal kuruluşlara güvenli bir şekilde iletir.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Ek olarak, genel site güvenliğinin yüksek seviyede tutulmasına kendimizi adadık. Ödeme bilgilerinizin kullanıldığında korunduğundan emin olabilirsiniz.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "{{siteName}} beklentilerinizi karşılamıyorsa aboneliğinizi iptal etmek basittir.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Sağ üst köşedeki menüden <strong>Hesabım</strong> bölümüne gidin.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Abonelik bilgilerinizi bulmak için sayfanın en altına gidin.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. <strong>Abonelikten çık</strong>'a tıklayın ve onay mesajını bekleyin.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}}, Google Pay, Apple Pay gibi dijital cüzdanların yanı sıra tüm büyük kredi ve banka kartları da dahil olmak üzere çok çeşitli ödeme yöntemlerini kabul ediyor.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Yardıma ihtiyacınız varsa lütfen {{siteSupportEmail}} adresinden bizimle iletişime geçin. Sorununuzu hızlı bir şekilde çözmemize yardımcı olmak için lütfen hesabınızla ilişkili e-posta adresini sağlayın.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Anlaşmazlıklar ve geri ödemelerle ilgili olarak lütfen aşağıdaki yönergeleri aklınızda bulundurun:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Bankanız bir itiraz veya geri ödeme başlatırsa, hesabınızı kalıcı olarak devre dışı bırakma ve itiraz etme hakkını saklı tutarız. Bir itiraz dosyalandıktan sonra, etkilenen işlem için geri ödeme yapamayız. Ayrıca, bir geri ödemenin geçersiz olduğuna inanırsak, itiraz ederiz. Bu durumda, itirazı kazanırsak, yine de ilk işlem için sizden ücret alınır ve bu işlem için geri ödeme alamazsınız.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Anlaşmazlıklar ve Geri Ödemeler Nelerdir?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Geri ödeme, bankanın kart sahibine yetkisiz veya hileli satın alma işlemlerinde sağladığı bir ödeme geri ödemesidir. Meşru bir alıcıya yapılan ödemenin iadesi olan geri ödemeyle karıştırılmamalıdır.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Bir geri ödemeyi iptal etme ve geri ödeme alma",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Hizmetimizden veya sağladığımız verilerden memnun değilseniz ve hesabınızı iptal etmek istiyorsanız lütfen Müşteri Destek ekibimizle iletişime geçin. Size yardımcı olmak için buradayız.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Yanlışlıkla bir geri ödeme talebinde bulunduysanız, bankanıza bağlı olarak genellikle 10 gün içinde iptal edebilirsiniz. Geri ödemeyi iptal edip doğrudan bize ulaşmanız, sorunu daha hızlı çözmenize ve bankalarla uzun gecikmeler yaşamamanıza yardımcı olabilir.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Herhangi bir yardım veya sorunuz varsa lütfen {{siteSupportEmail}} adresine e-posta gönderin.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Hesabımı veya aboneliğimi nasıl iptal edebilirim?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Hesabımla ilişkili e-posta adresini nasıl değiştirebilirim?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Hesabımla ilişkili şifreyi unuttum. Nasıl sıfırlayabilirim?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "{{siteName}} beklentilerinizi karşılamıyorsa aboneliğinizi iptal etmek basittir.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Sağ üst köşedeki menüden Hesabım bölümüne gidin.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Abonelik bilgilerinizi bulmak için sayfanın en altına gidin.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Abonelikten çık’a tıklayın ve onay mesajını bekleyin.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "E-posta adresinizi güncellemek için lütfen şu adımları izleyin:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Hesabım'a gidin:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "İnternet sitesinin sağ üst köşesindeki menüde bulunan <strong>Hesabım</strong> bölümüne tıklayın.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "E-posta Adresinizi Düzenleyin:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "<strong>Hesabım</strong> sayfasında, ilk bölümde görüntülenen güncel e-posta adresinizi bulun.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Düzenlemek için e-posta adresinize tıklayın.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Değişiklikleri Kaydet:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Yeni e-posta adresinizi girdikten sonra <strong>Kaydet</strong> butonuna tıklayın.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "E-postanızın güncellendiğinden emin olmak için onay mesajını bekleyin.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Şifrenizi sıfırlamak için şu adımları izleyin:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Giriş sayfasına erişin.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "\"Şifremi Unuttum?\"a dokunun.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Unuttuğunuz şifreyle ilişkili e-posta adresini yazın ve \"Yeni Şifre Ayarla\"ya tıklayın",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Şifrenizi nasıl sıfırlayacağınıza dair talimatlar e-posta adresinize gönderilecektir.",
    "PR_FAQ_PRIVACY_TITLE_1": "FCRA nedir?",
    "PR_FAQ_PRIVACY_TITLE_2": "{{siteName}} nedir ve bilgilerime neden buradan ulaşılabiliyor?",
    "PR_FAQ_PRIVACY_TITLE_3": "{{siteName}}, kayıt sırasında verdiğim verileri satıyor mu?",
    "PR_FAQ_PRIVACY_TITLE_4": "Listelememde başka biri görünüyor. Bu, kimliğimi çaldıkları anlamına mı geliyor?",
    "PR_FAQ_PRIVACY_TITLE_5": "Aramalar gizli ve Özel mi?",
    "PR_FAQ_PRIVACY_TITLE_6": "{{siteName}}'de birinin özel e-postalarını veya kısa mesajlarını görebilir miyim?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Adil Kredi Raporlama Yasası (FCRA), bilgilerinizin nasıl kullanılacağını ve bunlara kimlerin erişebileceğini düzenleyen bir federal yasadır. Tüketici Raporlama Ajanslarına, adaleti, tarafsızlığı, doğruluğu ve tüketicinin gizlilik hakkına saygıyı teşvik etmeyi amaçlayan belirli gereklilikler yükler.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}}, Adil Kredi Raporlama Yasası'nda tanımlandığı gibi bir tüketici raporlama ajansı <b>değildir</b>. Verilerimizin bir tüketicinin kredi, kredi veya sigorta almaya uygunluğunu değerlendirmek, bir kişinin istihdam veya gönüllülük amaçlarına uygunluğunu değerlendirmek, bir kişinin bir devlet lisansı veya yardımı almaya uygunluğunu değerlendirmek, bir kişinin bir konut kiralamak için değerlendirilmesi veya Adil Kredi Raporlama Yasası'nda belirtilen herhangi bir başka amaç için kullanılmasına izin vermiyoruz.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}}, kamusal bilgileri toplama ve düzenleme konusunda uzmanlaşmıştır. Kamu kayıtları, posta listeleri, anketler, kamusal sosyal medya profilleri ve daha fazlası gibi kaynaklardan veri topluyoruz. Bir müşteri olarak, iletişim bilgilerine, ev sahibi bilgilerine, sosyal medya profillerine, mahkeme kayıtlarına ve geçmiş verilere erişebilirsiniz. Bu bilgiler, kayıp akrabalarınız ve arkadaşlarınızla yeniden bağlantı kurmanıza veya çevrimiçi tanıştığınız birini araştırmanıza yardımcı olabilir.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Lütfen özel arama kayıtlarına, kısa mesajlara, e-posta hesaplarına, özel profillere veya özel bloglara erişim sağlamadığımızı unutmayın.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Hayır. {{siteName}}, kaydolurken girdiğiniz kişisel bilgileri satmaz.",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Zorunlu değil. {{siteName}}'nin listeleri herkese açık kaynaklardan toplanır. Bazı herkese açık kayıtlarda yanlış veya güncel olmayan bilgiler listelenmiş olabilir, yani bu kişi daha önce sizin telefon numaranızı veya adresinizi almış biri olabilir. Ayrıca birisinin bir pazarlama anketinde yanlışlıkla sizin telefon numaranızı, e-postanızı veya adresinizi kendisininmiş gibi listelemiş olması da mümkündür.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Evet, {{siteName}} üzerinden yapılan tüm aramalar gizlidir. Aradığınız kişiye bildirim yapılmayacaktır. Panonuzda, önceki arama sorgularınızı incelemenize ve güncellenmiş bilgileri kontrol etmenize olanak tanıyan bir Arama Geçmişi özelliği sunuyoruz. Yalnızca hesap sahibi, istediğiniz zaman devre dışı bırakılabilen Arama Geçmişini görüntüleyebilir.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Hayır. {{siteName}} yalnızca herkese açık verileri toplar ve tüm üçüncü taraf içeriklerinin gizlilik koşullarına saygı gösterir. Özel arama kayıtlarına, kısa mesajlara, e-posta hesaplarına, sosyal medya profillerine veya devre dışı bırakılmış veya gizli hale getirilmiş diğer verilere erişim izni vermeyiz.",
    "PR_FAQ_SUPPORT_TITLE_1": "Bize {{siteSupportEmail}} adresinden e-posta gönderin",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Lütfen {{siteSupportEmail}} adresinden bize e-posta gönderin; müşteri hizmetleri ekibimiz mesajınızı aldıktan sonra en kısa sürede size yanıt vermek için elinden geleni yapacaktır.",
    "PR_TECHNICAL_SUPPORT": "Teknik Destek",
    "PR_FAQ_PRIVACY": "Gizlilik",
    "PR_FAQ_MY_ACCOUNT": "Hesabım",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Abonelik ve Faturalandırma",
    "PR_ABOUT_REVERSLY": "{{siteName}} Hakkında",
    "FAQ_DESCRIPTION": "Hizmetlerimiz hakkında sorularınız mı var? Müşteri hizmetleri ekibimizin aldığı en sık sorulan soruların bir listesini derledik.",
    "FAQ_CATEGORIES": "SSS Kategorileri",
    "PR_FAQ_ABOUT_TITLE_10": "{{siteName}}'nin bir uygulaması var mı?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} şu an için yalnızca web platformu üzerinden erişime açık olup bir uygulaması bulunmuyor.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Aboneliğiniz derhal iptal edilecektir.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Aboneliğiniz derhal iptal edilecektir.",
    "PR_FAQ_ABOUT_TITLE_6": "{{siteName}}'nin telefon numarası arama aracını Ücretsiz deneyebilir miyim?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "{{siteName}} gelişmiş bir çözüm olduğundan, hizmetleri ücretlidir.",
    "PR_FAQ_ABOUT_TITLE_7": "Aramalar özel ve gizli midir?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Evet, {{siteName}} üzerinden yapılan tüm aramalar gizlidir. Aradığınız kişiye bildirim yapılmayacaktır. Panonuzda, önceki arama sorgularınızı incelemenize ve güncellenmiş bilgileri kontrol etmenize olanak tanıyan bir Arama Geçmişi özelliği sunuyoruz.",
    "PR_PRICING_FAQ_TITLE_1": "Ya sorumun cevabı burada yoksa?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Lütfen {{siteSupportEmail}} adresinden bize e-posta gönderin; müşteri hizmetleri ekibimiz mesajınızı aldıktan sonra en kısa sürede size yanıt vermek için elinden geleni yapacaktır.",
    "PR_OWNER_INFORMATION": "Sahip Bilgileri",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr. S",
    "OPTIONAL": "İsteğe bağlı",
    "PR_REPORT_POPUP_TEXT_3": "Sosyal Medya Profili",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "En iyi eylem planına karar verebilmek için arayanın kim olduğunu öğrenin; telefon sahibinin adı, adresi, sosyal profilleri ve daha fazlası gibi kişisel bilgilerini arayın.",
    "PR_STEP_3_TEXT": "Alıcının konumunu beklerken daha fazla bilgi için telefon numarası raporuna erişin.",
    "PR_HOME_BANNER_REVIEWS": "+30K İnceleme",
    "PR_CLICK_HERE": "buraya tıklayın.",
    "PR_HOW_TO_SEARCH": "Başlamaya Hazır Mısınız?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Bu raporun PDF'ini e-postayla alacaksınız ve diğer raporları sınırsız indirmenin keyfini çıkaracaksınız.",
    "PR_CONTINUE_TO_ACCOUNT": "Hesaba Devam Et",
    "PR_SUBSCRIPTION_INFO_DESC": "{{siteName}} aboneliğiniz iptal edildi ve kredi kartınıza başka bir ücret yansıtılmayacak. Hesabınıza sınırlı işlevlerle ve hiçbir ücret ödemeden erişebilirsiniz",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Bu web sitesinin sahibi ve işletmecisi:",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "Amerika Birleşik Devletleri'nde kurulmuş ve kayıtlı bir şirket",
    "PR_WORK_HISTORY_TITLE_1_ARE": "{{phone_number}} için iş geçmişi kayıtları aşağıda gösterilmektedir. Bunlar mevcut veya önceki şirketleri, rolleri ve meslekleri içerebilir.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "{{phone_owner_full_name}} ile ilişkili iş geçmişi kayıtları aşağıda gösterilmektedir. Bunlar mevcut veya önceki şirketleri, rolleri ve meslekleri içerebilir.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "{{phone_number}}'ın yaklaşık konumu aşağıda gösterilmektedir. Ayrıntıları ve çevreyi görmek için haritayı inceleyin.",
    "DATE_FOR_LABEL": "için",
    "MONTH_JANUARY": "Ocak",
    "MONTH_FEBRUARY": "Şubat",
    "MONTH_MARCH": "Mart",
    "MONTH_APRIL": "Nisan",
    "MONTH_MAY": "Mayıs",
    "MONTH_JUNE": "Haziran",
    "MONTH_JULY": "Temmuz",
    "MONTH_AUGUST": "Ağustos",
    "MONTH_SEPTEMBER": "Eylül",
    "MONTH_OCTOBER": "Ekim",
    "MONTH_NOVEMBER": "Kasım",
    "MONTH_DECEMBER": "Aralık",
    "PR_WORK_HISTORY_TITLE_1_IS": "{{phone_number}} için iş geçmişi kaydı aşağıda gösterilmiştir. Bunlar mevcut veya önceki şirketleri, rolleri ve meslekleri içerebilir.",
    "PR_WORK_HISTORY_TITLE_2_IS": "{{phone_owner_full_name}} ile ilişkili iş geçmişi kaydı aşağıda gösterilmiştir. Bunlar mevcut veya önceki şirketleri, rolleri ve meslekleri içerebilir.",
    "PR_NICKNAME": "Takma ad",
    "PR_WORK_HISTORY_TITLE_1": "Aşağıda gösterilen {{phone_number}} {{is/are}} için iş geçmişi kayıtları. Bunlar mevcut veya önceki şirketleri, rolleri ve meslekleri içerebilir.",
    "PR_WORK_HISTORY_TITLE_2": "Aşağıda gösterilen {{phone_owner_full_name}} {{is/are}} ile ilişkili iş geçmişi kayıtları. Bunlar mevcut veya önceki şirketleri, rolleri ve meslekleri içerebilir.",
    "PR_PAST_DUE_DESCRIPTION": "Aboneliğinizi yeniden etkinleştirmek için lütfen yeni bir ödeme yöntemi ekleyin.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Ay. Abonelik iptal edilene kadar her ay yenilenecektir.",
    "3DS_URL_EXPIRED_MESSAGE": "URL süresi doldu. Lütfen tekrar deneyin!.",
    "BREACH_DATE": "İhlal Tarihi",
    "FACEBOOK_EMAIL_ERROR": "Facebook hesabınızla ilişkili bir e-posta adresi yok. Lütfen devam etmek için e-postanızı girin.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "{{siteName}} aboneliğiniz iptal edildi ve kredi kartınıza başka bir ücret yansıtılmayacak. Abonelik süresi sona erene kadar hesabınıza ücretsiz olarak erişebilirsiniz",
    "PR_PHONE_NUMBER": "Telefon Numarası",
    "PR_REPORT_MONITORING": "Rapor İzleme",
    "PR_FULL_REPORT_NOTIFICATION": "{{phone_number}} için tam telefon raporu artık görüntülenebilir.",
    "PR_SECTION_NOTIFICATION": "{{phone_number}} için {{section_name}} hakkındaki bilgiler artık görüntülenebilir.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "{{phone_number}} için {{section_name}} hakkında bilgi görüntülenebilir.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Her yıl, kuruluşlar farkında olmadan web sitelerinden milyarlarca oturum açma ayrıntısını sızdırıyor veya bu verileri bilgisayar korsanı saldırılarında kaybediyor. Buna {{phone_number}} ile ilişkili bilgiler de dahil olabilir. Veri sızıntısı denetleyicimiz, {{phone_number_owner_first_name}}'in siber suçlulardan güvende olup olmadığını bulmanıza yardımcı olur.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Verilerinizin bilinmeyen bir veritabanına sızdırılma olasılığı hala mevcut.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} Telefon Numarası Takipçisi Nedir?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} telefon takip uygulaması hem iOS hem de Android işletim sistemli mobil cihazları destekliyor mu?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "{{siteName}} telefon numarası takip uygulaması hangi ağları destekliyor?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Bizimle Herhangi Birini Zahmetsizce Bulun <span>Telefon Takip Çözümü</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Sistemimiz bu telefon numarasının olası komşu dolandırıcılığıyla ilişkili olduğunu tespit edemedi.",
    "GENERAL_DECLINE_0.01": "Kartınız reddedildi.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "{{phone_owner_full_name}}'in şu anda veya daha önce kullanmış olabileceği telefon numaraları aşağıda gösterilmektedir. Daha fazla bilgi edinmek için herhangi bir numara için bir telefon raporu çalıştırın.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Telefon Konum Takibini Etkinleştir",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Telefon konum izleme çözümümüzü ücretsiz deneyin! {{siteName}} ile herhangi bir cep telefonunun GPS konumunu isteyin. Çözümümüz tüm telefon tiplerinde, ağlarda ve ülkelerde çalışmak üzere tasarlanmıştır.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Takip yalnızca alıcının açık rızasıyla gerçekleşir.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Gizli çözüm",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Dünya çapında kapsama alanı",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Kurulum gerektirmez",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "iOS ve Android uyumlu",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 saat ücretsiz deneme, ardından denemeden sonra ayda {{amount}}",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Ücretsiz denemeye başla",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "\"Hemen Ücretsiz Denemeye Başla\"ya tıklayarak, Telefon Takip özelliğimizin 1 günlük ücretsiz denemesini almayı kabul edersiniz. 24 saatin sonunda, teklif, deneme süresi içinde iptal edilmediği takdirde, aylık {{amount}} fiyat üzerinden, taahhüt olmaksızın bir abonelikte otomatik olarak yenilenecektir. İstediğiniz zaman çevrimiçi veya e-posta ile iptal edin. 30 günlük para iade garantisi, soru sorulmaz. Amacımız müşteri memnuniyetidir.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Ücretler kredi kartı ekstrenizde şu şekilde görünebilir:",
    "PR_UNLOCK_REPORT_MONITERING": "İzlemeyi Etkinleştirmek İçin Tam Raporun Kilidini Açın",
    "PR_UNLOCK_MONITORING_CAUTION": "İzlemeye başlamak için lütfen {{phone_number}} için tam premium raporun kilidini açın.",
    "FF_PR_KNOW_TITLE_1": "{{siteName}} telefon araması nedir?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Lütfen bizimle {{siteSupportEmail}} adresinden e-posta yoluyla iletişime geçin; müşteri hizmetleri ekibimiz mesajınızı aldıktan sonra en kısa sürede size yanıt vermek için elinden geleni yapacaktır.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Telefon Konum Takipçisi",
    "PROCESSING_ISSUE_6.03": "Bir şeyler ters gitti. Lütfen farklı bir kart veya ödeme yöntemi deneyin.",
    "LOCATION_PHONE_PROMPT": "<b>Telefon numaranızı</b> girin. Konum bulunur bulunmaz sizi bilgilendireceğiz. Telefon numaranızı girin",
    "LOCATION_PHONE_INPUT": "Telefon numaranızı giriniz",
    "LOCATION_SETTINGS": "Ayarlar",
    "LOCATION_PREVIEW_MESSAGE": "Önizleme Mesajı",
    "LOCATION_SECURITY_MESSAGE": "Güvenlik ve gizlilik nedeniyle her 3 saatte bir mesaj gönderebilirsiniz.",
    "LOCATION_MESSAGE_SETTINGS": "Mesaj Ayarları",
    "LOCATION_SELECTED_MESSAGES": "En yüksek konum paylaşım oranlarına sahip mesajları seçtik. Aşağıdaki listeden birini seçin.",
    "LOCATION_MESSAGE_LANGUAGE": "Mesaj Dili",
    "LOCATION_APPLY": "Uygula",
    "LOCATION_SELECT_TEMPLATE": "Bir mesaj şablonu seçin"
}