{
    "BANNER_TITLE": "Знайдіть будь-який телефон будь-де",
    "MENU_FAQ": "Часті питання",
    "MENU_CONTACT": "Контакт",
    "MENU_UNSUBSCRIBE": "Відписатися",
    "LOGIN": "Логін",
    "BANNER_INPUT_LABEL": "Введіть номер телефону, який потрібно знайти",
    "BANNER_INPUT": "Номер телефону, який ви хочете знайти",
    "BANNER_TEXT": "Запитувати місцезнаходження телефону в режимі реального часу за допомогою SMS. *Відслідковування можливе лише за повної згоди.",
    "PRICING_SPECIAL_OFFER": "Спеціальна пропозиція!",
    "PRICING_OFFER": "Перевірте можливості {{siteName}} всього за {{price}} протягом цілого дня!",
    "PRICING_TEXT": "{{siteName}} пропонує свої послуги через місячну передплату, яку легко налаштувати.",
    "PRICING_TRIAL_TAG": "Пробний період",
    "PRICING_TRIAL_TIME": "24-годинна пробна версія",
    "PRICING_TRIAL_TEXT": "{{siteName}} працює за місячною передплатою. Ваш початковий платіж надає необмежений доступ до всіх послуг платформи протягом 24 годин. Після цього періоду стягується плата за підписку в розмірі {{price}} на місяць.",
    "PRICING_SUBSCRIPTION_TAG": "Підписка",
    "PRICING_SUBSCRIPTION_TIME": "Щомісячна плата",
    "PRICING_SUBSCRIPTION_TEXT": "Після завершення 24-годинного пробного періоду пропозиція автоматично оновиться до місячної підписки. Пам’ятайте, що ви можете будь-коли скасувати підписку.",
    "PRICING_SUBSCRIPTION_START": "Підпишись зараз",
    "PRICING_TRIAL_START": "Розпочати пробний період",
    "HOW_IT_WORK_TITLE": "Як це працює?",
    "HOW_IT_WORK_TAG_1_TITLE": "Введіть номер телефону",
    "HOW_IT_WORK_TAG_1_TEXT": "Введіть номер телефону, який потрібно знайти, і налаштуйте SMS-повідомлення, яке має отримувати одержувач.",
    "HOW_IT_WORK_TAG_2_TITLE": "Надіслати SMS для відстеження",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} надішле одержувачу ваше спеціальне SMS із запитом про місцезнаходження телефону.",
    "HOW_IT_WORK_TAG_3_TITLE": "Отримайте точне місцезнаходження",
    "HOW_IT_WORK_TAG_3_TEXT": "Отримайте сповіщення, щойно одержувач погодиться поділитися своїм місцезнаходженням. Перегляньте точне положення на карті на панелі інструментів.",
    "WHY_CHOOSE_DESCRIPTION": "Один клік і жодних зусиль, щоб знайти чиєсь місцезнаходження по всьому світу",
    "WHY_CHOOSE_TAG_1_TITLE": "Конфіденційне обслуговування",
    "WHY_CHOOSE_TAG_1_TEXT": "Хоча власника телефону буде поінформовано про запит на місцезнаходження, особа запитувача залишається конфіденційною. Усі запити геолокації виконуються з дотриманням конфіденційності, а дані, що передаються, зашифровані для безпеки.",
    "WHY_CHOOSE_TAG_2_TITLE": "Не потребує встановлення",
    "WHY_CHOOSE_TAG_2_TEXT": "Не потрібно встановлювати програмне забезпечення на ваш телефон або цільовий пристрій. Все працює дистанційно! Просто введіть номер телефону, який ви хочете відстежувати. Щойно одержувач SMS-повідомлення надасть згоду на передачу свого місцезнаходження, ви отримаєте миттєвий доступ до нього.",
    "WHY_CHOOSE_TAG_3_TITLE": "Всесвітнє покриття",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} працює з усіма мережами по всьому світу. Однак для успішного відстеження потрібен увімкнений телефон, доступність послуги та згода одержувача SMS на надання інформації про своє місцезнаходження.",
    "WHY_CHOOSE_TAG_4_TITLE": "Сумісність з iOS і Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} повністю підтримує мобільні пристрої iOS і Android. За умови, що у вас є номер телефону та дозвіл особи на відстеження, ви можете знайти її за допомогою нашої служби.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Знайдіть телефон",
    "FOOTER_TEXT": "{{siteName}} дає вам змогу отримати геолокацію мобільного телефону та працює на всіх типах телефонів, мережах і країнах.",
    "SIGN_UP": "Зареєструватися",
    "FOOTER_COOKIES_POLICY": "Політика щодо файлів cookie",
    "FOOTER_PRIVACY_POLICY": "Політика конфіденційності",
    "FOOTER_TERM_CONDITION": "Правила та умови",
    "FOOTER_LEGAL_TITLE": "Юридична інформація",
    "FOOTER_ACCOUNT": "Обліковий запис",
    "FOOTER_PRICING": "Ціни",
    "CONTACT_US_TITLE": "Зв'яжіться з нами",
    "CONTACT_US_EMAIL": "Пишіть нам на support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Будь ласка, зв’яжіться з нами електронною поштою за адресою <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>, і наша служба обслуговування клієнтів зробить усе можливе, щоб відповісти Вам якомога швидше після отримання Вашого повідомлення.",
    "LOGIN_EMAIL_LABEL": "Електронна пошта",
    "RESET_PASSWORD": "Забули пароль",
    "LOGIN_SUBMIT": "Надіслати",
    "SIGNUP_EMAIL_LABEL": "Адреса електронної пошти",
    "SIGNUP_SUBMIT": "Надіслати",
    "SIGNUP_EXPIRATION_LABEL": "Термін дії",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Номер телефону, який ви хочете знайти",
    "DASH_HISTORY": "Історія",
    "LOCATE": "Знайти",
    "SETTINGS_BILLING_INFO_LABEL": "Платіжна інформація",
    "SETTINGS_FIRST_NAME_LABEL": "Ім'я",
    "SETTINGS_LAST_NAME_LABEL": "Прізвище",
    "SETTINGS_ADDRESS_LABEL": "Вулиця",
    "SETTINGS_COUNTRY_LABEL": "Країна",
    "SETTINGS_CITY_LABEL": "Місто",
    "SETTINGS_POSTAL_CODE_LABEL": "Поштовий індекс",
    "SETTINGS_SAVE_BUTTON": "Зберегти",
    "LOGOUT": "Вийти",
    "UNSUBSCRIBE_EMAIL_LABEL": "Адреса електронної пошти",
    "PRICING_TITLE": "Ціни",
    "SETTING_UNSUBSCRIBE_TEXT": "Натиснувши «Підтвердити», ви скасуєте підписку на {{siteName}} і більше не зможете користуватися цією службою.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Надіслати",
    "DASHBOARD_HEADER_USER": "Користувачі",
    "ADMIN_DELETE_CANCEL": "Скасувати",
    "ADMIN_DELETE_CONFIRM_TEXT": "Ви впевнені, що хочете видалити цього користувача?",
    "ADMIN_DELETE_YES": "Так",
    "CREATE_NEW_ADMIN": "Створити нового адміністратора",
    "FIRST_NAME_lABEL": "Ім'я:",
    "LAST_NAME_lABEL": "Прізвище:",
    "EMAIL_lABEL": "Електронна пошта:",
    "ADD_USER_BTN": "Додати користувача",
    "DASHBOARD_DAILY_LIMIT": "Добовий ліміт 10 запитів",
    "LOCATING": "Розташування",
    "RECEIVE_NUMBER_TEXT": "Номер, за яким ви отримаєте результат",
    "MESSAGE": "Повідомлення",
    "SENT_MESSAGE_CONTINUE": "Продовжити",
    "LANGUAGE": "Мова",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Дозвіл на місцезнаходження заборонено або недоступний.",
    "CURRENCY_TITLE": "Валюта",
    "RESET_PASSWORD_POPUP_TITLE": "Скинути пароль",
    "SET_NEW_PASSWORD": "Встановити новий пароль",
    "CARD_NUMBER_LABEL": "Номер картки",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Країна",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Підтвердьте свою електронну адресу, щоб скасувати підписку на {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Надіслати",
    "TRIAL_TIME": "24-годинний пробний період, потім {{amount}} щомісяця",
    "BANNER_INPUT_MOBILE": "Введіть номер телефону",
    "SIGN_UP_MODAL_TITLE": "Місцезнаходження",
    "SIGN_UP_MODAL_SUBMIT": "Продовжити",
    "CREATE_ACCOUNT_TITLE": "Створити акаунт",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Тут ви можете знайти всі відповіді на запитання, які нам найчастіше задають про наш мобільний геолокаційний сервіс {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Що таке {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Як відстежити номер телефону без фізичного доступу до цільового пристрою?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Чи законно використовувати трекер телефонних номерів {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Які мережі підтримує {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Чи можу я відстежити місцезнаходження номера телефону, якщо не знаю його модель?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Чи підтримує {{siteName}} мобільні пристрої з iOS і Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Як швидко {{siteName}} може визначити місцезнаходження телефонного номера?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Чи можу я відстежити когось за номером мобільного телефону?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Чи можу я безкоштовно відстежувати когось за номером мобільного телефону?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Я хочу заплатити за відстеження номера телефону, але мій платіж відхилено. Що робити?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Чи можу я знайти місцезнаходження за номером телефону, якщо цільовий пристрій було вкрадено або загублено?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} пропонує послугу, яка дозволяє визначити місцезнаходження людини за номером телефону. Незалежно від того, хочете ви знайти члена сім’ї чи іншу особу, наша служба може допомогти вам, забезпечуючи дотримання етичних правил.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} діє етично, поважаючи конфіденційність і згоду. Для цього не потрібен фізичний доступ до цільового телефону. Щоб відстежувати місцезнаходження іншої людини, все, що вам потрібно, це її номер телефону. {{siteName}} функціонує повністю онлайн і віддалено, усуваючи потребу в установці програми на вашому пристрої або цільовому мобільному пристрої. Вам не доведеться встановлювати жодні програми; просто увійдіть у {{siteName}} через веб-браузер, введіть номер телефону, який ви бажаєте знайти, і переконайтеся, що у вас є згода особи на використання нашої послуги.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Ваші занепокоєння щодо відстеження місцезнаходження є природними. Наша головна мета полягає в тому, щоб відстеження здійснювалося відповідально та за попередньою згодою особи, яку шукають.\nЩоб забезпечити відповідність і повагу до конфіденційності, ми вимагаємо від користувачів надсилати SMS-запити на визначення місцезнаходження лише особам, які дали чітку попередню згоду на відстеження. Будьте впевнені, метод {{siteName}} на основі номера телефону є цілком законним і відповідає рекомендаціям Управління уповноваженого з питань інформації.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Вам не потрібно бути технічно підкованою людиною, щоб відстежувати місцезнаходження мобільного телефону за номером. Вам навіть не потрібно знати, яку мережу вони використовують, оскільки {{siteName}} працює в будь-якій мережі, тобто може знайти кого завгодно.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Так, {{siteName}} дозволяє відстежувати телефон, використовуючи лише номер телефону, без необхідності знати модель телефону. Однак важливо зазначити, що це відстеження залежить від отримання згоди особи на відстеження, що забезпечує етичне використання. {{siteName}} працює онлайн, доступний через будь-який веб-браузер. Після того, як ви створите обліковий запис і введете його номер телефону, ви зможете отримати доступ до його точного місцезнаходження за умови, що одержувач SMS погодиться повідомити своє місцезнаходження.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} працює на всіх основних ОС і телефонах, таких як Android, iOS, Windows phone і Blackberry. І підтримується всіма компаніями-перевізниками по всьому світу.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Після введення їхнього номера телефону зачекайте приблизно 1 хвилину, щоб {{siteName}} ініціював відстеження місцезнаходження за номером телефону. Це стандартний проміжок часу, протягом якого повідомлення із запитом про місцезнаходження надходить на телефон. Ви отримаєте миттєве сповіщення, щойно третя сторона надасть згоду на визначення своєї геолокації, забезпечуючи етичний і заснований на згоді процес.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Щоб визначити геолокацію телефону, переконайтеся, що ви надали нам номер телефону, пов’язаний із мобільним пристроєм, для якого ви отримали попередню згоду на відстеження. Потім пристрій, який ви шукаєте, отримає спеціальне SMS-повідомлення з ввічливим запитом передати свою локацію. Згодом {{siteName}} надішле вам своє місцезнаходження за допомогою SMS, підтримуючи процес, який суворо дотримується практики відстеження на основі згоди.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Оскільки {{siteName}} є передовим рішенням для відстеження стільникового телефону за номером, ці послуги є платними. {{siteName}} працює щомісяця. З першим платежем лише {{trial_price}} ви матимете необмежений доступ до всіх послуг платформи протягом 24 годин. Після цього періоду стягується плата за підписку в розмірі {{standart_price}} на місяць. Зверніть увагу, що ваша підписка автоматично поновлюється щомісяця. Якщо ви більше не бажаєте використовувати {{siteName}}, можете будь-коли скасувати активну підписку на веб-сайті.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Можливо, ваш платіж було відхилено, оскільки на вашій кредитній картці недостатньо коштів. Також могли виникнути деякі проблеми з вашою транзакцією. Ми рекомендуємо вам звернутися до свого банку та попросити допомоги. Як варіант, ви можете написати нам на support@{{siteNameWithDomainLowercase}} і надати нам деталі.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} працює онлайн, а це означає, що він може ідеально працювати на будь-якому пристрої. Ви навіть можете спробувати локалізувати номер телефону вкраденого пристрою. Майте на увазі, що цільовий пристрій повинен мати активну SIM-карту та підключення до Інтернету, щоб {{siteName}} відстежував його.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Послухайте наших користувачів {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Сандра К.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Мельбурн, Австралія",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Ого! {{siteName}} надшвидкий і надточний. Я була дуже здивована, наскільки просто можна відстежити телефон за його номером. Рекомендую цей сервіс!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Сьюзен Л.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Тулуза, Франція",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Я тижнями безуспішно шукала подібний продукт і думала, що його не існує. Він працює так само, як і в рекламі, і набагато швидше, ніж я очікувала. Мені подобається той факт, що немає програми для встановлення.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Алессандро С.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Йоганнесбург, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Я дуже радий, що знайшов хороший сервіс для відстеження локації моїх дітей, без необхідності нічого налаштовувати на їхніх телефонах.",
    "TRACK_WHY_TRACELO_TITLE": "Чому {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Встановлення не потрібне",
    "TRACK_WHY_TRACELO_1_TEXT": "Не потрібно нічого встановлювати. Просто введіть номер телефону, і дозвольте {{siteName}} зробити свою магію. Ось і все.",
    "TRACK_WHY_TRACELO_2_TITLE": "Сумісність з усіма пристроями та мережами",
    "TRACK_WHY_TRACELO_2_TEXT": "Завдяки {{siteName}} знайти людину надзвичайно легко, незалежно від типу телефону. Не потрібно турбуватися про марку чи модель, просто введіть номер, і все готово.",
    "TRACK_WHY_TRACELO_3_TITLE": "Точне місцезнаходження",
    "TRACK_WHY_TRACELO_3_TEXT": "Точність нашого GPS-відстеження є неперевершеною, а за допомогою {{siteName}} ви можете легко визначити точне місцезнаходження.",
    "TRACK_WHY_TRACELO_4_TITLE": "Покриття по всьому світу",
    "TRACK_WHY_TRACELO_4_TEXT": "Точність нашого GPS-відстеження є неперевершеною, а за допомогою {{siteName}} ви можете легко визначити вірне місцезнаходження.",
    "TRACK_WHY_TRACELO_5_TITLE": "Необмежене використання",
    "TRACK_WHY_TRACELO_5_TEXT": "Незалежно від відстані чи місця розташування, {{siteName}} працює по всьому світу.",
    "TRACK_HOW_TO_USE_TITLE": "Як користуватися нашою послугою?",
    "TRACK_HOW_TO_USE_1_TEXT": "Зазначте номер телефону, який ви хочете знайти, за допомогою {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} надішле текстове повідомлення, яке відстежить номер телефону.",
    "TRACK_HOW_TO_USE_3_TEXT": "Перегляньте точне положення номера телефону на карті на панелі інструментів",
    "POSTAL_CODE": "Поштовий індекс",
    "CHECKOUT_NOTE": "Ви заплатите {{trialPrice}} за 1 пробний день, а потім з вас щомісяця стягуватиметься {{subPrice}}. Скасуйте будь-коли онлайн або електронною поштою. Якщо пропозицію не буде скасовано протягом пробного періоду, її буде автоматично поновлено у формі підписки без зобов’язань за ціною {{subPrice}} на місяць.",
    "SMS_STATUS_PENDING": "Обробляється",
    "SMS_STATUS_LOCATED": "Розташований",
    "NOT_FOUND_OPPS": "Ой..!",
    "NOT_FOUND_TEXT": "Сторінку не знайдено...",
    "SMS_DEFAULT_TEXT": "Привіт, хтось із ваших близьких шукає вас.",
    "NOTIFY_NEW_USER_CREATED": "Новий користувач успішно створений",
    "NOTIFY_USER_DELETED": "Користувача адміністратора успішно видалено!",
    "NOTIFY_SEND_LOCATION": "Звіт створено успішно",
    "NOTIFY_LOGIN": "Успішна авторизація.",
    "NOTIFY_RESET_PASSWORD": "Незабаром ви отримаєте електронний лист із інструкціями щодо зміни пароля",
    "NOTIFY_UPDATE_SETTINGS": "Налаштування успішно оновлено",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Обліковий запис успішно створено",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Вашу підписку скасовано",
    "CP_SUMMARY_TITLE": "Резюме",
    "CP_SUMMARY_FIRST_LINE": "Використані файли cookie: <b>Власні та Cторонні</b>",
    "CP_SUMMARY_SECOND_LINE": "Чи використовуються вони для статистичних цілей? <b>Так</b>",
    "CP_SUMMARY_THIRD_LINE": "Чи використовуються вони для реклами? <b>Ні</b>",
    "CP_SUMMARY_FOURTH_LINE": "Сервіси третіх сторін, які встановлюють файли cookie через цей веб-сайт: <b>Google Analytics і Google Maps</b>",
    "CP_COOKIES_TITLE": "Як налаштувати та вимкнути файли cookie",
    "CP_COOKIES_DESCRIPTION": "Ви можете дозволити, заблокувати або видалити файли cookie, встановлені на вашому пристрої, у веб-браузері. Якщо ви не дозволите встановлення файлів cookie на своєму пристрої, робота в Інтернеті може бути гіршою. Нижче наведено інструкції щодо налаштування файлів cookie в кожному браузері:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Види та використання",
    "CP_POINT_I_1_INFO": "Служба використовує власні та сторонні файли cookie для покращення перегляду, надання послуги та отримання статистики щодо використання веб-сайту.",
    "CP_POINT_II": "2. Що таке файл cookie і для чого він використовується?",
    "CP_POINT_II_1_INFO": "Файл cookie – це текстовий файл, який надсилається у веб-браузер вашого комп’ютера, мобільного телефону або планшета та використовується для зберігання та отримання інформації про ваш перегляд. Наприклад, щоб запам’ятати ваше ім’я користувача та пароль або ваші налаштування профілю.",
    "CP_POINT_III": "3. Які існують типи файлів cookie?",
    "CP_POINT_III_1_INFO": "Відповідно до того, хто ними керує:",
    "CP_POINT_III_2_INFO": "<u>Власні файли cookie;</u> надсилаються до вашого браузера з наших комп’ютерів або веб-доменів.",
    "CP_POINT_III_3_INFO": "<u>Сторонні файли cookie</u> надсилаються у ваш веб-переглядач із комп’ютера чи веб-домену, якими безпосередньо керуємо не ми, а третя сторона, наприклад Google.",
    "CP_POINT_III_4_INFO": "За часом їх активності розрізняють:",
    "CP_POINT_III_5_INFO": "<u>Сеансові файли cookie;</u> залишаються у файлі cookie вашого веб-переглядача, доки ви не покинете веб-сайт, тому на вашому пристрої їх не залишиться.",
    "CP_POINT_III_6_INFO": "<u>Постійні файли cookie;</u> залишаються на вашому пристрої, і наш веб-сайт зчитує їх кожного разу, коли ви відвідуєте. Ці файли cookie перестають працювати після певної дати",
    "CP_POINT_III_7_INFO": "Нарешті, відповідно до їх призначення, ми маємо:",
    "CP_POINT_III_8_INFO": "<u>Технічні файли cookie;</u> покращують перегляд і забезпечують належну роботу веб-сайту.",
    "CP_POINT_III_9_INFO": "<u>Персоналізаційні файли cookie;</u> дозволяють отримати доступ до служби з попередньо визначеними характеристиками на основі серії критеріїв.",
    "CP_POINT_III_10_INFO": "<u>Аналітичні файли cookie;</u> дають змогу вимірювати та статистично аналізувати, як використовується наданий сервіс.",
    "PP_TITLE": "Політика конфіденційності",
    "PP_1_DESCRIPTION": "1. Опис",
    "PP_1_DESCRIPTION_INFO": "<p> Прийняття політики конфіденційності {{siteNameWithDomainLowercase}} (надалі «Політика конфіденційності») є необхідною умовою для використання нашого сервісу {{siteNameWithDomainLowercase}} (надалі «Сервіс»). </p> <p> Ця Політика конфіденційності регулює збір, обробку та використання вашої особистої та неособистої інформації як користувача Служби на основі ефективних даних, які відображаються вгорі. </p> <p> {{siteNameWithDomainLowercase}} не продає вашу особисту інформацію третім сторонам і завжди буде запитувати вашу згоду перед використанням ваших даних для будь-яких цілей, відмінних від тих, що описані в цій Політиці конфіденційності. </p> <p> {{siteNameWithDomainLowercase}} не продає вашу особисту інформацію третім сторонам і завжди буде запитувати вашу згоду перед використанням ваших даних для будь-яких цілей, відмінних від тих, що описані в цій Політиці конфіденційності. </p> <p> Для цього він вживає технічних та організаційних заходів, необхідних для запобігання втраті, неправильному використанню, зміні, несанкціонованому доступу та крадіжці наданих персональних даних. Завжди відповідно до рівня технологій, характеру даних і ризиків, яким вони піддаються. </p>",
    "PP_2_INFO_COLL": "2. Зібрана інформація",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Щоб користуватися Сервісом, користувач повинен створити профіль під час запиту на {{siteNameWithDomainLowercase}} із мобільного пристрою. </p> <p> Інформація (особиста чи ні), яку збирає Служба, залежить від цього. </p> <p> Особиста та неособиста інформація, зібрана Сервісом, надходить до нас трьома способами: 1) інформація, зібрана автоматично, 2) інформація, яку ви надаєте нам добровільно, і 3) інформація, надана третіми сторонами. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Інформація збирається автоматично",
    "PP_2.1_INFO_DESCRIPTION": "Ця інформація включає:",
    "PP_2.1_INFO_ITM_1": "Інформація, зібрана за допомогою файлів cookie або подібних механізмів, які зберігаються на вашому пристрої, завжди з вашої згоди. Перегляньте нашу Політику використання файлів cookie для отримання додаткової інформації.",
    "PP_2.1_INFO_ITM_2": "IP-адреса, з якої здійснюється підключення, тип використовуваного пристрою та його характеристики, версія операційної системи, тип браузера, мова, дата, країна, час запиту, URL-адреса або використовувана мобільна мережа (серед іншого).",
    "PP_2.1_INFO_ITM_3": "Дані про використання сервісу та можливі помилки, виявлені під час його використання.",
    "PP_2.1_INFO_ITM_4": "Дані про ваше фізичне місцезнаходження за допомогою різних технологій: сигнали GPS, надіслані мобільним пристроєм, або інформація про точки доступу Wi-Fi або найближчі антени мобільного телефону. У будь-якому випадку ці дані завжди збираються відповідно до налаштувань конфіденційності вашого пристрою.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} також використовує Google Analytics, аналітичну службу, яку надає Google Inc., розташована в Сполучених Штатах зі штаб-квартирою за адресою 1600 Amphitheatre Parkway, Mountain View, California 94043. Для надання цих послуг файли cookie використовуються для збору інформації, включаючи IP-адресу користувача адресу, яка передається, обробляється та зберігається Google відповідно до умов, викладених на веб-сайті www.google.com. Включно з можливою передачею цієї інформації третім сторонам відповідно до юридичних вимог або коли треті сторони обробляють інформацію від імені Google.",
    "PP_2.1_INFO_ITM_6": "У будь-якому випадку ви можете вимкнути посилання на файли cookie Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>Інформація, яку ви надаєте добровільно",
    "PP_2.2_INFO_DESCRIPTION": "Ця інформація включає:",
    "PP_2.2_INFO_ITM_1": "Інформація, необхідна {{siteNameWithDomainLowercase}} для створення вашого профілю користувача в Сервісі, із зазначенням принаймні інформації, позначеної зірочкою в певних полях: адреса електронної пошти, телефон, ім’я та прізвище та платіжні реквізити.",
    "PP_2.2_INFO_ITM_2": "Ви також повинні додати номер мобільного телефону, який хочете відстежувати. Ви погоджуєтесь, що отримали номер, який хочете відстежувати, законно та за попередньою згодою власника.",
    "PP_2.2_INFO_ITM_3": "Користувач несе відповідальність за захист пароля. У цьому сенсі Користувач бере на себе будь-які збитки, які можуть виникнути внаслідок його неналежного використання або його передачі третім особам.",
    "PP_2.2_INFO_ITM_4": "Інформація, особиста чи ні, яка може міститися в повідомленнях, надісланих через контактні канали, або думку, встановлену в Сервісі, наприклад, ваше ім’я, псевдонім або адреса електронної пошти.",
    "PP_2.2_INFO_ITM_5": "Адреса електронної пошти, яку ви надаєте для реєстрації на інформаційний бюлетень. Якщо ви використовуєте електронну адресу третьої сторони, ви визнаєте, що маєте її згоду на це.",
    "PP_2.3_INFO": "<b>2.3.</b> Інформація, надана третіми особами",
    "PP_2.3_INFO__DESCRIPTION": "Ця інформація включає:",
    "PP_2.3_INFO_ITM_1": "Інформація, надана платіжними системами або процесорами кредитних карток, наприклад час покупки або її сума.",
    "PP_2.3_INFO_ITM_2": "Інформація, яку надають кур’єрські компанії, як-от час, місце та дата доставки.",
    "PP_2.4_INFO": "<b>2.4.</b> Третя сторона, яка погоджується на відстеження, повинна передавати автоматизовану інформацію на своєму пристрої, таку як зазначена в розділі 2.1, свій номер телефону та своє конкретне місцеположення за час, протягом якого вони дали згоду на розкриття це.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Ні в якому разі відстеження не повинно виходити за межі того конкретного моменту, коли його було прийнято. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Третя сторона, яка не погоджується на відстеження, повинна передати на {{siteNameWithDomainLowercase}} автоматизовану інформацію на вашому пристрої, як-от указану в розділі 2.1, ваш телефон та ім’я, з яким він був пов’язаний.",
    "PP_2.4_INFO_DESCRIPTION_3": "Ви можете скористатися правами на доступ, виправлення, скасування та заперечення своїх персональних даних у будь-який час, надіславши електронний лист на адресу: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "В обох випадках ідентифікуйте себе своїм ім’ям та прізвищем, а також копією національного документа, що посвідчує особу.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Права та цілі",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Повідомляємо, що заповнення форм є добровільним. Водночас, якщо ви не заповните необхідні поля (позначені зірочкою), використання Сервісу буде неможливим або буде обмежено\n</p> <p> Особисті дані, які ви нам надаєте, будуть включені та оброблені у файлах, якими володіє {{siteNameWithUppercase}}, щоб ми могли виконувати ваші запити, надавати запитані послуги та тримати вас у курсі питання, пов’язані з діяльністю компанії та її послугами.</p> <p> Ви можете скористатися правами на доступ, виправлення, скасування та заперечення своїх персональних даних у будь-який час, надіславши електронний лист на адресу: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> В обох випадках ідентифікуйте себе за допомогою свого імені та прізвища, а також копія вашого національного документа, що посвідчує особу. </p> <p>{{siteNameWithDomainLowercase}} погоджується поважати конфіденційність даних, зібраних у файлі, використовувати їх відповідно до їх призначення, виконувати свої зобов’язання щодо збереження та вживати заходів, необхідних для запобігання зміна, втрата, обробка або несанкціонований доступ до даних відповідно до чинних норм. </p>",
    "PP_4_AGE": "4. Вік",
    "PP_4_AGE_DESCRIPTION": "<p> Що стосується користування Сервісом, ви заявляєте, що ви досягли повноліття та маєте правоздатність, необхідну для виконання цієї угоди та використання сайту відповідно до її умов, які ви повністю розумієте та підтверджуєте.</p> <p> Ви заявляєте, що вся інформація, яку ви надаєте для доступу до Служби до та під час її використання, є правдивою, повною та точною.</p>",
    "PP_5_UOD": "5. Використання даних",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} використовуватиме зібрані дані, щоб:",
    "PP_5_UOD_ITM_1": "Адмініструвати, надавати та оновлювати Сервіс.",
    "PP_5_UOD_ITM_2": "Виконайте запитане відстеження за умови згоди одержувача",
    "PP_5_UOD_ITM_3": "Дайте відповіді на питання, які у вас є.",
    "PP_5_UOD_ITM_4": "Обробляйте платежі, які ви робите.",
    "PP_5_UOD_ITM_5": "Надсилати вам електронною поштою нашу інформаційну розсилку та/або пропозиції від наших ділових партнерів, якщо ви це дозволили або відповідно до чинних норм",
    "PP_5_UOD_DESCRIPTION_2": "Ви можете скасувати підписку на цей електронний лист, зі свого облікового запису користувача або зв’язавшись з нами за адресою support@{{siteNameWithDomainLowercase}}. Однак ви не можете скасувати підписку на певну кореспонденцію від нас, як-от повідомлення, що стосуються безпеки ваших даних або умов використання Сервісу.",
    "PP_5_UOD_ITM_6": "Планувати та розвивати комерційну діяльність Сервісу, таку як, наприклад, реклама, безпосередньо або через сторонніх співробітників.",
    "PP_5_UOD_ITM_7": "Підтримуйте безпеку Служби, розслідуйте незаконну діяльність, дотримуйтеся наших умов і положень і допомагайте національним правоохоронним органам і силам безпеки в цілях їх розслідування.",
    "PP_5_UOD_DESCRIPTION_3": "Подібним чином {{siteNameWithDomainLowercase}} може використовувати особисту та неособисту інформацію користувачів у формі сукупних та анонімних даних, щоб показати їх третім особам. Він також може ділитися статистичними та демографічними даними про користувачів та використання ними Сервісу з третіми особами. Ніщо з цього не дозволить цим третім сторонам ідентифікувати вашу особу.",
    "PP_6_DELETE_ACCOUNT": "6. Видалити обліковий запис",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> YВи можете видалити свій обліковий запис, надіславши запит на адресу support@{{siteNameWithDomainLowercase}}.</p> <p> Якщо ви вирішите видалити свій обліковий запис, усі ваші дані, включаючи резервні копії, буде видалено протягом максимального періоду часу. 7 днів.</p>",
    "PP_7_SHWTP": "7. Дані, надані третім особам",
    "PP_7_SHWTP_DESCRIPTION": "<p>Існують треті сторони, які керують частиною Сервісу.</p> <p> {{siteNameWithDomainLowercase}} вимагає від них дотримання цієї Політики конфіденційності, якщо вона застосовна, на додаток до власної. Однак {{siteNameWithDomainLowercase}} не несе відповідальності за дотримання цієї політики. </p> <p> За певних обставин {{siteNameWithDomainLowercase}} може надавати, використовувати або зберігати третім особам деяку зібрану особисту інформацію:</p> <p>Для надання Сервісу:</p> <p> постачальники послуг, які надають функції від нашого імені, такі як, наприклад, обробка кредитних карток, процес відстеження, веб-хостинг, бізнес-аналітика, обслуговування клієнтів або маркетинг.</p><p> Ці постачальники послуг можуть збирати та мати доступ до інформацію, необхідну для виконання своїх функцій, але їм не дозволяється надавати або використовувати інформацію для будь-яких інших цілей. </p> <p>Співпрацювати з відповідними органами:</p> <p> Якщо ми вважаємо, що це обґрунтовано необхідно для задоволення будь-якого закону, судового процесу чи законного інтересу в будь-якій частині світу. У будь-якому випадку ми надамо лише суворо необхідну інформацію.<br/> <br/> Якщо ми вважаємо, що ця дія відповідає умовам {{siteNameWithDomainLowercase}}. <br/> <br/> Якщо необхідно виявити або запобігти шахрайству або питання, пов’язані з безпекою {{siteNameWithDomainLowercase}}, його постачальників і користувачів.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Заходи безпеки",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} вживає всіх необхідних технічних та організаційних заходів для захисту безпеки та цілісності зібраної особистої та неособистої інформації. Як від несанкціонованого доступу, так і від їх зміни, втрати чи випадкового знищення.</p> <p>Дані, які ви надсилаєте через Послугу, захищені електронними методами безпеки в Інтернеті, такими як протокол SSL. Подібним чином інформація, яка надається та зберігається в базах даних {{siteNameWithDomainLowercase}}, також захищена системами безпеки, які перешкоджають доступу неавторизованих третіх сторін.</p> <p> {{siteNameWithDomainLowercase}} докладає всіх зусиль, щоб мати найновішу інформацію. системи для ефективності цих механізмів безпеки. Крім того, {{siteNameWithDomainLowercase}} зберігає особисту та неособисту інформацію стільки часу, скільки це дозволяється та вимагається правилами. Інформація, яка йому не потрібна, регулярно знищується. </p> <p> Проте {{siteNameWithDomainLowercase}} не може гарантувати абсолютну безпеку зібраної інформації, тому ви повинні співпрацювати та завжди керуватися здоровим глуздом щодо наданої інформації. </p>",
    "PP_9_CPP": "9. Зміни в Політиці конфіденційності",
    "PP_9_CPP_DESCRIPTION": "<p>Ми можемо оновити цю Політику конфіденційності в майбутньому.</p> <p> Ми повідомимо вас про її зміни, надіславши сповіщення на вказану електронну адресу та/або розмістивши сповіщення на видимому місці на нашому веб-сайті . </p>",
    "PP_10_CONTACT": "10. Контакт",
    "PP_10_CONTACT_DESCRIPTION": "<p> Якщо у вас виникли запитання щодо цієї Політики конфіденційності, зв’яжіться з нами за адресою: </p> <p>Електронна адреса: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Правила та умови",
    "TC_1_OWNERSHIP": "1. Право власності",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Ми керуємо веб-сайтом https://{{siteNameWithDomainLowercase}} / (\"Сайт\"), а також будь-які інші пов'язані продукти та послуги, які посилаються на ці юридичні умови або посилаються на них (\"Юридичні умови\") (разом \"Сервіси\").</br></br> </p> <p>Ви можете зв’язатися з нами електронною поштою за адресою support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Ці Правові умови становлять юридично обов’язкову угоду, укладену між вами особисто чи від імені організації («ви») і {{siteNameWithUppercase}} щодо вашого доступу до Послуг і їх використання. Ви погоджуєтеся, що, отримуючи доступ до Послуг, ви прочитали, зрозуміли та погодилися дотримуватися всіх цих Правових умов. ЯКЩО ВИ НЕ ПОГОДЖУЄТЕСЯ З УСІМА ЦИМИ ЮРИДИЧНИМИ УМОВАМИ, ВАМ ЗАБОРОНЯЄТЬСЯ ВИКОРИСТОВУВАТИ ПОСЛУГИ І ВИ ПОВИННІ НЕГАЙНО ПРИПИНИТИ ВИКОРИСТАННЯ.</br></br></p><p>Додаткові положення та умови або документи, які можуть бути які час від часу публікуються в Службах, цим прямо включені в цей документ шляхом посилання. Ми залишаємо за собою право на власний розсуд час від часу вносити зміни або модифікації в ці Правові умови. Ми повідомимо вас про будь-які зміни, оновивши дату «Останнє оновлення» цих Юридичних умов, і ви відмовляєтеся від будь-якого права отримувати конкретне сповіщення про кожну таку зміну. Ви зобов’язані періодично переглядати ці Правові умови, щоб бути в курсі оновлень. На вас поширюватимуться зміни в будь-яких переглянутих Юридичних умовах, і вважатиметься, що ви поінформовані про них і приймаєте їх, якщо продовжуватимете використовувати Послуги після дати публікації таких переглянутих Юридичних умов.</br></br></p><p>Ми рекомендуємо вам надрукувати копію цих Юридичних умов для вашої документації.\n</p>",
    "TC_2_ACCEPTANCE": "2. Прийняття",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Цей веб-сайт і служба відстеження за допомогою SMS під назвою {{siteName}} (надалі – Послуга) доступні будь-якому користувачеві для власного споживання та відповідно до умов: цих Умов використання та Угоди (далі – TUC), нашої Політики конфіденційності і Політика файлів cookie. </p> <p> Коли ви користуєтеся Сервісом, ви приймаєте ці TUC та інші положення та умови. </p> <p> Цим ви погоджуєтеся не використовувати цей сайт у незаконних цілях. </p>",
    "TC_3_DOC": "3. Опис послуги",
    "TC_3_DOC_DESCRIPTION": "<p> За допомогою Сервісу {{siteName}} дозволяє відстежувати поточну позицію особи, яка погодилася на відстеження. Сервіс дозволяє надсилати SMS-повідомлення одержувачу, щоб повідомити йому, що хтось хоче знати його місцезнаходження. Якщо одержувач повідомлення явно погоджується, геопозиція одержувача в цей конкретний момент передається стороні, яка надіслала запит. </p> <p> Ні в якому разі геолокація не повинна виходити за межі того конкретного моменту, коли вона була прийнята. </p> <p> <b> Щомісячна оплата послуги не гарантує, що шукану особу можна буде відстежити, лише надаються засоби для досягнення цього. Але якщо людина зникла безвісти, її мобільний телефон викрадено, вимкнено або вона не приймає посилання, яке ми надсилаємо в SMS, ми не зможемо отримати її позицію GPS. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Зовнішні посилання",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Ви можете перейти на інші веб-сайти за посиланнями зі Служби. </p> <p> Проте {{siteName}} не контролює ці сайти чи їхній вміст, на які фактично поширюються власні положення та умови. Таким чином, {{siteName}} НЕ несе відповідальності за якість, правдивість або точність цих сайтів. </p>",
    "TC_5_AGE": "5. Вік",
    "TC_5_AGE_DESCRIPTION": "<p> Що стосується користування Сервісом, ви заявляєте, що ви досягли повноліття та маєте правоздатність, необхідну для виконання цієї угоди та використання її відповідно до її умов, які ви повністю розумієте і визнати. </p> <p> Ви заявляєте, що вся інформація, яку ви надаєте для доступу до Служби до та під час її використання, є правдивою, повною та точною. </p>",
    "TC_6_IAIP": "6. Інтелектуальна та промислова власність",
    "TC_6_IAIP_DESCRIPTION": "<p> Вміст і інформація Сервісу (серед іншого, дані, текст, аудіо, зображення та комп’ютерний код), а також інфраструктура, що використовується для надання такого вмісту та інформації, є власністю {{siteName}} або вона має відповідні дозволи на його використання . </p> <p> Крім того, суворо заборонено модифікацію, відтворення, копіювання, розповсюдження, продаж, перепродаж та інші форми використання Сервісу в комерційних чи еквівалентних цілях. </p> <p> Для будь-якого іншого використання вмісту Сервісу потрібна наша попередня письмова згода. </p>",
    "TC_7_USER_CONTENT": "7. Вміст користувача",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Ви можете внести свій внесок у Сервіс, надсилаючи нам повідомлення на нашу адресу електронної пошти або через контактну форму (надалі «Вміст»). </p> <p> Ми можемо використовувати ваш Вміст різними способами, наприклад: показувати його на веб-сайті, переформатувати, перекладати на інші мови, редагувати для забезпечення ясності, виправляти помилки, рекламувати чи поширювати. </p> <p> Таким чином, надсилаючи нам Вміст, ви надаєте {{siteName}} всесвітню невиключну безоплатну ліцензію, доки вміст не буде видалено, передано та субліцензовано на цьому Вмісті. </p> <p> Це означає, що вміст залишається вашим, але {{siteName}}, завдяки цій ліцензії на використання, може: a) використовувати, відтворювати, змінювати, адаптувати, перекладати, поширювати та публікувати Вміст, створювати з нього похідні роботи , показувати його та показувати по всьому світу будь-якими відомими засобами та з будь-якою законною метою; і b) використовувати ім’я, яке ви надсилаєте, щодо цього Вмісту. </p> <p> Однак {{siteName}} залишає за собою право не публікувати вміст або інформацію, яка є неправдивою, незаконною, вводить в оману або суперечить правам третіх сторін. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Ціна і податки",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> Ціни на тарифні плани, які пропонує {{siteName}}, указано в євро (€). </br></br></p> <p>Зверніть увагу, що ціна підписки на {{siteNameWithDomainLowercase}} відображається в євро (€), що є валютою веб-сайту за умовчанням. У виписці з вашої кредитної картки буде стягнено плату у вашій місцевій валюті.</br></br></br></p> <p>Щоб підписатися на {{siteNameWithDomainLowercase}}, вам слід розмістити замовлення після реєстрації облікового запису .</br></br></p><p>Під час розміщення замовлення вам слід заповнити платіжну інформацію.</br></br></p><p>Ціна {{siteNameWithDomainLowercase}} підписка виглядає наступним чином:</p><p class=\"ml-1\">Протягом перших 24 годин після реєстрації Ви маєте право протестувати {{siteNameWithDomainLowercase}} за суму, вказану на Сайті (\"Пробний період\") . Пробний період триває 24 години і коштує {{trial_price}}. Після пробного періоду, якщо ви не скасуєте обліковий запис, ваша підписка на послугу поновлюється щомісяця;</p><p class=\"ml-1\">Після закінчення 24-годинного пробного періоду за умови припинення протягом цього терміну щомісячно автоматично оформляється підписка на місячну суму, яка вказана на Сайті. У разі припинення дії ця підписка автоматично поновлюється щомісяця, а з картки, яка використовується, автоматично списується кошт.</p><p>Підписка автоматично поновлюється, якщо автоматичне поновлення не вимкнуто щонайменше за 24 години до закінчення поточної підписки. місяць. Ми можемо стягнути з вас плату за майбутню платну підписку, якщо ви не скасували підписку на службу.</p><p>Якщо ви не скасували підписку на службу, з вас буде стягнено плату за наступний період підписки на початку наступний період. Ви можете скасувати підписку через свій обліковий запис або за допомогою нашої служби підтримки електронною поштою. Ви розумієте та підтверджуєте, що якщо ви забудете скасувати підписку на послугу, це не буде підставою для повернення коштів.</p><p>Усі облікові записи налаштовані на основі передоплати. Ми повинні отримати платіж до того, як буде надано та/або активовано будь-який платний продукт або послугу. Ви зобов’язані зберігати дійсні кредитні/дебетові картки для стягнення будь-яких регулярних щомісячних платежів за підписку та одноразових або багаторазових комісій. Ви несете відповідальність за актуальність усіх даних кредитної/дебетової картки та контактної інформації під час використання {{siteNameWithDomainLowercase}}.</p><p>Ваша підписка НЕ залежить від того, наскільки часто ви використовуєте (чи не використовуєте) {{siteNameWithDomainLowercase}}. </p><p>Після здійснення платежу за підписку ви отримаєте сповіщення про оплату від нас. Усі ваші квитанції доступні за запитом.</p><p>Зверніть увагу, що Stripe обробляє платежі від імені Компанії.</p>",
    "TC_9_PAYMENT_METHODS": "9. Способи оплати",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Оплату послуг за контрактом можна здійснити за допомогою всіх основних дебетових/кредитних карток.</br></br></p><p> У зв’язку з цим {{siteName}} інформує власників кредитних і дебетових карток, що вони несуть відповідальність для операцій в інтернет-магазині. Вони створюються на безпечній сторінці з використанням технології SSL для забезпечення безпеки передачі даних. </p>",
    "TC_10_VO": "10. Термін дії пропозицій",
    "TC_10_VO_DESCRIPTION": "<p> Пропонована послуга та ціни будь-яких планів або типів будуть доступними для придбання, поки вони доступні на цьому веб-сайті. </p> <p> У будь-якому випадку {{siteName}} залишає за собою право вносити зміни до Сервісу, які вона вважає доречними, маючи можливість оновлювати продукти та послуги відповідно до ринку. </p> <p> Стосовно цін, розміщених на веб-сайті, {{siteName}} залишає за собою право змінювати їх без попереднього попередження. </p> <p> Ми повідомляємо вам, що незважаючи на оновлення цін на Послугу, вони можуть містити помилки.</p><p> Ми негайно виправимо всі помилки, які з’являться, але вони не будуть обов’язковими на Сервісі. </p>",
    "TC_11_GAURANTEES": "11. Гарантії",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Гарантуються всі права, які вам як споживачу та користувачу гарантує чинне законодавство. </p> <p> У будь-якому випадку, незважаючи на те, що {{siteName}} докладе всіх розумних комерційних зусиль для надання Сервісу, ви розумієте, що: a) геолокація користувача вимагає прямої згоди одержувача та; b) що навіть за їх згоди сучасні технології не гарантують, що їхнє місцезнаходження завжди буде визначено або що це можна зробити з достатньою точністю. </p> <p> У будь-якому випадку, наскільки це дозволено законом, {{siteName}} залишає за собою право відхилити, призупинити або скасувати надання Послуги на власний розсуд. </p>",
    "TC_12_RESPONSIBILITY": "12. Відповідальність",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Щоб користуватися Сервісом, ви підтверджуєте, що: a) ви законно отримали номер телефону, який хочете відстежувати, і за попередньою згодою його власника; б) що ви не маєте наміру використовувати Службу з будь-якою протиправною метою. </p> <p> З іншого боку, у межах, дозволених чинним законодавством, {{siteName}} не несе відповідальності за будь-яку втрату даних або програм у результаті використання Сервісу. </p>",
    "TC_13_SECURITY": "13. Безпека",
    "TC_13_SECURITY_DESCRIPTION": "<p> З іншого боку, {{siteName}} забезпечує безпеку Сервісу відповідно до поточних технологічних знань. </p> <p> Однак {{siteName}} не може забезпечити повну безпеку Сервісу, хоча погоджується виправити та впровадити відповідні коригувальні заходи для якнайшвидшого усунення будь-якого можливого порушення безпеки.</p> <p> Користувач погоджується негайно повідомляти Сервіс електронною поштою на support@{{siteNameWithDomainLowercase}} про будь-яку втрату інформації, доступ або несанкціоноване використання третіми особами або про будь-яку ситуацію, яка може призвести до викрадення особистих даних інших користувачів. </p> <p> {{siteName}} не несе відповідальності за збитки, які можуть виникнути під час використання Сервісу, якщо це сталося в результаті непередбачуваних технічних проблем або, якщо вони передбачувані, є неминучими. Так само {{siteName}} не несе відповідальності, якщо неправильні дії користувача, незалежно від того, відправник чи одержувач повідомлення, завдають шкоди. </p>",
    "TC_14_SAR": "14. Підписка та відшкодування",
    "TC_14_SAR_DESCRIPTION": "<p> Отримайте доступ до служби за допомогою 24-годинного пробного періоду за {{trial_price}}. Після цього часу, якщо ви не скасуєте обліковий запис, ваша підписка на послугу буде щомісяця на суму {{standard_price}} і буде поновлена автоматично протягом такого ж періоду часу до його завершення. </p> <p> Якщо ви не скасуєте свою підписку, ви дозволяєте нам стягувати щомісячну плату за підписку відповідно до вашого способу оплати. </br></br></p> <p> Ви можете будь-коли скасувати свою підписку на Службу, і ви матимете доступ до неї до кінця щомісячного періоду виставлення рахунків. У межах, дозволених законодавством, платежі не підлягають поверненню, і ми не повертаємо кошти чи платежі за часткові періоди місячної підписки. </br></br></p> <p> У вас може бути можливість отримати відшкодування, якщо з будь-якої причини ви не задоволені {{siteNameWithDomainLowercase}}. Але це не означає, що відшкодування можна запропонувати в усіх випадках. Ваше право на відшкодування може залежати від того, скільки часу минуло з моменту транзакції тощо. Ви можете мати право на отримання відшкодування протягом 30 календарних днів із дня платежу. Якщо ви користувалися {{siteNameWithDomainLowercase}} протягом Пробного періоду без скасування підписки, і з вас було стягнено повну вартість і продовжували використовувати {{siteNameWithDomainLowercase}}, ви не матимете права на відшкодування. Однак, оскільки задоволення клієнтів є нашим пріоритетом, за певних обставин ми залишаємо за собою дискреційне право повертати кошти.</br></br></p> <p> Щоб скасувати Послугу або подати запит на відшкодування, увійдіть до свій профіль або зв’яжіться з нами за адресою support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Якщо на кредитній картці, за допомогою якої ви зареєструвалися в Сервісі, недостатньо коштів під час стягнення щомісячного платежу , тоді обліковий запис буде скасовано.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Вилучення",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Якщо ви укладаєте контракт на надання Послуги, ви укладаєте контракт на постачання цифрового вмісту, який не надається у фізичній формі. </p> <p> Таким чином, як тільки вміст почнеться впровадження, ви приймаєте та розумієте, що право на відмову, як встановлено в статті 103 m) Загального закону про захист прав споживачів і користувачів, затвердженого Королівський законодавчий указ 1/2007 від 16 листопада не застосовується до цього контракту. </p>",
    "TC_16_MAN": "16. Зміни та недійсність",
    "TC_16_MAN_DESCRIPTIONS": "<p> У майбутньому ми можемо оновити положення та умови Сервісу, а також характеристики та функції самого Сервісу. </p> <p> Ми повідомимо вас про зміни в умовах, розмістивши сповіщення на видному місці на нашому веб-сайті та/або електронною поштою. </p> <p> Якщо будь-яке положення, включене в наші положення та умови, оголошено, повністю або частково, недійсним або недійсним, це вплине лише на відповідне положення або ту частину, яка є недійсною. Решта наших положень та умов залишаються в силі, а положення, про яке йдеться, або його частина, на яку це впливає, вважаються виключеними. </p>",
    "TC_17_CAAC": "17. Скарги та позови, що випливають з договору",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Будь-який спір, що виникає з цих Правових умов або у зв’язку з ними, включно з будь-якими питаннями щодо їх існування, чинності чи припинення, має бути переданий і остаточно вирішений Міжнародним комерційним арбітражним судом Європейської арбітражної палати (Бельгія, Брюссель). , авеню Луїзи, 146) згідно з Регламентом цього МКАС, що внаслідок посилання на нього вважається частиною цього пункту. Кількість арбітрів повинна становити два (2). Місцезнаходженням або юридичним місцем або арбітражем є Монреаль, Канада. Мовою розгляду є англійська. Застосовним правом цих Правових умов є матеріальне право Канади. </p>",
    "TC_18_CONTACT": "18. Контакт",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Для будь-яких додаткових роз’яснень, інцидентів або скарг зв’яжіться з нами за адресою: </p> <p class='mt-1'>Електронна адреса:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Введіть повідомлення",
    "ERROR_VALID_NUMBER_DASHBOARD": "Введіть дійсний номер",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Введіть номер",
    "ERROR_VALID_NUMBER_HOME": "Введіть дійсний номер",
    "ERROR_ENTER_NUMBER_HOME": "Введіть номер",
    "VALID_EMAIL_RESET_PASSWORD": "Введіть дійсну адресу електронної пошти",
    "ENTER_EMAIL_RESET_PASSWORD": "Введіть адресу електронної пошти",
    "BANNER_IMAGE_LOCATION_FOUND": "Розташування знайдено!",
    "BANNER_IMAGE_TEXT": "Місцезнаходження номера 010 101 0101 - 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Перегляньте його на карті",
    "BANNER_TEXT.B": "Отримайте доступ до геолокації мобільного телефону за допомогою {{siteName}}, призначеного для роботи з усіма типами телефонів, мережами та країнами.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Невидимий сервіс",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Власник телефону не знатиме, хто намагався його знайти. Геолокація виконується анонімно, і всі дані, що передаються, зашифровані, вас не ідентифікують.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Немає необхідності встановлювати програмне забезпечення на свій телефон або цільовий пристрій. Все працює дистанційно! Все, що вам потрібно, це номер телефону, який ви хочете відстежувати, і кілька хвилин вашого часу.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Незалежно від того, де ви та де вони, {{siteName}} працює з будь-якою мережею та оператором. Будь-який мобільний номер у світі можна відстежити.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} підтримує мобільні пристрої iOS і Android. Якщо ви знаєте їхній номер телефону, ви можете легко знайти їх за допомогою нашого засобу відстеження телефонних номерів.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} – це сервіс, який допоможе знайти місцезнаходження за номером телефону. Незалежно від того, чи хочете ви знайти свою дитину, партнера чи будь-кого взагалі, наш телефонний трекер за номером може це зробити.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} не потребує фізичного доступу, щоб знайти цільовий телефон. Все, що вам потрібно для відстеження місцезнаходження іншої людини, це її номер телефону. Оскільки {{siteName}} працює повністю онлайн і віддалено, вам не потрібно встановлювати жодну програму чи програмне забезпечення на свій телефон чи цільовий мобільний пристрій. Вам також не потрібно встановлювати жодні програми на свій пристрій, оскільки {{siteName}} працює онлайн. Все, що вам потрібно зробити, це відкрити веб-версію {{siteName}} в будь-якому браузері і ввести номер телефону, який ви хочете знайти.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Ваші занепокоєння щодо нашого відстеження місцезнаходження є природними. Але ми можемо вас запевнити, що визначення місцезнаходження людини за номером телефону є законним згідно з рекомендаціями Управління Уповноваженого з питань інформації. Оскільки {{siteName}} надсилає запит про місцезнаходження на телефон цільової особи, геолокація активується лише за згодою особи.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Так, {{siteName}} може відстежувати телефон лише за номером. Немає необхідності знати їх модель телефону. Якщо ви знаєте їхній номер телефону, ви можете легко знайти їх за допомогою нашого засобу відстеження телефонних номерів. {{siteName}} працює онлайн, тобто ви можете просто відкрити його в будь-якому браузері. Створивши обліковий запис і ввівши номер телефону, ви дізнаєтеся їх точне місцезнаходження за лічені хвилини.",
    "TRIAL_TIME.B": "Доступ на 24 години",
    "SIGNUP_PAYMENT_TITLE": "Оплата",
    "ALREADY_SHARED_LOCATION": "Ви вже поділилися своїм місцезнаходженням",
    "PAY_WITH_CARD": "Оплата карткою",
    "YOUR_CARD_INVALID": "Номер вашої картки недійсний.",
    "YOUR_CARD_INCOMPLETE": "Номер вашої картки неповний.",
    "YOUR_CARD_EXPIRATION": "Термін дії вашої картки неповний.",
    "VALID_EXPIRATION_DATE": "Введіть дійсний термін дії.",
    "YOUR_CARD_EXPIRATION_PAST": "Рік закінчення терміну дії вашої картки минув.",
    "CVC_INCOMPLETE": "Код безпеки вашої картки неповний.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Ваш поштовий індекс неповний.",
    "ZIP_CODE": "Поштовий індекс",
    "GOOGLE_PAY_SELECTED": "Вибрано Google Pay.",
    "WALLET_NOTE": "З’явиться ще один крок для безпечного надсилання вашої платіжної інформації.",
    "APPLE_PAY_SELECTED": "Вибрано Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Ім'я обов'язкове",
    "BILLING_LAST_NAME_REQUIRED": "Прізвище обов’язкове",
    "BILLING_ADDRESS_REQUIRED": "Необхідно вказати адресу",
    "BILLING_CITY_REQUIRED": "Необхідно вказати місто",
    "BILLING_POSTAL_CODE_REQUIRED": "Необхідно вказати поштовий індекс",
    "BILLING_COUNTRY_REQUIRED": "Необхідно вказати країну",
    "ENTER_VALID_EMAIL": "будь ласка, введіть дійсну адресу електронної пошти",
    "MONDAY": "ПОНЕДІЛОК",
    "CONNECTING_CELLULAR_TOWERS": "Підключення до стільникових веж",
    "CONNECTING_TO_THE_PHONE": "Підключення до телефону",
    "TIMEZONE": "Часовий пояс",
    "CARRIER": "Перевізник",
    "WIRELESS": "Бездротовий",
    "COUNTRY": "Країна",
    "CITY": "Місто",
    "NAME": "Ім'я",
    "LOCATION": "Місцезнаходження",
    "DEFINED": "Визначено",
    "NUMBER_LOCATED": "Номер знаходиться!",
    "SIGN_UP_EXACT_LOCATION": "Зареєструйтеся, щоб побачити точне місце розташування",
    "SIGNUP_TERM_2": "На нові облікові записи поширюються наші <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">загальні положення та умови</a>",
    "UPDATE_PAYMENT_METHOD": "Оновити спосіб оплати",
    "UPDATE_PAYMENT_METHOD_DESC": "Додайте новий спосіб оплати, щоб повторно активувати обліковий запис.",
    "CARD_NUMBER": "Номер картки",
    "CARD_EXP": "Термін придатності (мм/рр)",
    "REACTIVATE": "Повторно активувати",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / місяць. Підписка поновлюватиметься щомісяця, доки ви не скасуєте її.",
    "REACTIVATE_ACCOUNT": "Повторно активуйте свій обліковий запис сьогодні!",
    "REACTIVATE_ACCOUNT_DESC": "Під час обробки вашого способу оплати виникла проблема. Будь ласка, оновіть дані вашої картки, щоб забезпечити постійний доступ до наших послуг.",
    "CANCEL_SUBSCRIPTION_DESC": "Крім того, скасуйте підписку, якщо ви більше не бажаєте використовувати свій обліковий запис.",
    "CANCEL_SUBSCRIPTION": "Скасувати підписку",
    "ACCOUNT_INFORMATION": "Інформація про обліковий запис",
    "CREATION_DATE": "Дата створення",
    "EMAIL_ADDRESS": "Адреса електронної пошти",
    "PASSWORD_IS_REQUIRED": "Пароль потрібен",
    "DASHBOARD": "Панель приладів",
    "TEST_EMAIL": "Тестовий електронний лист",
    "CURRENCIES": "Валюти",
    "ADMINS": "Адміністратори",
    "PR_STEP_1_NOW": "тепер",
    "PR_MESSAGES": "ПОВІДОМЛЕННЯ",
    "PR_STEP_1_INFO": "ІНФО",
    "PR_STEP_1_DESCRIPTION": "Привіт, це Джон! Де ти? Поділіться своїм місцезнаходженням з цією службою, будь ласка. ",
    "PR_STEP_1_OF": "з",
    "PR_STEP_1_SWIPE_MESSAGE": "Проведіть пальцем угору, щоб розблокувати",
    "PR_STEP_1_TEXT": "Щоб знайти номер телефону, {{siteName}} надсилає спеціальне анонімне текстове повідомлення з посиланням на локалізацію.",
    "PR_NEXT": "ДАЛІ",
    "PR_STEP_2_TITLE": "Розташування знайдено",
    "PR_STEP_2_DESCRIPTION": "Точність нашого GPS-відстеження є неперевершеною, а за допомогою {{siteName}} ви можете легко визначити точне місцезнаходження.",
    "PR_SEE_LOCATION": "Дивіться Розташування",
    "PR_STEP_2_TEXT": "Перейдіть на <strong> інформаційну панель </strong> і перегляньте їх на карті, коли вони торкнуться посилання в повідомленні.",
    "PR_BACK": "Назад",
    "PR_STEP_3_TITLE_1": "Розблокувати повний звіт",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mобільний",
    "PR_STEP_3_PHONE": "Тип телефону",
    "PR_STEP_3_TITLE_3": "GPS-локація телефону",
    "PR_STEP_3_DATE": "Дата",
    "PR_STEP_3_STATUS": "Статус розташування",
    "PR_STEP_3_PENDING": "В очікуванні",
    "PR_START_NOW": "Почніть зараз",
    "PR_PREVIEW": "Попередній перегляд",
    "PR_PREVIEW_POPUP_TITLE": "Це повідомлення буде <br /> надіслано на номер",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Ваша особистість зберігається в таємниці. Повідомлення буде надіслано від анонімного відправника.",
    "PR_SEND": "Надіслати",
    "PR_EDIT": "Редагувати",
    "PR_DOWNLOAD": "Завантажити",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Монітор",
    "PR_DASHBOARD": "Інформаційна панель",
    "PR_ACCESS_REPORT_TEXT_1": "Надіслати новий запит на відстеження для",
    "PR_ACCESS_REPORT_TITLE_3": "Цей телефонний звіт може містити:",
    "PR_PHONE_NO": "Номери телефонів",
    "PR_EDUCATION": "Освіта",
    "PR_EMAIL_ADDRESS": "Адреси електронної пошти",
    "PR_MATCH_EMAIL": "Збіг електронної пошти",
    "PR_SOCIAL_MEDIA": "Соціальні медіа",
    "PR_EMAIL_TYPE": "Тип",
    "PR_COMPANIES_JOBS": "Компанії та вакансії",
    "PR_ADDRESS_HISTORY": "Історія адрес",
    "PR_PHOTOS": "Фотографії",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} прагне допомогти вам знайти людей і дізнатися більше про них у безпечний і відповідальний спосіб. {{siteName}} не є агентством зі звітності про споживачів (CRA), як це визначено Законом про справедливу кредитну звітність (FCRA). Цей сайт не можна використовувати для працевлаштування, перевірки кредитів чи орендарів або з подібними цілями. {{siteName}} не перевіряє та не оцінює кожну частину даних і не надає жодних гарантій щодо запропонованої інформації.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Усі права захищено",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Якщо ви відновлюєте зв’язок зі старим другом, ідентифікуєте невідомого абонента чи просто цікавитеся кимось, {{siteName}} надасть вам потрібну інформацію!",
    "PR_UNLOCK_POPUP_TEXT_1": "Розблокувати цей звіт",
    "PR_UNLOCK_POPUP_TEXT_2": "Розблокуйте 10 повних звітів",
    "PR_UNLOCK_POPUP_TEXT_3": "/ міс",
    "PR_UNLOCK_POPUP_REPORTS": "звіти",
    "PR_UNLOCK_POPUP_TERM": "Я приймаю <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Політику конфіденційності</a> та <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Умови використання</a> {{siteName}}.",
    "PR_PAY": "Оплатити",
    "PR_CANCEL": "Скасувати",
    "PR_UNLOCK_MONITORING_POPUP": "Розблокувати моніторинг",
    "PR_DASHBOARD_TEXT_1": "Розпочати новий пошук",
    "PR_DASHBOARD_TITLE": "Мої звіти",
    "PR_SEARCH_DATE": "Дата пошуку",
    "PR_DASHBOARD_BUTTON": "Відкрити звіт",
    "PR_REPORT_POPUP_DESCRIPTION_1": "ви можете переглянути детальну інформацію про {{siteName}} і довідкову інформацію про власника.",
    "PR_REPORT_POPUP_TEXT_4": "Оцінка репутації телефону",
    "PR_REPORT_POPUP_TEXT_6": "Інші номери телефонів",
    "PR_REPORT_POPUP_ERROR": "Ви повинні погодитися з положеннями та умовами, щоб переглянути звіт.",
    "PR_DENIED_BUTTON": "Ні, дякую, я почекаю",
    "PR_ANIMATION_TEXT": "Зачекайте, поки ми оновимо цей звіт останніми доступними записами.",
    "PR_PREMIUM_SECTION_TITLE_1": "Загальна інформація по телефону",
    "PR_OVERVIEW": "Огляд",
    "PR_PREMIUM_SECTION_TEXT": "Ім'я та походження",
    "PR_AREA_CODE": "Код регіону Розташування",
    "PR_PHONE_LINE_TYPE": "Тип телефонної лінії",
    "PR_PHONE_TYPE_LANDLINE": "Стаціонарний",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Тип перевізника",
    "PR_PHONE_NUMBER_TYPE": "Дійсний номер телефону",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Шукайте, досліджуйте, перевіряйте та залишайтеся в курсі людей, відкриваючи повні звіти. Якщо ви відновлюєте зв’язок зі старим другом, ідентифікуєте невідомого абонента чи просто цікавитеся кимось, {{siteName}} надасть вам потрібну інформацію.",
    "PR_PREMIUM_SECTION_TITLE_2": "Історія роботи",
    "PR_PREMIUM_SECTION_TITLE_4": "Відносини та партнери",
    "PR_PREMIUM_SECTION_TITLE_5": "Перевірка витоку даних",
    "PR_UNLOCK_THIS_SECTION": "Розблокувати цей розділ",
    "PR_MONITOR_SECTION_TITLE": "Відстежуйте цей звіт, щоб отримувати оновлення",
    "PR_MONITOR_SECTION_DESCRIPTION": "Ми завжди оновлюємо наші дані. Увімкніть моніторинг звітів, щоб отримувати автоматичні сповіщення кожного разу, коли ми знаходимо зміни у ваших звітах.",
    "PR_MONITOR_SECTION_BUTTON": "Увімкніть моніторинг",
    "PR_PREMIUM_REPORT_TITLE": "Оцінка репутації телефону",
    "PR_PREMIUM_REPORT_TEXT_1": "Ризикований",
    "PR_PREMIUM_REPORT_TEXT_2": "Нещодавнє зловживання",
    "PR_PREMIUM_REPORT_TEXT_3": "Шахрайська діяльність",
    "PR_PREMIUM_REPORT_TEXT_4": "Повідомлено про спам",
    "PR_PREMIUM_REPORT_TEXT_5": "Тип лінії",
    "PR_PREMIUM_REPORT_TEXT_6": "Передоплата",
    "PR_LEARN_MORE": "Дізнайтесь більше",
    "PR_LEARN_MORE_DESCRIPTION_2": "знайдено можливу фотографію, пов’язану з номером {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Можливі фото",
    "PR_LEARN_MORE_DESCRIPTION_3": "Ми знайшли етимологічне походження імені {{phone_number_owner_first_name}}, щоб визначити ймовірне походження цього імені.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Вік",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Вищий рівень пошуку пов’язаний із більшою ймовірністю того, що виклик є спамом.",
    "PR_SEARCH_VOLUME_TEXT_1": "Цей номер шукали:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Телефон Приблизне місцезнаходження",
    "PR_SOCIAL_PROFILES": "Соціальні профілі",
    "PR_SOCIAL_PROFILE_BUTTON": "Переглянути профіль",
    "PR_DATA_LEAK_SAFE": "Ви поки в безпеці",
    "PR_DATA_LEAK_UNSAFE": "Стався витік ваших даних",
    "PR_ACCOUNT_INFORMATION": "Інформація про обліковий запис",
    "PR_MEMBER_SINCE": "УЧАСНИК З",
    "PR_BILLING_INFORMATION": "Платіжна інформація",
    "PR_SAVE_ORDER": "зберегти",
    "PR_SUBSCRIPTIONS": "Підписки",
    "PR_PRODUCT": "Продукт",
    "PR_FREQUENCY": "Частота",
    "PR_NEXT_INVOICE": "Наступний платіж",
    "PR_TRANSACTION_DECLINED": "Трансакцію відхилено",
    "PR_TRANSACTION_DESCRIPTION": "Будь ласка, спробуйте розмістити замовлення за допомогою альтернативного способу оплати.",
    "PR_ORDER_DETAILS": "Деталі замовлення",
    "PR_SUBMIT_ORDER": "Відправити замовлення",
    "PR_TERM": "Я приймаю Політику конфіденційності та Умови використання {{siteName}}. Я не використовуватиму чи збирати будь-яку інформацію з {{siteName}} для визначення чиєсь права на отримання кредиту, страхування, працевлаштування, житла або з будь-якою іншою метою відповідно до Закону про справедливу кредитну звітність, і я розумію, що {{ siteName}} не є агентство зі споживчих звітів і не пропонує споживчі звіти. Я розумію, що мені виставлятиметься рахунок {{price}} щомісяця, доки я не скасую свою підписку. Якщо я хочу скасувати своє членство на {{siteName}}, я можу зробити це електронною поштою або зі сторінки налаштувань.",
    "PR_CLOSE_MENU": "Закрити меню",
    "PR_SELECT_COUNTRY": "Виберіть країну",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Підтвердити",
    "PR_TC_TERMS_CONDITION": "Правила та умови",
    "PR_ACCOUNT": "Мій акаунт",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Вийти",
    "PR_POPUP_TITLE": "Деталі атрибутів номера телефону",
    "PR_POPUP_DESCRIPTION_1": "Зазвичай 3-значний номер, який ідентифікує певну зону телефонного зв’язку в країні",
    "PR_POPUP_DESCRIPTION_2": "Може бути стаціонарним, бездротовим або VOIP",
    "PR_PHONE_LISTING": "Тип списку телефонів",
    "PR_POPUP_DESCRIPTION_3": "Це можуть бути житлові, комерційні або спеціальні послуги. Номер телефону спеціальної служби може бути екстреною службою, номером тестування, різними послугами, довідковою довідкою, ...",
    "PR_POPUP_SUBTITLE_1": "Описує основну діяльність перевізника",
    "PR_POPUP_DESCRIPTION_4": "Чи це правильно сформований номер телефону і чи присвоєно номер телефону будь-якому оператору",
    "PR_NUMBER_PORTABILITY": "Перенесення номера",
    "PR_POPUP_SUBTITLE_2": "Чи можна передавати номер іншим операторам",
    "PR_WIRE_CENTER_LOCATION": "Розташування Wire Center",
    "PR_POPUP_SUBTITLE_3": "Основне місцезнаходження постачальника послуг",
    "PR_ACCURACY_POPUP_TITLE": "Покращте точність звітів про телефон",
    "PR_ACCURACY_POPUP_DESCRIPTION": "За бажанням ви можете підвищити точність результатів, надавши додаткові відомості про власника номера телефону. Введення будь-якої інформації, яку ви маєте, у поля нижче допомагає нашій системі уточнити пошук, збільшуючи ймовірність отримання точної та релевантної інформації.",
    "PR_ONLINE_USERNAME": "Ім'я користувача онлайн",
    "PR_CONTACT_EMAIL": "Пишіть нам на адресу",
    "PR_VALID_PHONE_NUMBER": "Дійсний номер телефону",
    "PR_ACTIVE_NUMBER": "Активний номер",
    "PR_PHONE_CARRIER_NAME": "Назва оператора телефону",
    "PR_SPAM_RISK": "Ризик спаму",
    "PR_TIME_ZONE": "Часовий пояс",
    "PR_PHONE_OWNER_INFORMATION": "Інформація про власника телефону",
    "PR_AGE": "Вік",
    "PR_GENDER": "Стать",
    "PR_ORIGIN_COUNTRY": "Країна походження",
    "PR_SOCIAL_MEDIA_PROFILES": "Профілі в соціальних мережах",
    "PR_OTHER_PHONE_NUMBERS": "Інші номери телефонів",
    "PR_REGION": "Регіон",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "На основі кількох ключових факторів {{siteName}} визначила, що номер {{phone_number}} має низький ризик. Деякі фактори можуть мати більший вплив, ніж інші.",
    "PR_DOWNLOAD_SECTION_TITLE": "Потрібен цей звіт у форматі для друку?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Звіти доступні у форматі PDF, який можна роздрукувати, надіслати собі електронною поштою або завантажити на комп’ютер.",
    "PR_PRINT_PDF": "Роздрукувати PDF",
    "PR_EMAIL_PDF": "PDF електронною поштою",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Передплачений телефон",
    "PR_YES": "так",
    "PR_NO": "немає",
    "PR_OTHER_MESSAGE": "Нижче наведено номери телефонів, які {{phone_owner_full_name}} міг використовувати зараз або раніше. Запустіть телефонний звіт за будь-яким номером, щоб отримати більше інформації.",
    "PR_UNLOCK_EMAIL_MESSAGE": "З мільярдами електронних листів, які надсилаються щодня, адреси електронної пошти часто служать цифровим відбитком пальця, зв’язуючи людей з різними видами діяльності в Інтернеті. Від особистих повідомлень до профілів у соціальних мережах, електронні листи можуть розповісти багато про присутність людини в Інтернеті та її поведінку.",
    "PR_UNLOCK_TITLE": "Речі, які ви маєте знати",
    "PR_OTHER_NUMBER_MESSAGE": "Кілька телефонних номерів можуть розкрити різні аспекти чийогось життя, від таємних контактів до нерозкритих ділових угод. Кожна цифра може виявити нові зв’язки та взаємодії, малюючи повнішу картину їхніх мереж.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Завдяки сучасним технологіям наша система часто може знайти в Інтернеті фотографії, пов’язані з кимось. Ці зображення можуть запропонувати візуальний погляд на їхнє життя, фіксуючи моменти, які показують, ким вони є і що вони роблять.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Стільникові телефони постійно спілкуються з найближчими вежами стільникового зв’язку, що дозволяє відстежувати приблизне місцезнаходження. Ці дані можуть надати інформацію про місцезнаходження людини.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Багато людей використовують схожі імена користувачів або адреси електронної пошти, що спрощує зв’язування кількох профілів і створення повного цифрового сліду, незалежно від того, чи складається він із загальнодоступних чи прихованих профілів. Дізнайтеся про їхні інтереси, думки та кола спілкування.",
    "PR_WORK_HISTORY_MESSAGE": "Середньостатистична людина змінює роботу {{number}} разів протягом своєї кар’єри, що відображає динамічний ринок праці та зміну кар’єрних шляхів. Вивчення чиєїсь історії роботи може дати глибше розуміння її професійного досвіду та кар’єрної траєкторії.",
    "PR_EDUCTION_MESSAGE": "Дізнайтеся про їхню освіту. У цьому розділі можна вказати школи, які вони відвідували, здобуті ступені та будь-які інші академічні досягнення. Розуміння їх освіти може дати зрозуміти їхні знання та досвід.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Простежте їхнє життя за минулими адресами. Кожне місце, де вони жили, розповідає історію їхньої подорожі, від минулих будинків до нинішніх місць проживання. Ця інформація може показати закономірності їх способу життя та пересування з часом.",
    "PR_ASSOCIATE_MESSAGE": "Соціальні мережі, як офлайн, так і онлайн, часто показують, з ким хтось любить проводити час, від близьких друзів до ділових партнерів. Ці зв’язки дають більш чітке уявлення про їхні особисті та професійні кола.",
    "PR_ANCESTRY_MESSAGE": "Імена мають глибоку історію. Вивчення значення та походження імені може виявити спадщину, сімейну історію та культурні традиції. Розкрийте історичні та сімейні корені, які формують їхню ідентичність.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "У сучасну цифрову епоху загрози ідентифікації є надзвичайно поширеними: новий випадок крадіжки ідентифікатора відбувається кожні {{time}} секунд. Ці загрози створюють значні ризики для вашої особистої та фінансової безпеки.",
    "PR_NUISANCE_DESCRIPTION": "Неприємні дзвінки – це небажані та часто руйнівні телефонні дзвінки, які можуть дратувати або набридати. Ці дзвінки можуть включати телемаркетингові дзвінки, автоматичні автоматичні виклики, розіграші, шахрайські дзвінки та повторні дзвінки з невідомих або небажаних номерів. Неприємні дзвінки можуть перервати повсякденну діяльність, порушити приватне життя, а іноді навіть призвести до переслідувань.",
    "PR_TIMES": "разів",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "PDF-копію цього звіту буде надіслано на вашу електронну адресу.",
    "PR_UPDATE_MONTHLY": "Оновлюється щодня",
    "PR_EDUCATIONAL_BACKGROUND": "Освіта",
    "PR_MONITOR_STATUS": "Контролювати цей звіт",
    "PR_UNLOCK_MORE_REPORT": "Розблокуйте додаткові звіти",
    "PR_USES": "Використання",
    "PR_NEIGHBOR_DESCRIPTION": "Спуфінг сусідів відбувається, коли ви отримуєте дзвінок із незнайомого номера, який дуже схожий на місцеві номери. Ідентифікатор абонента відображатиме той самий код міста та, можливо, той самий префікс, що й ваш власний номер. Шахраї використовують цю тактику, сподіваючись, що ви повірите, що телефонує хтось із вашого сусідства.",
    "PR_DOWNLOAD_REPORT": "Завантажте цей звіт",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Необмежене завантаження звіту",
    "PR_UNLIMITED": "Необмежений",
    "MAIN_STREET": "Головна вулиця",
    "CONTINUE_WITH_GOOGLE": "Продовжити з Google",
    "CONTINUE_WITH_APPLE": "Продовжуйте з Apple",
    "CONTINUE_WITH_FACEBOOK": "Продовжити з Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Або зареєструйтесь за допомогою електронної пошти",
    "OR_LOGIN_WITH_EMAIL": "Або увійдіть за допомогою електронної пошти",
    "PR_SUB_DESCRIPTION_LOCATION": "Ми оновлюємо наші бази даних кожні {{hours}} годин. Якщо інформація про приблизне місцезнаходження, пов’язана з цим номером телефону, стане доступною, наша система автоматично оновить цей звіт.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "і розкрийте додаткові відомості про власника цього номера телефону.",
    "DAILY_LIMIT_REACHED_ERROR": "Ваш щоденний ліміт досягнуто. Спробуйте пізніше.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "На основі кількох ключових факторів {{siteName}} визначила, що номер {{phone_number}} має помірний ризик. Деякі фактори можуть мати більший вплив, ніж інші.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "На основі кількох ключових факторів {{siteName}} визначила, що номер {{phone_number}} має високий ризик. Деякі фактори можуть мати більший вплив, ніж інші.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Електронні адреси, якими {{phone_number}}, можливо, зараз або раніше користувався, відображаються нижче.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Номери телефонів, які власник {{phone_number}} міг використовувати зараз або раніше, відображаються нижче. Запустіть {{siteName}} за певним номером, щоб знайти більше інформації.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} проводить комплексний пошук в Інтернеті, щоб знайти фотографії в профілях соціальних мереж, блогах, на веб-сайтах тощо, які можуть бути пов’язані з {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Відповідно до публічних записів, власник {{phone_number}} міг проживати, працювати або володіти майном у таких місцях.",
    "PR_RELATIONSHIP_DESCRIPTION": "Наш детальний пошук у загальнодоступних і реляційних записах не виявив жодних партнерів, пов’язаних із цим номером телефону. Хоча багато людей мають загальнодоступну інформацію про своїх партнерів, виявляється, що {{phone_owner_full_name}} наразі не має публічно доступних партнерів.",
    "PR_EMPLOYMENT_HISTORY": "Для {{phone_number}} інформації про роботу не знайдено.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Наш широкий пошук публічних записів не знайшов інформацію про соціальні профілі для цього номера телефону. Понад {{number}} третини населення планети користується соціальними медіа, але власник {{phone_number}} може не мати публічних профілів у соціальних мережах.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Наш широкий пошук публічних записів не знайшов інформацію про соціальні профілі для цього номера телефону. Понад {{number}} третина населення планети користується соціальними медіа, але {{phone_owner_full_name}} наразі може не мати публічних профілів у соціальних мережах",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Наш системний пошук у загальнодоступних і доступних записах не виявив жодних фотографій, пов’язаних із цим номером телефону. Хоча багато людей мають загальнодоступні фотографії, схоже, що у власника {{phone_number}} наразі немає фотографій у загальнодоступних базах даних.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Наш детальний пошук публічних записів не виявив інших активних чи неактивних номерів телефону, пов’язаних із {{phone_owner_full_name}}. Хоча люди зазвичай мають кілька телефонних номерів, {{phone_owner_full_name}}, схоже, наразі не має інших публічних номерів телефонів.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Наш детальний пошук публічних записів не виявив інших активних чи неактивних телефонних номерів, пов’язаних із цим номером телефону. Незважаючи на те, що люди зазвичай мають кілька номерів телефону, {{phone_number}}, схоже, наразі не має інших загальнодоступних номерів телефонів.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Ми оновлюємо наші бази даних кожні 24 години. Якщо інші номери телефонів, пов’язані з {{phone_number}}, стануть доступними, наша система автоматично оновить цей звіт.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Для {{phone_number}} не знайдено додаткових номерів телефону.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Наш детальний пошук у загальнодоступних і цифрових записах не виявив жодних електронних адрес, пов’язаних із цим номером телефону. Хоча адреси електронної пошти багатьох людей є загальнодоступними, схоже, що {{phone_owner_full_name}} наразі не має жодної загальнодоступної електронної адреси.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Наш детальний пошук у загальнодоступних і цифрових записах не виявив жодних електронних адрес, пов’язаних із цим номером телефону. Хоча адреси електронної пошти багатьох людей є загальнодоступними, виявляється, що власник {{phone_phone_number}} наразі не має жодної загальнодоступної електронної адреси.",
    "PR_EMAIL_ADDRESS_STATUS": "Ми оновлюємо наші бази даних кожні {{hours}} годин. Якщо будь-яка адреса електронної пошти, пов’язана з цим номером телефону, стане доступною, наша система автоматично оновить цей звіт.",
    "PR_POSSIBLE_EMAIL_TITLE": "Не знайдено адрес електронної пошти для {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Нижче {{number}} осіб, пов’язаних із {{phone_owner_full_name}}. Ці особи можуть бути пов’язані з {{phone_owner_full_name}} через публічні записи, спільні ділові чи організаційні зв’язки чи особисті стосунки, як-от сімейні та друзі.",
    "PR_EDUCATION_TITLE_1": "Нижче наведено будь-які навчальні заклади, які зараз або раніше відвідував {{phone_owner_full_name}}, а також будь-які дипломи, отримані там, які задокументовані в загальнодоступних джерелах.",
    "PR_EDUCATION_TITLE_2": "Нижче наведено будь-які навчальні заклади, які власник {{phoneNumber}} відвідував зараз або раніше, а також будь-які дипломи, отримані під час навчання, задокументовані в загальнодоступних джерелах.",
    "PR_SOCIAL_PROFILE_TITLE": "Облікові записи соціальних профілів, які власник {{phone_number}}, можливо, використовував зараз або раніше, відображаються нижче.",
    "PR_NO_INFORMATION_TITTLE_1": "Не знайдено фото для {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Не знайдено профілів соціальних мереж для {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Наш широкий пошук у відкритих і доступних трудових записах не виявив жодної інформації про роботу, пов’язану з цим номером телефону. Хоча інформація про роботу багатьох людей є загальнодоступною, {{phone_owner_full_name}} наразі не має публічних відомостей про роботу.",
    "PR_HISTORY_TITLE_2": "Наш широкий пошук у відкритих і доступних трудових записах не виявив жодної інформації про роботу, пов’язану з цим номером телефону. Хоча інформація про роботу багатьох людей є загальнодоступною, власник {{phone_number}} наразі не оприлюднює жодної інформації про роботу.",
    "PR_MONITOR_UPDATE_REPORT_1": "Ми оновлюємо наші бази даних кожні {{hours}} годин. Якщо відомості про роботу для {{phone_number}} стануть доступними, наша система автоматично оновить цей звіт.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Не знайдено інформації про освіту для {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Наш детальний пошук у публічних і академічних записах не виявив жодної освітньої інформації, пов’язаної з цим номером телефону. Незважаючи на те, що історія освіти багатьох людей є загальнодоступною, виявляється, що власник {{phone_phone_number}} наразі не має жодної загальнодоступної інформації про освіту.",
    "PR_ADDRESS_HISTORY_TITLE": "Не знайдено адрес для {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Наш детальний пошук у публічних архівах і базах даних власності не виявив жодних поточних чи минулих адрес, у тому числі місць проживання чи роботи, пов’язаних із цим номером телефону. Хоча адреси багатьох людей є загальнодоступними, схоже, що власник {{phone_phone_number}} наразі не має публічних адрес.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Наш детальний пошук у публічних архівах і базах даних власності не виявив жодних поточних чи минулих адрес, у тому числі місць проживання чи роботи, пов’язаних із цим номером телефону. Хоча адреси багатьох людей є загальнодоступними, здається, що {{phone_owner_full_name}} наразі не має публічних адрес.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Ми оновлюємо наші бази даних кожні {{hours}} годин. Якщо будь-яка інформація про адресу, пов’язану з цим номером телефону, стане доступною, наша система автоматично оновить цей звіт.",
    "PR_RELATIONSHIP_TITLE": "Для {{phone_owner_full_name}} не знайдено пов’язаних осіб.",
    "PR_MONITOR_UPDATE_REPORT_2": "Ми оновлюємо наші бази даних кожні {{hours}} годин. Якщо стане доступною будь-яка інформація про партнерів, пов’язаних із цим номером телефону, наша система автоматично оновить цей звіт.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} проводить комплексний пошук в Інтернеті, щоб знайти фотографії в профілях соціальних мереж, блогах, на веб-сайтах тощо, які можуть бути пов’язані з {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Облікові записи соціальних профілів, якими {{phone_owner_full_name}}, можливо, зараз або раніше користувався, відображаються нижче.",
    "PR_SEARCH_VOLUME_TEXT_2": "Цей номер шукали",
    "SEARCH": "Пошук",
    "FACEBOOK_EMAIL_PERMISSION": "Ваш обліковий запис не пов’язано з електронною адресою або ви відмовили в необхідних дозволах",
    "NO_MATCHED": "Немає відповідних результатів",
    "PR_PHONE_REPORT": "Звіт по телефону",
    "PR_OTHER_INFORMATION": "Інша інформація",
    "PR_NUISANCE_CALL": "Виявлення небажаних викликів",
    "PR_NEIGHBOUR_SPOOF": "Спуфінг сусідів",
    "PR_MONITORING": "Моніторинг",
    "PR_JOB": "Робота",
    "PR_COMPANY_NAME": "Назва компанії",
    "PR_JOB_TITLE": "Назва посади",
    "PR_INDUSTRY": "Галузь",
    "PR_START_DATE": "Дата початку",
    "PR_UNIVERSITY_NAME": "Назва університету",
    "PR_DEGREE": "Ступінь",
    "PR_END_DATE": "Дата закінчення",
    "PR_RELATIONSHIP": "Стосунки",
    "PR_LANGUAGE": "Мова спілкування",
    "PR_MEANING": "Значення",
    "PR_ORIGIN": "Походження",
    "PR_POSSIBLE_ANCESTRY": "Можливе походження",
    "PR_RECORD_NOT_FOUND": "Запис не знайдено",
    "PR_NUISANCE_CALL_SCAN": "Виявлення сканування викликів",
    "PR_DOWNLOAD_REPORT_2": "Завантажити звіт",
    "PR_PDF_EMAIL_SUCCESS": "PDF успішно надіслано електронною поштою",
    "PR_PDF_DOWNLOAD": "Завантажити PDF",
    "PR_TRIAL_ENDS": "Випробування закінчується",
    "PR_BILLING_MONTHLY": "Щомісячна оплата",
    "PR_FIRST_NAME": "Будь ласка, введіть ім'я",
    "PR_LAST_NAME": "Будь ласка, введіть прізвище",
    "PR_STREET_ADDRESS": "Будь ласка, введіть адресу",
    "PR_CITY": "Будь ласка, введіть місто",
    "PR_POSTAL_CODE": "Будь ласка, введіть поштовий індекс",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Ви впевнені, що бажаєте розблокувати цей звіт?",
    "PR_UNLOCK_CAUTION": "Ви збираєтеся отримати доступ до повного преміум-звіту для <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Розблокувати звіт",
    "PR_DOWNLOAD_YOUR_PDF": "Завантажте свій PDF",
    "PR_DOWNLOAD_PDF": "Завантажити PDF",
    "PR_NUMBER_LEAKED": "Злиття номеру",
    "PR_ACCEPT_TERM": "Будь ласка, прийміть Загальні положення та умови",
    "PR_ENTER_COUNTRY": "Введіть країну",
    "PR_ENDS": "Закінчується",
    "PR_SEARCH_VOLUME": "Обсяг пошуку",
    "PR_LOW": "Низький",
    "PR_MEDIUM": "Середній",
    "PR_HIGH": "Високий",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Потенційний cпуфінг сусідів",
    "PR_ADD_MORE_REPORT": "Додати ще звіт",
    "PR_PHONE_REPUTATION_TITLE": "Деталі рейтингу телефонної репутації",
    "PR_PREMIUM_REPORT_DESC_1": "Чи пов’язаний цей номер телефону з шахрайством, шахрайством, робо-дзвінками, підробленими обліковими записами чи іншою недружньою поведінкою?",
    "PR_PREMIUM_REPORT_DESC_2": "Чи був цей номер телефону пов’язаний зі зловмисною поведінкою протягом останніх кількох днів?",
    "PR_PREMIUM_REPORT_DESC_3": "Чи був цей номер телефону пов’язаний із нещодавнім чи поточним шахрайством?",
    "PR_PREMIUM_REPORT_DESC_4": "Чи нещодавно на цей номер телефону повідомляли про спам або образливі дзвінки/повідомлення?",
    "PR_PREMIUM_REPORT_DESC_5": "Тип лінії, з якою пов’язаний цей номер телефону (безкоштовна, бездротова, стаціонарна, супутникова, VOIP, преміум-тариф, пейджер) або «Н/Д», якщо невідомо. Тип лінії може відігравати важливу роль для розуміння репутації номера телефону.",
    "PR_PREMIUM_REPORT_DESC_6": "Чи пов’язано цей номер телефону з передплаченим планом обслуговування?",
    "PR_NOTIFY_ALREADY_OPENED": "Повний звіт уже відкрито",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Електронна пошта успішно надіслана",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Не вдалося надіслати електронний лист",
    "PR_NOTIFY_SECTION_UNLOCKED": "Розділ уже розблоковано",
    "PR_SESSION_EXPIRED": "Сеанс закінчився",
    "PR_SESSION_EXPIRED_WARNING": "Ваш поточний сеанс закінчився, і ви вийшли з системи. Будь ласка, увійдіть знову, щоб продовжити.",
    "PR_GO_BACK_LOGIN": "Повернутися до входу",
    "PR_RENEW_SUB_1": "Поновити підписку",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Термін дії вашої підписки на {{subscription}} закінчився",
    "PR_RENEW_SUBSCRIPTION": "Ваша підписка на {{subscription}} закінчилася {{date}} і не була автоматично поновлена. Щоб продовжити користуватися цією послугою, поновіть підписку",
    "PR_MEMBERSHIP_RENEW": "Я розумію, що сьогодні мені буде виставлено рахунок у розмірі {{price}}, а потім моє членство буде поновлюватись щомісяця. Я можу скасувати свій обліковий запис без зайвих зусиль онлайн або зв’язавшись зі службою підтримки клієнтів електронною поштою",
    "PR_PURCHASE_ADDITIONAL": "У вас закінчилися звіти за цей період. Щоб і надалі отримувати доступ до детальних звітів телефонів, ви можете отримати доступ до додаткових <strong>10 звітів</strong>, натиснувши кнопку <strong>Підтвердити</strong> нижче.",
    "PR_MEMBERSHIP_RENEW_2": "Я підтверджую, що мені буде виставлено рахунок {{price}} за доступ до 10 додаткових телефонних звітів преміум-класу, після чого моє членство поновлюватиметься щомісяця. Я можу легко скасувати свій обліковий запис онлайн або зв’язавшись зі службою підтримки клієнтів електронною поштою",
    "PR_CATEGORY": "Категорія",
    "PR_DESCRIPTION": "Опис",
    "PR_RATING": "Рейтинг",
    "PR_WEBSITE": "Веб-сайт",
    "PR_WHATSAPP_STATUS": "Статус WhatsApp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp перевірено",
    "PR_NO_RECORDS_FOUND": "Запис не знайдено",
    "PR_SOCIAL": "соціальні",
    "PR_EMAILS": "електронні листи",
    "PR_PHONES": "телефони",
    "PR_ADDRESSES": "адреси",
    "PR_PREPARING_REPORT": "Підготовка звіту",
    "PR_COMPLETE": "повний",
    "PR_UNLOCK": "Розблокувати",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Готові завантажити свій PDF? Натисніть кнопку нижче",
    "PR_PHONE_OWNER_TEXT": "Інформації про власника {{phone_number}} не знайдено.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} щомісяця автоматично сканує міжнародні, національні та місцеві бази даних. Щойно знайдена інформація оновлюється у звітах.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Увімкніть моніторинг, щоб отримувати сповіщення про нову інформацію, пов’язану з власником {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Не вдалося знайти приблизне місцезнаходження телефону <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Наш детальний пошук із використанням префіксів номерів телефонів та інших індикаторів розташування не виявив жодних географічних деталей, пов’язаних із цим номером телефону. Хоча номери телефонів іноді можуть вказувати загальне місцезнаходження, схоже, що цей номер телефону наразі не надає жодної загальнодоступної інформації про місцезнаходження власника {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Ми завжди оновлюємо наші дані. Увімкніть моніторинг звітів, щоб отримувати автоматичні сповіщення кожного разу, коли ми знаходимо зміни у ваших звітах.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Ми оновлюємо наші записи кожні 24 години. Якщо будь-які фотографії, пов’язані з {{phone_number}}, стануть доступними, наша система автоматично оновить цей звіт.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Ми оновлюємо наші бази даних кожні 24 години. Якщо дані соціального профілю для {{phone_number}} стануть доступними, наша система автоматично оновить цей звіт.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Ми оновлюємо наші бази даних кожні 24 години. Якщо будь-яка навчальна інформація, пов’язана з {{phone_phone_number}}, стане доступною, наша система автоматично оновить цей звіт.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Не знайдено інформації про походження власника {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Наш інтенсивний пошук в історичних і генеалогічних записах не виявив жодної інформації про походження, пов’язаної з цим ім’ям. Хоча багато імен мають загальнодоступну інформацію щодо їх спадщини, культурного коріння чи історичного значення, здається, що наразі немає таких записів для цього імені.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Ми постійно оновлюємо наші бази даних. Якщо будь-які дані про походження, пов’язані з цим іменем, стануть доступними в майбутньому, цей звіт буде оновлено автоматично.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Не знайдено фотографій, пов’язаних із {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "Щомісяця {{siteName}} автоматично сканує національні та місцеві бази даних, у тому числі соціальні мережі, на наявність фотографій. Щойно знайдені фотографії оновлюються у звітах.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Увімкніть моніторинг, щоб отримувати сповіщення про нові фотографії, пов’язані з {{phone_number}}.",
    "PR_RISK_LEVEL": "Рівень ризику",
    "PR_RISK_LEVEL_LOW": "НИЗЬКИЙ РИЗИК",
    "PR_RISK_LEVEL_MEDIUM": "СЕРЕДНІЙ РИЗИК",
    "PR_RISK_LEVEL_HIGH": "ВИСОКИЙ РИЗИК",
    "PR_DATA_LEAK_COMPROMISED_DATA": "СКОМПРОМЕНТОВАНІ ДАНІ",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Наша система виявила, що цей номер телефону пов’язано з потенційним сусідським спуфінгом.",
    "REPORTS": "Звіти",
    "PR_LOOKUP_DESCRIPTION": "Знайдіть майже будь-який номер телефону, щоб дізнатися його власника. Знайдіть повне ім’я, адресу, членів сім’ї, профілі в соціальних мережах, <span class=\"home__display_element\">електронну адресу</span> та історію місцезнаходжень.",
    "PR_PH_LOOKUP": "Введіть номер телефону",
    "PR_REVIEWS": "{{reviews}}+ Відгуки",
    "PR_REVEAL_CALLER": "Розкрийте особу та місцезнаходження абонента",
    "PR_PHOTOS_AND_SOCIAL": "Доступ до фотографій і профілів у соціальних мережах",
    "PR_CONFIDENTIAL_AND_INSTANT": "Проводьте конфіденційні та миттєві пошуки",
    "PR_PHONE_SCORE": "Оцінка телефону",
    "PR_SAFE": "Безпечний",
    "PR_EMAIL": "ПОШТА",
    "PR_EMAIL_FOUND": "Адресу електронної пошти знайдено",
    "PR_LOCATION": "МІСЦЕ",
    "PR_OWNER_PHOTOS": "ФОТО ВЛАСНИКІВ",
    "PR_PHOTOS_FOUND": "Знайдено 10 фото",
    "PR_ANONYMOUS_CALLER": "Анонімний абонент",
    "PR_PROVIDER": "Провайдер",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Дійсний",
    "PR_CONNECTED_ACCOUNTS": "Підключені облікові записи",
    "PR_CONNECTED": "Підключено",
    "PR_NOT_FOUND": "Не знайдено",
    "PR_OWNER_DETAILS": "Відомості про власника",
    "PR_FULL_NAME": "ПІБ",
    "PR_CONTACT_INFO": "Контактна інформація",
    "PR_LOCATION_LOWER": "Розташування",
    "PR_CURRENT_ADDRESS": "Поточна адреса",
    "PR_PAST_ADDRESS": "Минулі адреси",
    "PR_MORE_CAP": "Більше",
    "PR_EDUCATION_BG": "Освіта",
    "PR_EDUCATION_DETAILS": "Деталі освіти",
    "PR_NAME_OF_COLLEGE": "Назва закладу",
    "PR_FAMILY": "Жасмин Перес",
    "PR_COLLEAGUE": "Джон Маклауд",
    "PR_SOCIAL_ACCOUNTS": "Соціальні акаунти",
    "PR_DATING_PROFILES": "Анкета на сайті знайомств",
    "PR_LOOKUP_HELP_TITLE_1": "Дізнайтеся, хто дзвонив або писав",
    "PR_LOOKUP_HELP_TITLE_2": "Визначте спам-авторів",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Провівши постійні невідомі номери через зворотний пошук, ви можете виявити, чи є вони телемаркетингами, автоматичними викликами, шахраями чи стягувачами боргів.",
    "PR_LOOKUP_HELP_TITLE_3": "Уникайте телефонного шахрайства",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Захистіть свою особистість і фінанси від шахрайських дзвінків; використовуйте пошук телефону, щоб дізнатися ім’я потенційного шахрая та місце, звідки він дзвонить.",
    "PR_LOOKUP_HELP_TITLE_4": "Бережіть близьких",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Захистіть свою родину, визначаючи невідомих абонентів або відправників SMS, які можуть становити небезпеку. Виявляйте особи підозрілих контактів, які спілкуються з вашими близькими.",
    "PR_LOOKUP_HELP_TITLE_5": "Підтвердити особу",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Пошук по телефону може виявити, що онлайн-побачення або продавець не є тим, за кого себе видають; захистіть себе, підтвердивши їх особу, перш ніж продовжувати.",
    "PR_PHOTOS_LINKED": "Фотографії прив'язані до власника номера",
    "PR_PERSONAL": "Особистий",
    "PR_FULL_REPORT": "Повний звіт",
    "PR_OWNER_INFO": "Інформація про власника",
    "PR_ASSOCIATES": "Партнери",
    "PR_OTHER_NUMBERS": "Інші номери",
    "PR_RELATIONSHIPS": "Стосунки",
    "PR_DATA_LEAK": "Витік даних",
    "PR_ADVANTAGES_TITLE_1": "Без зусиль і економія часу",
    "PR_ADVANTAGES_DESCRIPTION_1": "Хоча онлайн-пошук може дати вам деяку базову інформацію, він часто вимагає перегляду численних результатів і нерелевантних веб-сторінок, що може зайняти багато часу.",
    "PR_ADVANTAGES_TITLE_2": "Швидко та ефективно",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} швидко аналізує мільярд публічних записів і понад 100 соціальних мереж, щоб майже миттєво надати потрібну інформацію. Наш доступ до баз даних збирає дані з широкого спектру ліцензованих джерел, які можуть бути недоступні через простий пошук в Інтернеті, представляючи інформацію у звітах, які легко читати.",
    "PR_ADVANTAGES_TITLE_3": "Розширені фільтри та оновлення",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} заощаджує ваш час за допомогою спеціальних параметрів фільтрації, які допомагають точно визначити особу чи інформацію, яку ви шукаєте. Ми також можемо повідомити вас, коли відбуваються будь-які зміни або додається нова інформація до звіту.",
    "PR_HELP_TITLE_1": "Запобігайте шахрайству, поки воно не станеться",
    "PR_HELP_DESCRIPTION_1": "Раннє виявлення та припинення шахрайства.  Шахраї часто використовують номери VOIP, щоб здаватися місцевими, хоча насправді вони далеко. Зворотний телефонний пошук допомагає визначити справжні номери телефонів порівняно з номерами VOIP.",
    "PR_HELP_TITLE_2": "Перевірте інформацію про номер",
    "PR_HELP_DESCRIPTION_2": "Наша технологія зворотного пошуку допомагає знайти додаткову інформацію про номери та їхніх власників, наприклад інформацію в соціальних мережах, роботу, зображення, псевдоніми та інше.",
    "PR_HELP_TITLE_3": "Безпека в застосунках для знайомств",
    "PR_HELP_DESCRIPTION_3": "Ви не можете бути надто обережними, користуючись додатками для знайомств. Зворотний телефонний пошук дозволяє перевірити ім’я за номером, який у вас є. Якщо це не відповідає тому, що вам сказали, ви потенційно врятували себе від розбитого серця або фінансового шахрайства.",
    "PR_HELP_TITLE_4": "Відновіть зв’язок із втраченим другом",
    "PR_HELP_DESCRIPTION_4": "Хіба не було б чудово відновити зв’язок з людиною, з якою ви втратили зв’язок? Навіть якщо у вас є старий номер телефону, ви часто можете знайти інформацію, щоб розширити пошук.",
    "PR_HELP_TITLE_5": "Слідкуйте за сімейною безпекою",
    "PR_HELP_DESCRIPTION_5": "Забезпечте безпеку своєї родини, визначаючи невідомих абонентів, які звертаються до них. Використовуйте наш зворотній телефонний пошук, щоб виявити, хто контактує з вашими близькими, допомагаючи вам захистити їх від небажаних або шкідливих взаємодій.",
    "PR_HELP_TITLE_6": "Швидко перевірте інформацію",
    "PR_HELP_DESCRIPTION_6": "Ми допомагаємо вам перевірити інформацію, якою люди діляться з вами. Миттєво перевірте, чи справді зображення належить їм, чи їх електронна адреса збігається з їхнім іменем, і дізнайтеся, у яких соціальних мережах вони перебувають, і все це одним клацанням миші.",
    "PR_REAL_REVIEWS": "Що люди говорять <br /> про {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Роберт Джонсон",
    "PR_REVIEWER_REVIEW_1": "Мені постійно дзвонили з незнайомих номерів, і це мене не бентежило. Цей веб-сайт допоміг мені миттєво визначити особу та місцезнаходження абонента, що дало мені такий необхідний спокій.",
    "PR_REVIEWER_NAME_2": "Вільям Девіс",
    "PR_REVIEWER_REVIEW_2": "Коли я отримував загадкові повідомлення, я використовував цей сервіс, щоб дізнатися, хто за ними стоїть. Він без особливих зусиль надав ім’я людини, адресу та профілі в соціальних мережах.",
    "PR_REVIEWER_NAME_3": "Річард Томпсон",
    "PR_REVIEWER_REVIEW_3": "Надокучливі абоненти спаму були щоденною неприємністю. Перегляд їхніх номерів на цьому сайті виявив їх як автоматичних абонентів, тому я знав, що їх потрібно негайно заблокувати.",
    "PR_REVIEWER_NAME_4": "Мія Тейлор",
    "PR_REVIEWER_REVIEW_4": "Мене ледь не спіймали на телефонному шахрайстві, але цей пошук показав, що абонент був шахраєм. Це захистило мою особистість і врятувало мене від потенційних фінансових втрат.",
    "PR_REVIEWER_NAME_5": "Софія Ернандес",
    "PR_KNOW_TITLE_1": "Що таке зворотний пошук телефону?",
    "PR_KNOW_DESCRIPTION_1": "Зворотний пошук телефону – це онлайн-інструмент, який дає змогу знайти інформацію, пов’язану з певним номером телефону. Ввівши номер, ви отримаєте доступ до детального звіту, складеного з багатьох джерел.",
    "PR_KNOW_TITLE_2": "Як працює пошук номера телефону {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "Зворотний пошук телефону {{siteName}} здійснює пошук у великих базах даних, щоб знайти інформацію, пов’язану з певним номером телефону. Це може включати ім’я власника, адресу та інші контактні дані.",
    "PR_KNOW_TITLE_3": "Чи законний зворотній пошук телефону?",
    "PR_KNOW_DESCRIPTION_3": "Так, виконання зворотного пошуку телефону є законним. Це публічний сервіс, який надає доступ до інформації, яка вже доступна кожному. Однак важливо використовувати цю інформацію відповідально та етично.",
    "PR_KNOW_TITLE_4": "Яку інформацію я знайду за допомогою зворотного пошуку номера?",
    "PR_KNOW_DESCRIPTION_4": "Ви можете отримати ім’я власника, адресу,  електронну пошту, профілі в соцмережах тощо. Ця інформація допоможе ідентифікувати невідомих абонентів, відновити зв’язок із втраченими контактами та підтвердити онлайн-ідентифікацію.",
    "PR_KNOW_TITLE_5": "Наскільки точна інформація, яку надає зворотний пошук телефону?",
    "PR_KNOW_DESCRIPTION_5": "Точність інформації може відрізнятися залежно від джерел даних. Однак більшість служб зворотного пошуку телефону прагнуть надавати користувачам точну та актуальну інформацію.",
    "PR_KNOW_TITLE_6": "Чи можу я спробувати пошук номера телефону безкоштовно {{siteName}}?",
    "PR_KNOW_DESCRIPTION_6": "{{siteName}} є передовим рішенням, його послуги потребують оплати.",
    "PR_KNOW_TITLE_7": "Чи є пошук приватним та конфіденційним?",
    "PR_KNOW_DESCRIPTION_7": "Так, усі пошуки, здійснені через {{siteName}}, є конфіденційними. Особа, яку ви шукаєте, не отримає сповіщення. Ми пропонуємо функцію «Історія пошуку» на панелі інструментів, яка дозволяє переглядати ваші попередні пошукові запити та перевіряти наявність оновленої інформації. Лише власник облікового запису може переглядати історію пошуку, яку можна будь-коли вимкнути.",
    "PR_AVAILABLE_INFO": "Введіть номер, який шукаєте, і готуйтеся переглянути доступну інформацію!",
    "PR_PHONE_LOWER": "Телефон",
    "PR_EMAIL_TYPE_LOWER": "Тип електронної пошти",
    "PR_DATA_BREACHES": "Порушення даних",
    "PR_COMPANY": "Компанія",
    "PR_JOB_TITLE_LOWER": "Назва посади",
    "PR_BUSINESS": "Бізнес",
    "PR_SENIOR": "Старший консультант",
    "PR_ACTIVE": "Активний",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} – це швидка та надійна служба зворотного пошуку телефонів, яка дає змогу ідентифікувати невідомих абонентів і отримати інформацію про телефонні номери.",
    "PR_CO_RESIDENTS": "Співмешканці",
    "PR_REVIEWER_REVIEW_6": "Перш ніж зустрітися з кимось із інтернет-магазину, я підтвердив їх особу за допомогою цієї служби. Це підтвердило, що вони були тими, за кого себе видавали, гарантуючи мою безпеку.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Відповідно до публічних записів, {{phone_owner_full_name}} міг проживати, працювати або володіти власністю в таких місцях.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Спуфінг сусідів відбувається, коли ви отримуєте дзвінок із незнайомого номера, який дуже схожий на місцеві номери. Ідентифікатор абонента відображатиме той самий код міста та, можливо, той самий префікс, що й ваш власний номер. Шахраї використовують цю тактику, сподіваючись, що ви повірите, що телефонує хтось із вашого сусідства.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Наш системний пошук у загальнодоступних і доступних записах не виявив жодних фотографій, пов’язаних із цим номером телефону. Хоча багато людей мають загальнодоступні фотографії, схоже, що {{phone_owner_full_name}} наразі не має фотографій у загальнодоступних базах даних.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Наш детальний пошук у публічних і академічних записах не виявив жодної освітньої інформації, пов’язаної з цим номером телефону. Незважаючи на те, що історія освіти багатьох людей є загальнодоступною, здається, що {{phone_owner_full_name}} наразі не має загальнодоступних відомостей про освіту.",
    "PR_WE_PREPARING_REPORT": "Ми готуємо ваш звіт",
    "PR_UPDATING_REPORT": "Зачекайте, поки ми оновимо цей звіт останніми доступними записами для",
    "PR_WAITING_MESSAGE": "Ми створюємо ваш звіт, що зазвичай займає менше хвилини. Ця сторінка автоматично оновиться, коли ваш звіт буде готовий.",
    "PR_MONITOR_REPORT": "Відстежуйте свій звіт",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Функція моніторингу дозволяє отримувати оновлення в реальному часі та отримувати доступ до останніх даних, щойно вони стають доступними",
    "PR_TURN_OFF_MONITORING": "Ви можете будь-коли вимкнути моніторинг, повторно натиснувши кнопку моніторингу у звіті",
    "PR_START_MONITORING": "Розпочати моніторинг",
    "PR_REPORT_PREPARED": "Ваш звіт готовий",
    "PR_REPORT_READY_DESCRIPTION": "Ваш телефонний звіт для <p>{{number}}</p> готовий і доступний для перегляду.",
    "PR_VIEW_REPORT": "Переглянути зараз",
    "PR_NEW_INFORMATION_AVAILABLE": "Нова інформація доступна для",
    "PR_NO_NOTIFICATION_FOUND": "Сповіщення не знайдено",
    "PR_SOMETHING_WENT_WRONG": "Сталася помилка. Спробуйте ще раз або зверніться до служби підтримки.",
    "PR_JUST_NOW": "тільки зараз",
    "PR_MIN_AGO": "хв тому",
    "PR_HOUR": "годину тому",
    "PR_HOURS": "годин тому",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Ваш телефонний звіт готовий",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Ваш телефонний звіт для {{phone_number}} готовий і доступний для перегляду.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Ваш звіт тепер відстежується",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Моніторинг активовано, і ви будете сповіщені щоразу, коли будуть доступні нові дані.",
    "PR_TOS_TITLE": "Умови використання {{siteName}}",
    "PR_TOS_INTRO": "Вітаємо на {{siteName}}. Коли ви відвідуєте, переглядаєте, використовуєте або отримуєте доступ до нашого веб-сайту, {{siteNameWithDomain}} і будь-яких відповідних субдоменів, або будь-яких програм, мобільних програм, функцій, вмісту, матеріалів або інших онлайн-сервісів, які надає {{siteName}} ( разом «Веб-сайт»), як гість або зареєстрований користувач, ви погоджуєтеся з наведеними нижче положеннями та умовами («Умови надання послуг»), тому, будь ласка, приділіть кілька хвилин, щоб прочитати Умови надання послуг нижче.",
    "PR_CHANGES_TOS": "Зміни в Умовах використання веб-сайту",
    "PR_CHANGES_TOS_DESC": "{{siteName}} може змінити Умови використання веб-сайту в будь-який час і на власний розсуд. Змінені Загальні положення та умови набудуть чинності негайно після публікації на веб-сайті {{siteName}} або через нього ({{siteNameWithDomain}}). Продовжуючи використання веб-сайту, ви погоджуєтеся з новими Умовами надання послуг. Якщо ви не згодні з новими/зміненими Умовами надання послуг, єдиним засобом правового захисту є припинення використання веб-сайту.",
    "PR_ELIGIBILITY": "Прийнятність",
    "PR_ELIGIBILITY_DESC": "Ви погоджуєтеся з тим, що вам дозволено використовувати веб-сайт відповідно до чинного законодавства. Якщо ви використовуєте веб-сайт від імені компанії, підприємства чи іншої організації, ви заявляєте, що маєте законні повноваження прийняти ці Умови використання веб-сайту від імені цієї організації, у такому випадку ця організація приймає ці Умови обслуговування, а «ви» означає цю сутність. Ви погоджуєтеся з тим, що ви досягли повноліття та маєте юридичну правоздатність укладати цю угоду.",
    "PR_LIMITATION_USE": "Обмеження використання",
    "PR_LIMITATION_USE_DESC_1": "Ви можете використовувати веб-сайт лише в особистих законних цілях. Ви не можете використовувати веб-сайт {{siteName}} будь-яким способом",
    "PR_INFRINGE_RIGHTS": "порушує або будь-яким чином порушує права інших",
    "PR_UNLAWFUL_CONTENT": "є незаконним, погрозливим, образливим, наклепницьким, порушує права на конфіденційність чи публічність або іншим чином неприйнятним",
    "PR_ENCOURAGE_ILLEGAL": "заохочує до поведінки, яка може бути кримінальним чи іншим злочином",
    "PR_CIVIL_LIABILITY": "тягне за собою цивільну відповідальність, або",
    "PR_LAW_VIOLATION": "іншим чином порушує будь-який застосовний місцевий, державний, федеральний або міжнародний закон чи постанову, включаючи будь-які регулятивні вимоги, процедури чи політику, що діють час від часу, або будь-які права будь-якої третьої сторони, включаючи, без обмежень, будь-які права на конфіденційність або публічність. Ви також не маєте права вчиняти будь-які дії, які, на думку {{siteName}}, обмежують або перешкоджають будь-якому іншому користувачеві використовувати або користуватися Веб-сайтом.",
    "PR_ACCEPTABLE_USE": "Прийнятне використання",
    "PR_YOU_MUST_NOT": "Ви не повинні",
    "PR_CAUSE_DAMAGE": "Використовувати Веб-сайт будь-яким способом, який спричиняє, можна обґрунтовано очікувати спричинити або має на меті завдати шкоди Веб-сайту чи погіршити доступність чи доступність Веб-сайту; або будь-яким способом, який є незаконним, незаконним, шахрайським чи шкідливим, або у зв’язку з будь-якою незаконною, незаконною, шахрайською чи шкідливою метою чи діяльністю.",
    "PR_USE_MALWARE": "Використовуйте Веб-сайт для копіювання, зберігання, розміщення, передачі, надсилання, використання, публікації або розповсюдження будь-якого матеріалу, який складається з (або пов’язаний з) будь-яким шпигунським програмним забезпеченням, комп’ютерним вірусом, троянським конем, хробаком, реєстратором натискань клавіш, руткітом або іншим шкідливим комп'ютерне програмне забезпечення.",
    "PR_DATA_COLLECTION": "Проводити будь-які систематичні або автоматизовані дії зі збору даних (включаючи, без обмежень, копіювання, інтелектуальний аналіз даних, вилучення та збір даних) на нашому веб-сайті або у зв’язку з ним без нашої прямої письмової згоди.",
    "PR_REPUBLISH_MATERIAL": "Повторна публікація матеріалу з веб-сайту (включаючи повторну публікацію на іншому веб-сайті).",
    "PR_SELL_MATERIAL": "Продавати, здавати в оренду або субліцензувати матеріали з Веб-сайту.",
    "PR_COPY_MATERIAL": "Відтворювати, дублювати, копіювати або іншим чином використовувати матеріали нашого веб-сайту в комерційних цілях.",
    "PR_DEVELOP_SUPPORT": "Розробляти, підтримувати або використовувати програмне забезпечення, пристрої, сценарії, роботів або будь-які інші засоби чи процеси (включно з сканерами, плагінами для браузера та доповненнями чи будь-якою іншою технологією) для аналізу веб-сайту або іншим чином копіювати профілі та інші дані з веб-сайту.",
    "PR_MODIFY_COPYRIGHT": "Видаліть або змініть будь-які авторські права, товарні знаки, юридичні повідомлення чи інші нотатки про власність із Патентованих матеріалів або будь-якого іншого вмісту, доступного на Веб-сайті.",
    "PR_VIOLATE_SECURITY": "Порушувати або намагатися порушити механізми безпеки Веб-сайту, намагатися отримати несанкціонований доступ до Веб-сайту або допомагати іншим робити це, або іншим чином порушувати безпеку Веб-сайту чи будь-яким чином пошкоджувати Веб-сайт. Ви погоджуєтеся з тим, що не отримуватимете доступ до Веб-сайту за допомогою несанкціонованих засобів, таких як клієнти неліцензійного програмного забезпечення.",
    "PR_MONITOR_WEBSITE": "Ми залишаємо за собою право відстежувати використання веб-сайту та призупиняти, скасовувати, забороняти, вимикати або припиняти ваш доступ, якщо ви порушуєте будь-які положення цих Умов використання веб-сайту або якщо ваша поведінка перевищує розумні межі, визначені на наш власний розсуд.",
    "PR_USER_RESPONSIBILITY": "Відповідальність користувача",
    "PR_USER_RESPONSIBILITY_DESC": "Ви несете відповідальність за отримання та обслуговування обладнання та послуг підключення (наприклад, телефону, кабелю тощо), необхідних для доступу та використання Веб-сайту, а також за будь-які витрати, телефонні та інші, пов’язані з підключенням до Інтернету для використання Веб-сайту. Такі тарифи можуть відрізнятися залежно від вашого місцезнаходження, номера доступу та можуть включати плату за міжміський телефонний зв’язок.",
    "PR_PROPRIETARY_MATERIALS": "Власні матеріали",
    "PR_PROPRIETARY_MATERIALS_DESC": "Веб-сайт може містити матеріали, захищені авторським правом, такі як текст, графіка, алгоритм(и), інтерфейси, фотографії, аудіо, відео, звуки, зображення, ілюстрації, відгуки, комп’ютерний код (включаючи код html і вихідний код), бази даних, програми, програмне забезпечення, продукти, інформація та документація, а також дизайн, структура, вибір, координація, вираження, «вигляд і відчуття» та розташування будь-якого вмісту, що міститься на Веб-сайті або доступний через нього (разом «Власні матеріали»).",
    "PR_COPYRIGHT_PROTECTION": "Власні матеріали {{siteName}} захищені всіма чинними законами США та інших країн, включаючи, без обмежень, авторські права, патенти, торговельні марки та комерційну таємницю, а також інші права інтелектуальної власності на них.",
    "PR_AGREE_OR_NOT": "Ви погоджуєтеся не змінювати, не публікувати, не передавати, не брати участі в передачі чи продажу, не створювати похідних робіт і не використовувати будь-яким чином, повністю або частково, будь-які Власні матеріали. Доступ до запатентованих матеріалів можна отримати лише через веб-сайт, а не будь-яким іншим сайтом чи засобами. Право доступу до Веб-сайту не надає вам права завантажувати або зберігати будь-які Власні матеріали на будь-якому носії.",
    "PR_THIRD_PARTY_CONTENT": "Усі права власності та права інтелектуальної власності на вміст будь-якого стороннього веб-сайту, який можна посилати або переглядати у зв’язку з веб-сайтом {{siteName}}, є власністю відповідного власника вмісту та можуть бути захищені чинним авторським правом або інші закони та договори про інтелектуальну власність. Ці Умови використання веб-сайту не надають вам жодних прав на використання такого вмісту, за винятком випадків, дозволених третьою стороною. {{siteName}} може, за відповідних обставин і на власний розсуд, видалити або заблокувати доступ до будь-яких матеріалів на Веб-сайті, які, на нашу думку (або про які ми повідомили), можуть порушувати права інших.",
    "PR_TRADEMARKS": "Назва {{siteName}}, логотип та інші пов’язані властивості {{siteName}} є товарними знаками {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Інші торгові марки, знаки обслуговування та логотипи, що використовуються на Веб-сайті, є товарними знаками, знаками обслуговування чи логотипами відповідних власників. {{siteName}} використовує ці сторонні торговельні марки, знаки обслуговування або логотипи з дозволу власника торговельної марки або лише з метою ідентифікації.",
    "PR_CHANGES_WEBSITE": "Зміни на веб-сайті",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} має право в будь-який час змінювати, модифікувати, доповнювати, припиняти або вилучати будь-який аспект або функцію Веб-сайту {{siteName}}, включаючи, але не обмежуючись цим, Веб-сайт, доступність сервера, години роботи , обладнання, необхідне для доступу або використання, частота оновлення або доступність веб-сайту {{siteName}} на будь-якому конкретному пристрої чи службі зв’язку. {{siteName}} може надавати різним користувачам різні рівні обслуговування або функції обслуговування, доступність або припинити надання послуг деяким або всім користувачам. {{siteName}} не зобов’язаний надавати вам попереднє повідомлення про будь-які такі зміни.",
    "PR_DISCLAIMER_WARRANTY": "Відмова від гарантії",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "Ви використовуєте веб-сайт {{siteName}} на свій власний ризик. веб-сайт {{siteName}} надається «як є», «з усіма недоліками» та «як доступно» для вашого користування, без будь-яких гарантій, явних чи непрямих, якщо такі гарантії не підлягають виключенню за законом. без обмеження вищевикладеного, {{siteName}} та його постачальники прямо відмовляються від будь-яких гарантій, включаючи, але не обмежуючись:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "будь-які гарантії щодо доступності, точності, безпеки, корисності, сумісності або змісту послуг; і",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "будь-які гарантії прав власності, гарантії непорушення прав, гарантії комерційної придатності чи придатності для певної мети. {{siteName}} та його постачальники не гарантують, що функції веб-сайту відповідатимуть вашим вимогам, що робота веб-сайту буде безперебійною чи безпомилковою, або що дефекти веб-сайту будуть виправлені. {{siteName}} та його постачальники не гарантують і не роблять жодних заяв щодо використання чи результатів використання веб-сайту чи пов’язаної документації з точки зору їх правильності, точності, надійності тощо. {{siteName}} надає веб-сайт на комерційно обґрунтованій основі та не гарантує, що користувачі зможуть отримати доступ або використовувати веб-сайт у вибраний ними час або в будь-якому місці, або що {{siteName}} матиме достатню ємність для веб-сайту в цілому.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "ця відмова від відповідальності поширюється на будь-які збитки або травми, заподіяні послугою, в тому числі, але не обмежуючись, у результаті будь-якої неефективності, помилки, пропуску, переривання, видалення, дефекту, затримки в роботі або передачі, комп’ютерного вірусу, збою лінії зв’язку, викрадення, знищення або несанкціонований доступ до, зміна чи використання запису через порушення контракту, правопорушення, недбалість чи будь-яку іншу підставу для позову. {{siteName}} не гарантує, що всі версії надаватимуться з однаковими класами та рівнями обслуговування, функціями, функціями та можливістю використання служби. {{siteName}} не гарантує",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "що будь-яка програма чи частина послуги не будуть заражені вірусами, хробаками, троянськими програмами чи будь-чим іншим, що виявляє заражаючі чи руйнівні властивості; або",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "що функції чи послуги, які виконує {{siteName}}, будуть безперервними чи безпомилковими або що дефекти в службі будуть виправлені. ви несете виключну відповідальність за ізоляцію інформації, запуск програмного забезпечення для запобігання зараженню та інші дії для забезпечення того, щоб програмне забезпечення чи інша інформація, отримана від служби чи інших користувачів, у разі зараження чи інфікування, не пошкодила вашу інформацію чи систему.",
    "PR_NO_LIABILITY": "Без відповідальності",
    "PR_NO_LIABILITY_DESC_1": "ні в якому разі {{siteName}}, його посадові особи, директори, співробітники, батьки, філії, правонаступники чи правонаступники не будуть нести відповідальності перед будь-якою стороною",
    "PR_NO_LIABILITY_DESC_2": "за будь-які непрямі, прямі, спеціальні, штрафні, випадкові, зразкові або непрямі збитки (включаючи, але не обмежуючись, збитки через втрату прибутку від бізнесу, перерву в бізнесі, втрату програм або даних, втрату доброї волі або інформації, зупинку роботи, збій або несправність комп’ютера, або будь-які інші комерційні збитки чи збитки тощо), або будь-які інші збитки, що виникли будь-яким чином через доступність, використання, довіру чи неможливість використання веб-сайту, навіть якщо {{siteName}} були повідомлені про можливість таких збитків і незалежно від форми позову, будь то контракт, делікт чи інший; або",
    "PR_NO_LIABILITY_DESC_3": "для будь-яких претензій, пов’язаних із помилками, упущеннями чи іншими неточностями чи руйнівними властивостями будь-якого іншого програмного забезпечення чи іншого вмісту, включеного як частину служби або сайту. оскільки в деяких штатах або юрисдикціях не допускається виключення або обмеження відповідальності за непрямі або випадкові збитки, у таких штатах або юрисдикціях відповідальність {{siteName}} обмежується в межах, дозволених законом. Повна відповідальність {{siteName}} і ваш виключний засіб правового захисту щодо будь-яких суперечок із {{siteName}} (включаючи, без обмежень, використання вами веб-сайту) полягає в тому, щоб припинити використання вами веб-сайту. {{siteName}} не схвалює, не гарантує та не гарантує будь-які продукти чи послуги, які пропонуються через продукти веб-сайту, і не буде стороною або будь-яким чином нести відповідальність за моніторинг будь-якої транзакції між вами та сторонніми постачальниками продуктів або послуг.",
    "PR_INTERNATIONAL_USE": "Міжнародне використання",
    "PR_INTERNATIONAL_USE_DESC": "Усвідомлюючи глобальний характер Інтернету, ви погоджуєтеся дотримуватися всіх місцевих правил щодо поведінки в Інтернеті та конфіденційності. Зокрема, ви погоджуєтеся дотримуватися всіх застосовних законів щодо конфіденційності та вторгнення в конфіденційність, які діють у країні, у якій ви проживаєте.",
    "PR_NO_SUPPORT": "{{siteName}} не підтримує",
    "PR_NO_SUPPORT_DESC": "Ви розумієте, що використовуєте Веб-сайт на свій власний ризик і що {{siteName}} не зобов’язується надавати будь-яку допомогу, крім інформації, розміщеної на Веб-сайті {{siteName}}, розташованому за адресою {{siteNameWithDomain}}. {{siteName}} не зобов’язаний надавати вам будь-які виправлення помилок, оновлення, оновлення, виправлення помилок та/або покращення Веб-сайту.",
    "PR_INDEMNIFICATION": "Відшкодування",
    "PR_INDEMNIFICATION_DESC": "Ви погоджуєтеся захищати, відшкодовувати збитки та звільняти від відповідальності {{siteName}}, його постачальників та їхніх відповідних директорів, посадових осіб, співробітників і агентів від усіх претензій і витрат, включаючи гонорари адвокатів, що виникають у зв’язку з використанням вами Веб-сайт. {{siteName}} залишає за собою право, за власний рахунок і на власний розсуд, взяти на себе виключний захист і контроль будь-якого питання, яке в іншому випадку підлягає відшкодуванню з вашої сторони. У цьому випадку, і тільки в такому випадку, ви не матимете подальших зобов’язань надавати компенсацію для {{siteName}} у цьому питанні.",
    "PR_TERMINATION": "Припинення",
    "PR_TERMINATION_DESC": "{{siteName}} має право припинити ваш доступ до Веб-сайту з будь-якої причини, зокрема, без обмежень, якщо він на власний розсуд вважає використання вами неприйнятним або у разі будь-якого порушення вами Умови обслуговування веб-сайту (безпосередньо або через порушення будь-яких інших положень і умов або правил роботи, що застосовуються до вас). {{siteName}} може, але не зобов’язаний, надавати вам попередження перед припиненням використання вами веб-сайту.",
    "PR_MEMBERSHIP_OFFERS": "Пропозиції та зміни плану членства",
    "PR_SUBSCRIPTION_PLANS": "Плани підписки",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} пропонує кілька планів підписки.",
    "PR_SUBSCRIPTION_RENEWAL": "Ваше членство автоматично поновлюватиметься кожні 30 днів, якщо ви не скасуєте його до початку наступного терміну. {{siteName}} стягуватиме регулярну плату за підписку за тим самим способом оплати, який ви використовуєте сьогодні, доки ви не скасуєте підписку. Щоб скасувати підписку, увійдіть на інформаційну панель свого облікового запису та будь-коли скасуйте її онлайн або зв’яжіться з нашою командою підтримки за адресою {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Ваш обліковий запис може бути пов’язано з кількома підписками на основі тих, які ви активували. Ви можете скасувати будь-яку підписку безпосередньо з інформаційної панелі свого облікового запису або звернувшись за адресою {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Якщо ваш платіж за повне поновлення терміну дії відхилено через недостатню кількість коштів, Компанія залишає за собою право повторити спробу стягнення плати пізніше, не пізніше ніж через 30 днів після початкової відхиленої транзакції.",
    "PR_NON_STANDARD_PLANS": "Нестандартні плани членства",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} іноді пропонує рекламні пропозиції членства («Нестандартні плани членства»). Якщо ви реєструєтеся в нестандартному плані членства, {{siteName}} явно залишає за собою право виставляти вам рахунок за тарифом і частотою, зазначеними під час реєстрації.",
    "PR_NON_STANDARD_PLANS_DESC_2": "Підписуючись на план членства, ви дозволяєте компанії (та її партнерам, афілійованим особам та/або агентам) стягувати з вашої дебетової чи кредитної картки комісії, пов’язані з терміном дії плану членства, і ви визнаєте та погоджуєтесь, що компанія не отримуватиме додаткову авторизацію від вас для кожної періодичної комісії, стягненої з вашої дебетової або кредитної картки. крім того, ви погоджуєтеся з тим, що компанія не несе відповідальності за будь-які збори або комісії за овердрафт, які можуть виникнути внаслідок вашого плану членства. ви розумієте та погоджуєтеся з тим, що якщо ви купуєте план членства, ця транзакція споживача передбачає негативний варіант, і ви можете нести відповідальність за оплату майбутніх товарів і послуг згідно з цими умовами, якщо ви не повідомите компанію про припинення постачання описаних товарів або послуг.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Ми залишаємо за собою право змінювати ціни, що стягуються за Плани членства, або додавати або видаляти будь-які Плани членства з Веб-сайту в будь-який час без попереднього повідомлення. Цінові пропозиції, надані вам до будь-якої зміни ціни, будуть враховані.",
    "PR_CANCEL_POLICY": "Політика скасування",
    "PR_CANCEL_SUBSCRIPTION": "Ви можете скасувати будь-який план членства в будь-який час, надіславши електронний лист нашій службі підтримки за адресою {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Знижки та акції",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Будь-які відповідні знижки або акційні ціни будуть застосовані під час покупки на сторінці оформлення вашого замовлення відповідно до вказаних умов та/або платіжних даних.",
    "PR_REVERSALS_CHARGEBACKS": "Скасування та повернення платежів",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Повернення платежів і скасування платежів можуть розглядатися як потенційні випадки шахрайства та/або крадіжки наших послуг. Ми залишаємо за собою право подати скаргу до відповідних місцевих і федеральних органів влади для розслідування або вжиття інших заходів, які ми вважаємо доречними на свій розсуд.",
    "PR_PAYMENT_INFO": "Загальна платіжна інформація",
    "PR_PAYMENT_INFO_DESC_1": "Компанія пропонує кілька способів оплати для придбання планів членства або інших пропозицій продуктів, включаючи дебетові картки, кредитні картки тощо. Ви повинні надати нам актуальну, повну та точну інформацію про вибраний спосіб оплати та негайно оновити всю інформацію, щоб підтримувати актуальність вибраного способу оплати. Компанія залишає за собою право вимагати від вас або сторонніх постачальників послуг додаткові докази чи підтвердження платіжної інформації чи іншої інформації, пов’язаної з кредитною або дебетовою карткою, яка використовується для придбання Планів членства або інших пропозицій продуктів на Веб-сайті, для підтвердження вашої платіжної інформації і підтримувати його в актуальному стані. У випадку, якщо запитуваний доказ або підтвердження не надано або недостатньо, ми залишаємо за собою право відмовити в прийнятті замовлення. Якщо ви вважаєте, що ваша кредитна чи дебетова картка могла бути використана з шахрайською метою для придбання плану членства чи іншої пропозиції продукту, зв’яжіться з нашим відділом обслуговування клієнтів за адресою {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Замовляючи План членства або іншу пропозицію продукту через Веб-сайт, ви дозволяєте Компанії стягувати плату за наданий вами спосіб оплати відповідно до умов пропозиції, яку ви прийняли. Ви несете відповідальність за те, щоб у вас було достатньо коштів для покриття плати за плани членства або інші пропозиції продуктів, які ви купуєте, і ми не несемо відповідальності за будь-який овердрафт або інші комісії, які можуть виникнути в результаті нашої обробки вашого платежу . Якщо авторизований платіж буде відхилено, ви дозволяєте Компанії робити додаткові спроби отримати з наданого платіжного рахунку.",
    "PR_THIRD_PARTY_SERVICES": "Сайти та служби третіх сторін",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Треті особи можуть пропонувати програми або послуги для доступу до Веб-сайту. Використовуватимете такі програми сторонніх розробників на свій страх і ризик і відповідно до умов цих третіх сторін. {{siteName}} не заявляє та не гарантує, що доступ і використання Веб-сайту за допомогою цих сторонніх програм буде сумісним, безперервним, безпомилковим, без дефектів, або що ви матимете доступ до Веб-сайту в будь-який час і в будь-якому місці на ваш вибір. Ви також погоджуєтеся з тим, що {{siteName}} не зобов’язаний надавати вам будь-які виправлення помилок, оновлення, оновлення, виправлення та/або покращення, щоб зробити веб-сайт доступним через сторонні програми.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Веб-сайт може надавати або треті сторони можуть надавати посилання на веб-сайти Всесвітньої павутини або інші Інтернет-ресурси. Будь-які сторонні сайти, на які веб-сайт може посилатися, не контролюються {{siteName}}. {{siteName}} не несе жодної відповідальності за будь-яку інформацію, дані, повідомлення, матеріали чи інший вміст, доступний на таких сторонніх сайтах, або будь-які зміни чи оновлення таких сайтів. {{siteName}} надає вам ці посилання лише для зручності, і включення будь-якого посилання не означає схвалення сайту {{siteName}}.",
    "PR_EXPORT_CONTROL": "Експортний контроль",
    "PR_EXPORT_CONTROL_DESC": "Ви погоджуєтеся дотримуватися всіх експортних та імпортних законів, обмежень і правил Сполучених Штатів або будь-якого іноземного агентства чи влади, а також не експортувати, реекспортувати чи імпортувати Веб-сайт або будь-який його прямий продукт у порушення будь-яких таких обмежень, законів , нормативних актів або без усіх необхідних погоджень. Наприклад, ви не маєте права експортувати чи реекспортувати будь-які товари, програмне забезпечення чи технічні дані, отримані від {{siteName}}, або будь-який прямий продукт із таких товарів, програмного забезпечення чи технічних даних до будь-якої забороненої країни, сторони чи організації перелічених у відповідних законах, постановах і правилах уряду США, якщо вони не мають належного дозволу. У відповідних випадках кожна сторона повинна отримати та нести всі витрати та відповідальність, пов’язані з будь-якими необхідними ліцензіями та/або винятками стосовно її власного експорту чи реекспорту Програмного забезпечення зі США.",
    "PR_ELECTRONIC_DELIVERY": "Політика електронної доставки",
    "PR_ELECTRONIC_DELIVERY_DESC": "Коли ви реєструєтеся в будь-якій службі {{siteName}}, ви погоджуєтеся отримувати в електронному вигляді від {{siteName}} будь-які повідомлення про конфіденційність або інші повідомлення, угоди, розкриття інформації, звіти, документи, повідомлення чи інші записи (разом «Повідомлення»). Ви погоджуєтеся, що {{siteName}} зазвичай може надсилати вам електронні повідомлення одним або обома з наведених нижче способів",
    "PR_NOTICE_EMAIL": "на адресу електронної пошти, яку ви надали {{siteName}} під час реєстрації або",
    "PR_NOTICE_WELCOME_SCREEN": "на екрані привітання або на верхній сторінці відповідного продукту чи послуги. Доставка будь-якого Повідомлення від {{siteName}} є ефективною, якщо її надсилає {{siteName}}, незалежно від того, чи прочитали ви Повідомлення, коли його отримали, чи дійсно отримали доставку. Ваш єдиний спосіб відкликати згоду на отримання Повідомлень в електронному вигляді – припинити будь-яку підписку, послуги чи інші продукти, що надаються відповідно до цих Умов використання.",
    "PR_ATTRIBUTION": "Атрибуція",
    "PR_ATTRIBUTION_DESC": "Деякі функції веб-сайту та програм використовують інформацію, надану третіми сторонами.",
    "PR_MISCELLANEOUS": "Різне",
    "PR_ENTIRE_AGREEMENT": "Повна угода",
    "PR_ENTIRE_AGREEMENT_DESC": "Ці Умови використання веб-сайту становлять повну домовленість між {{siteName}} і вами стосовно предмета цих Умов. Немає жодних домовленостей, угод, умов або заяв, усних чи письмових, явних чи неявних, щодо предмета цього документа, які б не були об’єднані в цьому документі, прямо не зазначені в цьому документі або замінені цим.",
    "PR_NO_WAIVER": "Без відмови",
    "PR_NO_WAIVER_DESC": "Нездатність або затримка з боку {{siteName}} застосувати чи забезпечити дотримання будь-яких прав чи положень Умов використання веб-сайту не означає відмову від такого права чи положення.",
    "PR_SURVIVAL": "Виживання",
    "PR_SURVIVAL_DESC": "Усі положення, які мають залишатися в силі, щоб надати їм значення, залишаються в силі після закінчення терміну дії або припинення цих Умов використання веб-сайту, включаючи, без обмежень, усі ваші заяви, гарантії та зобов’язання щодо відшкодування.",
    "PR_UNENFORCEABLE_PROVISION": "Положення не мають законної сили або є недійсними",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Якщо будь-яке положення цих Умов використання веб-сайту буде визнано незаконним, недійсним або таким, що не має позовної сили, таке положення вважатиметься відокремленим від цих Умов надання послуг і не впливатиме на дійсність і можливість виконання будь-яких інших положень цих Умов використання.",
    "PR_ASSIGNMENT": "Призначення",
    "PR_ASSIGNMENT_DESC": "Ви не маєте права передавати, передавати, субліцензувати чи закладати будь-яким чином будь-які свої права чи обов’язки за цією угодою. {{siteName}} може передавати, призначати, субліцензувати або передати будь-яким способом будь-які свої права та зобов’язання за цією угодою дочірній компанії, філії, правонаступнику чи будь-якій третій стороні, не повідомляючи вас і не отримуючи вашу згоду.",
    "PR_PRIVACY_POLICY": "Про цю Політику конфіденційності",
    "PR_PRIVACY_POLICY_DESC": "Політику конфіденційності {{siteName}}, Inc. («{{siteName}}», «ми», «наш» або «нас») розроблено з урахуванням її корисності та вашої конфіденційності. Ця політика конфіденційності застосовується, коли ви відвідуєте або використовуєте наш веб-сайт і/або наші Послуги. Ця політика конфіденційності може бути оновлена та опублікована на веб-сайті {{siteName}}",
    "PR_INFO_WE_COLLECT": "Інформація, яку ми збираємо",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} збирає такі типи даних",
    "PR_WEBSITE_VISITORS": "Відвідувачі сайту",
    "PR_WEBSITE_VISITORS_DESC": "Особи, які відвідують наш веб-сайт і можуть добровільно надати певні контактні дані (наприклад, своє ім’я, адресу електронної пошти), щоб отримувати повідомлення від {{siteName}}. Для цілей цієї Політики «Веб-сайт» означає {{siteNameWithDomain}}, а також будь-які інші веб-сайти, якими володіє {{siteName}} і які посилаються на цю Політику.",
    "PR_CUSTOMERS_TITLE": "Клієнти",
    "PR_CUSTOMERS_DESC": "Особи, які реєструються від власного імені або від імені організації чи організації для використання будь-яких Сервісів {{siteName}} (як визначено нижче), включно з адміністраторами облікового запису Клієнта, можуть надавати особисту інформацію (наприклад, обліковий запис клієнта та платіжну інформацію). Для цілей цієї Політики «Послуги» стосуються всіх продуктів або пропозицій послуг, які надає {{siteName}}.",
    "PR_SERVICES_INFO": "Послуги",
    "PR_SERVICES_INFO_DESC": "Ми збираємо інформацію про вас із",
    "PR_RELIABLE_THIRDPARTIES": "надійні сторонні особи",
    "PR_THE_INTERNET": "Інтернет",
    "PR_PUBLICALY_SOURCES": "інші загальнодоступні джерела. Категорії публічних і приватних даних, які збираються, викладені нижче",
    "PR_NAME_ALIAS": "Ім’я, псевдонім, ім’я користувача, облікового запису, ідентифікатор соцмереж",
    "PR_POSTAL_ADDRESS": "Поштова адреса",
    "PR_PHONE_NUMBERS": "Номери телефонів",
    "PR_EMAIL_ADDRESSES": "Адреси електронної пошти",
    "PR_EDUCATION_DEGREES": "Освіта та вчені ступені",
    "PR_LANGUAGES": "Мови",
    "PR_SOCIAL_MEDIA_PROFILE": "Обліковий запис і профіль у соцмережах",
    "PR_SOCIAL_MEDIA_IMAGES": "Зображення в соцмережах",
    "PR_DECEASED_DATA": "Дані про померлого",
    "PR_HOME_OWNERSHIP": "Домоволодіння",
    "PR_PR_DOB_AGE": "Дата народження, вік",
    "PR_ASSOCIATED_WEB_PAGES": "Пов'язані веб-сторінки",
    "PR_INFO_SOURCES": "Ми отримуємо перелічені вище категорії особистої інформації з таких категорій джерел:",
    "PR_PUBLIC_INFO_SOURCES": "публічно доступна онлайн інформація, така як публічні бази даних і веб-сторінки",
    "PR_PUBLIC_INFO": "Публічні джерела",
    "PR_LICENSED_INFO": "інформація, ліцензована постачальниками загальнодоступної інформації, як-от агрегатори публічних записів, та інша інформація, наприклад ідентифікатор пристрою або IP-адреса",
    "PR_THIRD_PARTY_SOURCES": "Сторонні джерела",
    "PR_WEBSITE_PROVIDED_INFO": "інформацію, надану безпосередньо на нашому веб-сайті або в інших системах",
    "PR_CONSUMER_PROVIDED_INFO": "Споживач забезпечений",
    "PR_NO_WARRANTY_INFO": "{{siteName}} не оцінює кожну надану інформацію та не дає жодних гарантій користувачам {{siteName}} щодо точності, легітимності чи законності будь-якої інформації або того, як недавно будь-яка інформація була зібрана чи оновлена. Як користувач {{siteNameWithDomain}} Ви погоджуєтеся з тим, що немає жодних гарантій щодо наданої інформації. Крім того, ви погоджуєтеся покладатися на інформацію, доступну через {{siteNameWithDomain}}, на свій власний ризик. Публічна інформація може включати фотографії, отримані з профілів соціальних мереж. {{siteName}} не несе відповідальності за ці фотографії.",
    "PR_HOW_WE_SHARE_INFO": "Як ми ділимося особистою інформацією",
    "PR_SHARE_PERSONAL_INFO_WITH": "Залежно від наданої послуги ми надаємо особисту інформацію",
    "PR_AFFILIATES_OF": "Наші філії {{siteName}}, Inc.; або",
    "PR_SERVICE_PROVIDERS": "Наші постачальники послуг, постачальники, агенти та представники, включаючи, але не обмежуючись цим, платіжні процесори, службу підтримки клієнтів, постачальників ІТ-послуг; або",
    "PR_SHARE_WITH_CUSTOMERS": "Наші клієнти",
    "PR_LEGAL_DISCLOSURE": "Крім того, зауважте, що {{siteName}}, Inc. може бути зобов’язаний розкрити особисту інформацію фізичних осіб у відповідь на законний запит державних органів, зокрема для виконання вимог національної безпеки чи правоохоронних органів.",
    "PR_PURPOSE": "Призначення",
    "PR_USE_PERSONAL_INFO": "Ми використовуємо вашу особисту інформацію, таку як, але не виключно, ваше ім’я та адресу електронної пошти, для цілей обслуговування клієнтів. Це включає, наприклад, відповіді на ваші запити.",
    "PR_SERVICES_SUPPORT": "Надання наших Послуг; Підтримка.",
    "PR_PAYMENT_PROCESSORS_INFO": "Ми збираємо від наших сторонніх обробників платежів певну інформацію про ваші платіжні інструменти з метою підключення вашого платіжного інструменту до вашого облікового запису в наших Сервісах і надсилання виписок, рахунків-фактур і нагадувань про оплату.",
    "PR_PAYMENTS": "Платежі.",
    "PR_IMPROVE_SERVICES": "Покращуйте наші послуги.",
    "PR_IMPROVE_SERVICES_DESC": "Ми збираємо й аналізуємо інформацію про вас і ваше використання наших Послуг, щоб покращити зручність використання та ефективність наших Послуг.",
    "PR_MARKETING_ADVERTISING": "Маркетинг і реклама.",
    "PR_MARKETING_ADVERTISING_DESC": "Ми можемо використовувати технології відстеження (які можуть збирати особисту інформацію), щоб надавати вам персоналізовану рекламу, коли ви відвідуєте наші Сервіси.",
    "PR_INTEGRITY_SECURITY": "Цілісність.",
    "PR_INTEGRITY_SECURITY_DESC": "Ми можемо обробляти певну інформацію про вас і використання вами Сервісу, щоб підтримувати цілісність і безпеку Сервісів, запобігати шахрайству, ідентифікувати вашу особу та забезпечити дотримання нашої політики.",
    "PR_SERVICES": "Послуги",
    "PR_SERVICES_DESC": "Ми надаємо або продаємо зібрану інформацію користувачам наших Сервісів. Наші послуги використовуються в основному для підтвердження особи, відповідності, запобігання шахрайству, збагачення вмісту та розслідувань.",
    "PR_COMPLIANCE_WITH_LAWS": "Дотримання чинного законодавства.",
    "PR_LEGAL_BASIS": "Правова база",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Правовими підставами для обробки цих даних є виконання нашого з вами договору; дотримання наших юридичних зобов'язань; і наші законні інтереси. Нашими законними інтересами в цьому випадку є дотримання нашої політики, захист від шахрайства та неналежного використання наших Сервісів.",
    "PR_PROVISION_OF_SERVICES": "Правовими підставами для обробки цих даних є виконання наших договірних зобов’язань; захист наших законних інтересів, у даному випадку надання наших Послуг; і дотримання юридичних зобов’язань, яким ми підпорядковані.",
    "PR_IMPROVING_SERVICES": "Правовою основою для обробки цих даних є наші законні інтереси, в даному випадку надання та вдосконалення наших Сервісів.",
    "PR_TAILORED_SERVICES": "Правовими підставами для обробки цих даних є ваша згода (у разі необхідності) і наші законні інтереси. Наші законні інтереси в цьому випадку полягають у наданні вам індивідуальних послуг, контенту та реклами, які краще відповідають вашим інтересам.",
    "PR_FRAUD_PREVENTION": "Правовою основою для обробки цих даних є наші законні інтереси та з метою запобігання шахрайству.",
    "PR_LAW_COMPLIANCE": "Від нас може вимагатися збирати, зберігати або надавати вашу особисту інформацію відповідно до чинного законодавства.",
    "PR_EU_US_DPF_INFO": "Для інформації, отриманої відповідно до Рамкової угоди про конфіденційність даних ЄС-США (EU-U.S. DPF), Swiss-U.S. Угода про конфіденційність даних (Swiss-U.S. DPF) або UK-US Data Privacy Framework (UK-U.S. DPF), {{siteName}} вимагатиме від третіх сторін, яким ми розкриваємо особисту інформацію, захищати цю особисту інформацію відповідно до цієї Політики за контрактом. , зобов’язуючи цих третіх сторін забезпечувати принаймні той самий рівень захисту, який вимагається Принципами конфіденційності даних. Жителі ЄС, Великобританії та/або Швейцарії можуть відмовитися від такого розкриття інформації. {{siteName}} може нести відповідальність перед особами у разі недотримання закону чи цієї Політики під час обробки подальшої передачі інформації таких осіб третім особам.",
    "PR_CHILDRENS_PRIVACY": "Захист конфіденційності дітей",
    "PR_NO_MINORS": "Ми прагнемо захищати конфіденційність неповнолітніх. Для дотримання різноманітних положень щодо конфіденційності наразі сайт {{siteName}} не призначений для використання користувачами віком до 18 років. Таким чином, наші Сервіси доступні лише для користувачів віком від 18 років і повинні використовуватися лише користувачами в такому стані відповідно до наших умов обслуговування. Якщо вам менше 18 років, будь ласка, не користуйтеся Сервісом {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Крім того, {{siteName}} ніколи свідомо не продає та не оприлюднює особисту інформацію, пов’язану з неповнолітньою особою.",
    "PR_COOKIES": "Кукі",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} може використовувати файли cookie, пікселі, маяки, локальне сховище та подібні технології («Технології відстеження»), щоб покращити якість наших Послуг. Файл cookie — це невеликий файл даних, який надсилається на ваш комп’ютер, коли ви вперше відвідуєте веб-сайт. Файли cookie зазвичай містять ідентифікаційний номер, унікальний для комп’ютера, який ви використовуєте. Такі ідентифікатори можуть допомогти нам краще зрозуміти наших користувачів і те, як вони використовують веб-сайт і Послуги. Файли cookie можуть покращити якість обслуговування, напр. розпізнавання користувача, коли він відвідує сайт, відображення сайту відповідно до вибраних користувачем налаштувань користувача для мови та підтримання безпеки облікового запису користувача; і допомогти нам надавати відповідну інформацію та пропозиції нашим клієнтам і потенційним клієнтам. За бажанням ви можете скинути налаштування свого браузера, щоб він відхиляв усі файли cookie або сповіщав вас про надсилання файлів cookie. У такому випадку ваш браузер надішле нам спеціальний сигнал, щоб припинити відстеження вашої активності. Ви можете дізнатися більше та вимкнути певні сторонні націлювання та рекламні файли cookie, відвідавши наведені нижче веб-сторінки третіх сторін",
    "PR_THIRD_PARTY_WEBSITES": "Веб-сайти третіх сторін",
    "PR_LINKS_TO_THIRD_PARTIES": "Сервіси {{siteName}} містять посилання на сторонні веб-сайти та вбудовані елементи сторонніх веб-сервісів, таких як Google Maps; так само інформація про ваш запит може бути передана стороннім каналам даних для отримання додаткових результатів. Якщо ви користуєтеся службами {{siteName}} або переходите за посиланням на веб-сайт третьої сторони, певна інформація про вас і ваш запит буде доступна наступним службам. Навіть якщо веб-сайт або служба третьої сторони пов’язані з нами, ми не маємо контролю над пов’язаними сайтами, службами чи каналами даних, кожен із яких має окрему практику конфіденційності та збору даних, незалежну від {{siteName}}. Таким чином, ми не несемо відповідальності за вміст або політику конфіденційності цих сторонніх веб-сайтів або служб і не контролюємо їх, і заохочуємо всіх користувачів ознайомитися з політикою конфіденційності кожного веб-сайту, на який посилаються або вбудовані в {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Права суб’єктів даних",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. визнає права доступу певних осіб. Якщо до вас поширюється положення про конфіденційність, ви можете мати наведені нижче права щодо своїх персональних даних",
    "PR_RIGHT_TO_ACCESS": "Право доступу",
    "PR_RIGHT_TO_ACCESS_DESC": "Ви маєте право знати про конкретні персональні дані, які ми маємо про вас.",
    "PR_RIGHT_TO_DELETE": "Право на видалення.",
    "PR_RIGHT_TO_DELETE_DESC": "Ви маєте право вимагати видалення ваших персональних даних.",
    "PR_RIGHT_TO_RECTIFY": "Право на виправлення.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Ви маєте право отримати виправлення своїх персональних даних без зайвої затримки, якщо ці персональні дані є неточними або неповними.",
    "PR_RIGHT_TO_RESTRICT": "Право на обмеження.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Ви маєте право обмежити обробку ваших персональних даних.",
    "PR_RIGHT_TO_OBJECT": "Право на заперечення.",
    "PR_RIGHT_TO_OBJECT_DESC": "Ви маєте право заперечити проти обробки нами особистої інформації.",
    "PR_RIGHT_TO_PORTABILITY": "Право на перенесення.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Ви маєте право легко переміщувати, копіювати або передавати особисті дані з однієї організації в іншу.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Право на відмову від продажу даних (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Ви маєте право відмовитися від продажу ваших персональних даних.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Право на відмову від автоматизованого прийняття рішень.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Ви маєте право відмовитися від автоматичного прийняття рішень на основі ваших персональних даних.",
    "PR_SUBMIT_REQUEST": "Ви можете скористатися своїм правом, надіславши нам запит за допомогою наведених нижче способів",
    "PR_EMAIL_CAP": "Електронна пошта",
    "PR_INTERNATIONAL_TRANSFERS": "Міжнародні перекази",
    "PR_DATA_STORAGE": "Інформація, зібрана {{siteName}}, може зберігатися в Сполучених Штатах або в будь-якій іншій країні, де {{siteName}} або його агенти мають послуги. Використовуючи {{siteName}}, ви погоджуєтесь на будь-яку таку передачу за межі вашої країни. Стосовно особистої інформації, яку {{siteName}} отримує від своїх клієнтів із ЄС, {{siteName}} дотримується застосовних механізмів передачі, діючих на той час.",
    "PR_DATA_SECURITY": "Безпека даних",
    "PR_SECURITY_MEASURES": "Ми запровадили адміністративні, технічні та фізичні засоби захисту, щоб запобігти несанкціонованому доступу, використанню чи розголошенню вашої особистої інформації.",
    "PR_SECURITY_RISK": "Хоча ми прагнемо захистити вашу інформацію, щоб забезпечити її конфіденційність, ми не можемо гарантувати безпеку будь-якої інформації. Ви повинні знати, що передавання інформації через Інтернет завжди пов’язане з певним ризиком, а також є певний ризик того, що інші можуть знайти спосіб завадити нашим системам безпеки. Як наслідок, хоча ми прагнемо захистити вашу особисту інформацію, ми не можемо гарантувати безпеку та конфіденційність вашої особистої інформації чи іншого вмісту, який ви передаєте за допомогою Послуг або веб-сайтів, і ви робите це на власний ризик. Таким чином, ми заохочуємо вас проявляти обережність щодо особистої інформації, яку ви вирішите розкрити.",
    "PR_CONTACT_US": "Як з нами зв'язатися",
    "PR_EMP_HISTORY": "Трудова історія",
    "PP_PRIVACY_POLICY_EDATE": "Дата набрання чинності: 1 жовтня 2023 р",
    "PP_TERMS_FOLLOW_ALL_USER": "Наведені нижче умови застосовуються до всіх користувачів веб-сайту {{siteName}} (визначено нижче).",
    "PP_TERMS_UPDATE_DATE": "Востаннє оновлено 12 травня 2022 р",
    "PP_TERMS_PRIVACY_NOTE": "Зверніть увагу: для вашої зручності цю сторінку перекладено машинним способом. У разі будь-яких розбіжностей перевагу матиме оригінальна англійська версія.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "Ми поважаємо вашу конфіденційність",
    "PR_CHECKOUT_DESCLAIMER": "Завершуючи покупку, ви погоджуєтеся, що ваша підписка автоматично поновлюватиметься щомісяця за звичайною ціною, доки її не буде скасовано. Скасуйте будь-коли онлайн або електронною поштою. 30-денна гарантія повернення грошей, без запитань. Наша мета - задоволення клієнтів",
    "PR_SEARCHING": "Пошук",
    "PR_MONTH": "місяць",
    "PR_REVIEWER_NAME_6": "Майкл Джонс",
    "PR_REVIEWER_REVIEW_7": "Пошук інформації в Інтернеті забирав багато часу. Цей веб-сайт швидко надав докладні звіти з розширеними параметрами фільтрації, що заощадило мій час і клопоти.",
    "PR_TIME": "час",
    "POLICIES": "Політики",
    "PR_SEARCH_IN_PROGRESS": "Триває пошук",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Підтвердити",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Скасувати",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Виконується пошук місцезнаходження вашого телефону, який може зайняти деякий час. Поки ми це обробляємо, отримайте доступ до повного телефонного звіту для",
    "PR_NO_THANKS": "Ні, дякую!",
    "PR_FULL_REPORT_HEADER": "Повний звіт",
    "PR_UNLOCKED_HEADER": "Розблоковано",
    "PR_DOWNLOAD_HEADER": "Завантажити",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Монітор",
    "PR_REPORT_HEADER": "Звіт",
    "PR_NEW_SEARCH_HEADER": "Новий пошук",
    "PR_HEADER_SEARCH_HISTORY": "Історія пошуку",
    "PR_BUT_MORE_REPORTS": "Звіт по Купити більше",
    "PHONE_REPORT_LOADING": "Телефонний звіт завантажується",
    "FETCHING_PHONE_REPORT": "Отримання телефонного звіту",
    "LOOKING_UP_CALLER_ID": "Пошук ідентифікатора абонента",
    "ANALYZING_NUMBER": "Номер аналізується",
    "GATHERING_INFORMATION": "Збір інформації",
    "SEARCHING_DATABASES": "Пошук по базах даних",
    "COMPILING_RESULTS": "Зведення результатів",
    "CHECKING_NUMBER_HISTORY": "Перевірка історії номерів",
    "SCANNING_RECORDS": "Сканування записів",
    "TRACING_NUMBER": "Номер відстеження",
    "COLLECTING_DATA": "Збір даних",
    "RETRIEVING_DETAILS": "Отримання деталей",
    "PROCESSING_REQUEST": "Обробка запиту",
    "UNCOVERING_INFORMATION": "Розкриття інформації",
    "BUILDING_REPORT": "Створення звіту",
    "VERIFYING_DATA": "Перевірка даних",
    "PREPARING_REPORT": "Готується звіт",
    "FINALIZING_REPORT": "Фінальний звіт",
    "JUST_A_MOMENT": "Хвилинку",
    "WHY_CHOOSE_TITLE": "Чому варто вибрати {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Часті запитання",
    "CANCELED": "Скасовано",
    "ENABLE_LOCATION_MESSAGE": "Будь ласка, увімкніть служби визначення місцезнаходження на своєму пристрої та дозвольте цьому сайту отримати доступ до вашого місцезнаходження, щоб використовувати цю функцію.",
    "ALREDY_SHARED_LOCATIONS": "Ви вже поділилися своїм місцезнаходженням",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Сімейна безпека 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Надсилайте запити про місцезнаходження в будь-який час, цілодобово, вдень і вночі, щоб забезпечити безперервний захист і душевний спокій для ваших близьких, гарантуючи, що вони будуть у безпеці, що б не сталося.",
    "FF_TEMP_BANNER_TITLE": "Інструмент №1 для сімейної безпеки та обміну інформацією про місцезнаходження",
    "FF_TEMP_BANNER_INPUT_LABEL": "Введіть номер телефону, щоб запитати місцезнаходження через SMS",
    "FF_TEMP_BANNER_TEXT": "Захистіть кожного члена родини чи друзів за допомогою розширеного обміну геоданими на основі SMS. *Відстеження відбувається лише за явною згодою одержувача.",
    "PR_PHOTO_VIDEO": "Фотографії та відео",
    "PR_MUCH_MORE": "Набагато більше",
    "PR_ONLINE_ACTIVITY": "Активність в Інтернеті",
    "PR_PERSONNAL_DATA_LEAKS": "Витік персональних даних",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Повний звіт уже розблоковано",
    "PR_UNLOCK_SECTION_LABEL_1": "Розблокувати {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Розблокуйте повний преміум-звіт на {{phone_number}} і отримуйте доступ до всієї доступної інформації, детально досліджуючи кожен розділ.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Отримайте повну статистику, розблокувавши повний звіт для {{phone_number}}. Крім того, розблокуйте доступ до 10 додаткових звітів на ваш вибір!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Надсилайте персоналізовані SMS із посиланнями, які можна відстежувати, щоб знайти одержувачів на карті.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Шукайте необмежену кількість телефонних звітів і знаходьте деталі, пов’язані з номером телефону.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Необмежені телефонні звіти дозволяють шукати будь-який номер телефону та надавати інформацію про цей номер телефону.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Шукайте звіти про преміальні телефони та знаходьте додаткову інформацію",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Більше інформації може бути доступно в преміальних звітах, включаючи профілі в соціальних мережах, історію адрес, фотографії, історію роботи та багато іншого!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Маючи доступ до PDF Download, ви можете завантажувати звіти та переглядати їх у будь-який час, ділитися своїми звітами з будь-ким електронною поштою та навіть роздруковувати звіт, щоб зберегти друковану копію.",
    "STATUS": "Статус",
    "PR_LOCATION_TRACK_TITLE": "Увімкнути служби визначення місцезнаходження",
    "TRIAL": "Пробний період",
    "MONTHLY": "Щомісяця",
    "SEND_LOCATION": "Запит на місцезнаходження успішно надіслано!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Дізнайтеся правду, розблокувавши цей розділ повного звіту для {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Якщо натиснути «Підтвердити», ваша підписка <strong>{{subscription_name}}</strong> буде скасована, і ви більше не матимете доступу до служби.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Натисніть «Повторно активувати», щоб відновити підписку на <strong>{{subscriptionName}}</strong> і отримати повний доступ до всіх функцій і послуг.",
    "REACTIVATE_SUBSCRIPTION": "Повторно активувати підписку",
    "PR_SUBSCRIPTION_STATUS": "Статус підписки",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Ми {{siteNameWithUppercase}} («Компанія», «ми», «нас», «наш»).</br></br></p> ",
    "CHECKOUT_TERM_2": "Стягнення плати можуть відображатися у виписці з вашої кредитної картки як:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Щоб скористатися цією функцією:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Увімкніть служби визначення місцезнаходження на своєму пристрої",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Оновіть сторінку",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Надайте цьому сайту доступ до вашого місцезнаходження",
    "PR_REACTIVE_MODAL_DISC": "Я розумію, що сьогодні мені буде виставлено рахунок у розмірі {{price}}, а потім моє членство поновлюватиметься щомісяця. Я можу скасувати свій обліковий запис без зайвих зусиль онлайн або зв’язавшись зі службою підтримки клієнтів електронною поштою.",
    "PR_TRACKABLE": "ВІДСТЕЖУЄТЬСЯ",
    "PR_CONFIDENTIAL_SEARCH": "Конфіденційний пошук",
    "PR_LEARN_MORE_WITH": "Дізнайтеся більше за допомогою",
    "PR_ACCESS_PHONE_REPORTS": "Телефонні звіти",
    "PR_PHONE_REPORTS_DESC": "Виконується пошук місцезнаходження вашого телефону, який може зайняти деякий час. Поки ми обробляємо його, отримайте доступ до вичерпного звіту про номер телефону <b>{{number}}</b> і знайдіть додаткові відомості про власника цього номера телефону.",
    "PR_ACCESS_VIEW_REPORT": "ПЕРЕГЛЯНУТИ ЗВІТ",
    "PR_REPORT_AVAILABLE": "Звіт доступний",
    "PR_MONITOR_UNLOCK_LABEL_1": "Розблокуйте повний звіт і активуйте моніторинг, щоб бути в курсі. Після ввімкнення моніторингу ви отримуватимете сповіщення щоразу, коли ми отримуватимемо нову інформацію для цього звіту.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Розблокуйте повний звіт і отримайте доступ до 10 додаткових! Кожен звіт включає моніторинг, і ви отримуватимете сповіщення щоразу, коли буде доступна нова інформація для будь-якого з ваших розблокованих звітів.",
    "PR_PLUS_UPDATE_ALEART": "Крім того, отримуйте сповіщення про оновлення",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Отримайте повний звіт за допомогою <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Чим може допомогти <span>пошук номера телефону</span>?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Чому <span>{{siteName}}</span> — це більше, ніж просто пошукова система?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Чому варто вибрати <span>{{siteName}} Phone Report?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Усе, що вам <span>потрібно знати</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1>Пошук <span>Hомера Tелефону</span></h1>",
    "CHECKOUT_NOTE_2": "Стягнення плати можуть відображатися у виписці з вашої кредитної картки як:",
    "TS_CARD_NUMBER_TITLE": "Номер кредитної або дебетової картки",
    "TS_CARD_EXPIRY_DATE_TITLE": "Термін придатності",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "ММ/РР",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Термін дії замовлення минув",
    "ILLEGAL_OPERATION_0.03": "Незаконна операція",
    "INVALID_CVV2_CODE_2.06": "Недійсний код CVV2",
    "INVALID_CARD_NUMBER_2.08": "Недійсний номер картки",
    "INVALID_EXPIRATION_DATE_2.09": "Недійсний термін придатності",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Недійсний потік 3DS на стороні продавця",
    "CARD_BLOCKED_3.01": "Картка заблокована",
    "INSUFFICIENT_FUNDS_3.02": "Недостатньо коштів",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Перевищення ліміту суми платежу",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Транзакцію відхилено емітентом",
    "CALL_YOUR_BANK_3.05": "Зателефонуйте у свій банк",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Дебетова картка не підтримується",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Бренд картки не підтримується",
    "DO_NOT_HONOR_3.08": "Відмова в авторизації",
    "SUSPECTED_FRAUD_3.1": "Підозра в шахрайстві",
    "STOLEN_CARD_4.02": "Вкрадена картка",
    "LOST_CARD_4.04": "Загублена карта",
    "PSP_ANTIFRAUD_4.05": "PSP антифрод",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Надійна система боротьби з шахрайством",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Не вдалося перевірити 3D-захист",
    "INVALID_CARD_TOKEN_5.02": "Недійсний маркер картки",
    "APPLICATION_ERROR_5.03": "Помилка програми",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Мерчант налаштовано неправильно",
    "INVALID_TRANSACTION_5.08": "Недійсна транзакція",
    "CONNECTION_ERROR_6.02": "Помилка підключення",
    "CARD_TOKEN_NOT_FOUND_7.01": "Маркер картки не знайдено",
    "PR_PRICING_EXPLORE": "Дізнайтеся про ціни {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "24-годинна пробна версія доступна",
    "PR_FOR_MONTH": "/місяць",
    "PR_START_TRIAL_NOW": "Розпочніть пробну версію зараз",
    "PR_FREE_TRAL_AVAILABLE": "Доступна 7-денна пробна версія",
    "PR_PRICING_GET_STARTED": "Почніть роботу",
    "PR_PRICING_RECOMMENDED": "РЕКОМЕНДОВАНО",
    "PR_PRICING_PREMIUM_REPORTS": "Преміум звіти",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Щомісячний доступ до 10 платних звітів, які можуть надати вам додаткову інформацію про номер телефону.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Додаткові функції",
    "PR_PRICING_FOR_REPORTS": "/ звіт",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Необмежене завантаження PDF",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Необмежене завантаження PDF дозволяє завантажувати скільки завгодно звітів у форматі PDF. Зберігайте їх назавжди, поділіться електронною поштою або навіть роздрукуйте звіт, щоб зберегти друковану копію.",
    "PR_PRICING_PREMIUM_REPORT": "Єдиний преміальний звіт",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Придбайте один платний звіт за фіксовану плату. Знайдіть додаткову інформацію за будь-яким номером телефону на ваш вибір.",
    "PR_PRICING_PREMIUM_SECTION": "Єдина преміум-секція",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Розблокуйте один преміум-розділ у будь-якому телефонному звіті. Відкривайте ексклюзивну статистику за зниженою ціною за допомогою нашої опції з одним розділом.",
    "PR_PAGER": "Пейджер",
    "PR_TOLL_FREE": "Безкоштовно",
    "PR_PREMIUM": "Преміум",
    "PR_NOTIFICATIONS": "Сповіщення",
    "PR_MARK_ALL_READ": "Позначити все, як прочитане",
    "PR_COPIED": "Скопійовано!",
    "PR_FAQ_ABOUT_TITLE_8": "Чи можу я отримати доступ до чиїхось особистих електронних листів або текстових повідомлень на {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Ні, {{siteName}} збирає лише загальнодоступну інформацію та суворо дотримується політики конфіденційності стороннього вмісту. Ми не надаємо доступ до приватних журналів дзвінків, текстових повідомлень, облікових записів електронної пошти, профілів у соціальних мережах або будь-яких інших даних, які були обмежені чи закриті.",
    "PR_FAQ_ABOUT_TITLE_9": "Як я можу переглянути або роздрукувати PDF-версії звітів?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Щоб отримати доступ до PDF-версії звіту, натисніть кнопку «PDF». Вам буде запропоновано завершити покупку. Після оплати PDF-файл буде надіслано як вкладення на електронну адресу, пов’язану з вашим обліковим записом {{siteName}}. Зауважте, що PDF-файл містить ту саму інформацію, що й звіт, який ви вже переглядали, це копія, яку можна завантажити, яку можна зберегти або роздрукувати для вашої зручності.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Чи можу я безкоштовно спробувати інструмент пошуку телефонного номера {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Я бачу стягнення від {{siteName}} у своїй банківській виписці. Чому з мене стягують плату?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Чи захищена інформація моєї кредитної картки з {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Як мені скасувати обліковий запис або підписку?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Які способи оплати приймає {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Відшкодування, суперечки та відкликання платежів",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Оскільки {{siteName}} є передовим рішенням, його послуги вимагають оплати.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} – це служба зворотного пошуку телефону, яка часто використовується для пошуку інформації, щоб відновити зв’язок із родиною та друзями або знайти невідомих абонентів. Ви нещодавно шукали ім’я, адресу, номер телефону чи електронну адресу?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "На нашій сторінці покупки ми вимагаємо повний 16-значний номер кредитної чи дебетової картки, а також ім’я власника картки, дату закінчення терміну дії картки та код безпеки, а також поштовий індекс платіжної картки. Нам також потрібна адреса електронної пошти, яка стане іменем користувача, що використовується для входу в обліковий запис {{siteName}}. Ми пропонуємо різні пробні версії та підписки. Залежно від пробної версії чи підписки, яку ви придбали, у виписці з вашої кредитної картки можуть відображатися такі витрати:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "ДЕСКРИПТОР",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Якщо ви оформили підписку й потребуєте допомоги з входом у свій обліковий запис, будь ласка",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} не зберігає повні дані вашої кредитної чи дебетової картки. Натомість ми покладаємося на надійні, провідні в галузі сторонні процесори платежів для керування всіма фінансовими операціями. Ці процесори використовують вашу платіжну інформацію виключно для транзакції, безпечно передаючи її фінансовим установам за допомогою 128-бітного шифрування Secure Socket Layer (SSL) для забезпечення максимальної безпеки даних.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Крім того, ми прагнемо підтримувати високий рівень загальної безпеки сайту. Ви можете бути впевнені, що ваші платіжні дані захищені під час використання",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Якщо {{siteName}} не відповідає вашим очікуванням, скасувати підписку просто.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Перейдіть до розділу <strong>Мій обліковий запис</strong> у верхньому правому куті меню.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Прокрутіть сторінку донизу, щоб знайти деталі вашої підписки.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Натисніть <strong>Скасувати підписку</strong> та дочекайтеся повідомлення про підтвердження.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} приймає широкий спектр методів оплати, включаючи всі основні кредитні та дебетові картки, а також цифрові гаманці, такі як Google Pay, Apple Pay тощо.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Якщо вам потрібна допомога, зв’яжіться з нами за адресою {{siteSupportEmail}}. Щоб допомогти нам швидко вирішити вашу проблему, надайте адресу електронної пошти, пов’язану з вашим обліковим записом.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Зверніть увагу на наведені нижче вказівки щодо суперечок і відкликань платежів.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Якщо ваш банк ініціює спір або відкликання платежу, ми залишаємо за собою право назавжди деактивувати ваш рахунок і оскаржити спір. Після того як оскарження буде подано, ми не зможемо повернути кошти за відповідну трансакцію. Крім того, якщо ми вважаємо відкликаний платіж недійсним, ми оскаржимо його. У цьому випадку, якщо ми виграємо змагання, з вас усе одно буде стягнуто плату за початкову трансакцію, і ви не зможете отримати відшкодування за цю трансакцію.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Що таке спори та відкликання платежів?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Повернення платежу – це скасування платежу, яке банк надає власнику картки за несанкціоновані або шахрайські транзакції покупки. Його не слід плутати з відшкодуванням, тобто поверненням платежу законному покупцеві.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Скасування платежу та повернення коштів",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Якщо ви не задоволені нашим сервісом або даними, які ми надали, і хочете скасувати свій обліковий запис, зв’яжіться з нашою командою підтримки клієнтів. Ми тут, щоб допомогти вам.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Якщо ви випадково надіслали запит на повернення платежу, зазвичай ви можете скасувати його протягом 10 днів, залежно від вашого банку. Скасування відкликання платежу та звернення до нас напряму можуть допомогти вирішити проблему швидше та уникнути тривалих затримок із банками.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Якщо у вас є допомога чи запитання, надішліть нам електронний лист на {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Як мені скасувати обліковий запис або підписку?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Як я можу змінити адресу електронної пошти, пов'язану з моїм обліковим записом?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Я забув пароль, пов'язаний з моїм обліковим записом. Як я можу скинути його?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Якщо {{siteName}} не відповідає вашим очікуванням, скасувати підписку просто.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Перейдіть до розділу «Мій обліковий запис» у верхньому правому куті меню.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Прокрутіть униз сторінки, щоб знайти деталі вашої підписки.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Натисніть «Скасувати підписку» та дочекайтеся підтвердження.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Щоб оновити адресу електронної пошти, виконайте такі дії:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Перейти до мого облікового запису:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Натисніть розділ <strong>Мій обліковий запис</strong> у верхньому правому куті меню веб-сайту.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Відредагуйте адресу електронної пошти:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "На сторінці <strong>Мій обліковий запис</strong> знайдіть адресу електронної пошти, яка відображається в першому розділі.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Натисніть свою адресу електронної пошти, щоб змінити її.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Зберегти зміни:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Після введення нової електронної адреси натисніть кнопку <strong>Зберегти</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Зачекайте на повідомлення з підтвердженням, щоб переконатися, що вашу електронну адресу оновлено.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Щоб скинути пароль, виконайте такі дії:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Доступ до сторінки входу.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Натисніть «Забули пароль?»",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Введіть адресу електронної пошти, пов’язану з вашим забутим паролем, і натисніть «Установити новий пароль».",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Інструкції щодо скидання пароля будуть надіслані на вашу електронну адресу.",
    "PR_FAQ_PRIVACY_TITLE_1": "Що таке FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Що таке {{siteName}} і чому моя інформація на ньому доступна?",
    "PR_FAQ_PRIVACY_TITLE_3": "Чи продає {{siteName}} дані, які я надаю під час реєстрації?",
    "PR_FAQ_PRIVACY_TITLE_4": "Хтось інший відображається в моєму списку. Чи означає це, що вони вкрали мою особу?",
    "PR_FAQ_PRIVACY_TITLE_5": "Чи є пошуки приватними та конфіденційними?",
    "PR_FAQ_PRIVACY_TITLE_6": "Чи можу я переглядати чиїсь приватні електронні листи чи текстові повідомлення на {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Закон про справедливу кредитну звітність (FCRA) — це федеральний закон, який регулює, як використовується ваша інформація та хто має до неї доступ. Він накладає певні вимоги на агентства зі звітності споживачів, спрямовані на сприяння чесності, неупередженості, точності та поваги до права споживача на конфіденційність.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>не</b> є агентством споживчої звітності, як це визначено Законом про добросовісну кредитну звітність. Ми не дозволяємо використовувати наші дані для оцінки права споживача на отримання позики, кредиту чи страхування, для оцінки права особи на працевлаштування чи волонтерство, для оцінки права особи на отримання державної ліцензії чи допомоги, для оцінки права особи на оренду житла або для будь-яких інших цілей, зазначених у Законі про добросовісну кредитну звітність.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} спеціалізується на зборі та систематизації публічної інформації. Ми збираємо дані з таких джерел, як публічні записи, списки розсилки, опитування, загальнодоступні профілі в соціальних мережах тощо. Як клієнт ви можете отримати доступ до контактної інформації, інформації про власника житла, профілів у соціальних мережах, судових протоколів та історичних даних. Ця інформація може допомогти вам відновити зв’язок із втраченими родичами та друзями або розслідувати когось, кого ви зустрічали в Інтернеті.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Зверніть увагу, що ми не надаємо доступ до приватних журналів викликів, текстових повідомлень, облікових записів електронної пошти, приватних профілів або приватних блогів.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Ні. {{siteName}} не продає особисту інформацію, яку ви ввели під час реєстрації",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Не обов'язково. Списки {{siteName}} зібрані з загальнодоступних джерел. Деякі публічні записи можуть містити неточну або застарілу інформацію, що означає, що це може бути особа, яка раніше мала ваш номер телефону чи адресу деякий час тому. Також можливо, хтось неправильно вказав ваш номер телефону, електронну адресу чи адресу як свої під час маркетингового опитування.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Так, усі пошуки, які проводяться через {{siteName}}, є конфіденційними. Особа, яку ви шукаєте, не отримає сповіщення. Ми пропонуємо функцію «Історія пошуку» на панелі інструментів, яка дозволяє переглядати ваші попередні запити та наявність оновленої інформації. Лише власник облікового запису може переглядати історію пошуку, яку можна будь-коли вимкнути.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Ні. {{siteName}} збирає лише загальнодоступні дані та дотримується умов конфіденційності стороннього вмісту. Ми не надаємо доступ до приватних журналів дзвінків, повідомлень, облікових записів електронної пошти, профілів у соцмережах або будь-яких інших даних, які були вимкнені або зроблені приватними.",
    "PR_FAQ_SUPPORT_TITLE_1": "Пишіть нам на {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Будь ласка, зв’яжіться з нами електронною поштою на {{siteSupportEmail}}, і наша служба обслуговування клієнтів зробить усе можливе, щоб відповісти вам якомога швидше після отримання вашого повідомлення.",
    "PR_TECHNICAL_SUPPORT": "Технічна підтримка",
    "PR_FAQ_PRIVACY": "Конфіденційність",
    "PR_FAQ_MY_ACCOUNT": "Мій акаунт",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Підписка та виставлення рахунків",
    "PR_ABOUT_REVERSLY": "Про {{siteName}}",
    "FAQ_DESCRIPTION": "Маєте запитання щодо наших послуг? Ми склали список найпоширеніших запитань, які отримує наша служба обслуговування клієнтів.",
    "FAQ_CATEGORIES": "Категорії поширених запитань",
    "PR_FAQ_ABOUT_TITLE_10": "Чи є у {{siteName}} додаток?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Наразі {{siteName}} доступний лише через веб-платформу та не має програми.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Вашу підписку буде негайно скасовано.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Вашу підписку буде негайно скасовано.",
    "PR_FAQ_ABOUT_TITLE_6": "Чи можу я безкоштовно спробувати інструмент пошуку номера {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Оскільки {{siteName}} є передовим рішенням, його послуги вимагають оплати.",
    "PR_FAQ_ABOUT_TITLE_7": "Чи є пошуки приватними та конфіденційними?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Так, усі пошуки, які проводяться через {{siteName}}, є конфіденційними. Особа, яку ви шукаєте, не отримає сповіщення. Ми пропонуємо функцію «Історія пошуку» на панелі інструментів, яка дозволяє переглядати ваші попередні пошукові запити та перевіряти наявність оновленої інформації.",
    "PR_PRICING_FAQ_TITLE_1": "Що робити, якщо тут немає відповіді на моє запитання?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Будь ласка, зв’яжіться з нами електронною поштою на {{siteSupportEmail}}, і наша служба обслуговування клієнтів зробить усе можливе, щоб відповісти вам якомога швидше після отримання вашого повідомлення.",
    "PR_OWNER_INFORMATION": "Інформація про власника",
    "PLACEHOLDER_ADDRESS": "Лос-Анджелес",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Стоунхедж Доктор С",
    "OPTIONAL": "Додатково",
    "PR_REPORT_POPUP_TEXT_3": "Профіль у соціальних мережах",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Дізнайтеся, хто дзвонить, щоб вибрати найкращий варіант дій; шукайте особисту інформацію власника телефону, включаючи ім’я, адресу, профілі в соціальних мережах тощо.",
    "PR_STEP_3_TEXT": "Поки ви очікуєте на місцезнаходження одержувача, перейдіть до звіту про номер телефону для отримання додаткової інформації.",
    "PR_HOME_BANNER_REVIEWS": "30 тисяч+ відгуків",
    "PR_CLICK_HERE": "натисніть тут.",
    "PR_HOW_TO_SEARCH": "Готові почати?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Ви отримаєте цей звіт у форматі PDF електронною поштою та зможете завантажувати необмежену кількість інших звітів.",
    "PR_CONTINUE_TO_ACCOUNT": "Продовжити до облікового запису",
    "PR_SUBSCRIPTION_INFO_DESC": "Ваші підписки на {{siteName}} скасовано, і подальші витрати з вашої кредитної картки не стягуватимуться. Ви все ще можете безкоштовно отримати доступ до свого облікового запису з обмеженими функціями",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Цей веб-сайт належить і управляється",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "компанія, зареєстрована в Сполучених Штатах Америки",
    "PR_WORK_HISTORY_TITLE_1_ARE": "записи історії роботи для {{phone_number}} показано нижче. Це можуть бути поточні або попередні компанії, посади та професії.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "записи історії роботи, пов’язані з {{phone_owner_full_name}}, показано нижче. Це можуть бути поточні або попередні компанії, посади та професії.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Нижче показано приблизне місцезнаходження {{phone_number}}. Дослідіть карту, щоб переглянути деталі та околиці.",
    "DATE_FOR_LABEL": "—",
    "MONTH_JANUARY": "Січень",
    "MONTH_FEBRUARY": "Лютий",
    "MONTH_MARCH": "Березень",
    "MONTH_APRIL": "Квітень",
    "MONTH_MAY": "Травень",
    "MONTH_JUNE": "Червень",
    "MONTH_JULY": "Липень",
    "MONTH_AUGUST": "Серпень",
    "MONTH_SEPTEMBER": "Вересень",
    "MONTH_OCTOBER": "Жовтень",
    "MONTH_NOVEMBER": "Листопад",
    "MONTH_DECEMBER": "Грудень",
    "PR_WORK_HISTORY_TITLE_1_IS": "запис історії роботи для {{phone_number}} показано нижче. Це можуть бути поточні або попередні компанії, посади та професії.",
    "PR_WORK_HISTORY_TITLE_2_IS": "запис історії роботи, пов’язаний із {{phone_owner_full_name}}, показано нижче. Це можуть бути поточні або попередні компанії, посади та професії.",
    "PR_NICKNAME": "псевдонім",
    "PR_WORK_HISTORY_TITLE_1": "записи історії роботи для {{phone_number}} {{is/are}} показано нижче. Це можуть бути поточні або попередні компанії, посади та професії.",
    "PR_WORK_HISTORY_TITLE_2": "записи історії роботи, пов’язані з {{phone_owner_full_name}} {{is/are}} показано нижче. Це можуть бути поточні або попередні компанії, посади та професії.",
    "PR_PAST_DUE_DESCRIPTION": "Додайте новий спосіб оплати, щоб повторно активувати підписку.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / місяць. Підписка поновлюватиметься щомісяця, доки її не буде скасовано.",
    "3DS_URL_EXPIRED_MESSAGE": "Термін дії URL минув. Спробуйте ще раз!.",
    "BREACH_DATE": "Дата порушення",
    "FACEBOOK_EMAIL_ERROR": "Ваш обліковий запис Facebook не має пов’язаної електронної адреси. Щоб продовжити, введіть адресу електронної пошти.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Вашу підписку на {{siteName}} скасовано, і подальші витрати з вашої кредитної картки не стягуватимуться. Ви все ще можете безкоштовно отримати доступ до свого облікового запису до закінчення періоду підписки",
    "PR_PHONE_NUMBER": "Номер телефону",
    "PR_REPORT_MONITORING": "Моніторинг звітів",
    "PR_FULL_REPORT_NOTIFICATION": "Повний звіт телефону для {{phone_number}} тепер доступний для перегляду.",
    "PR_SECTION_NOTIFICATION": "Інформація про {{section_name}} для {{phone_number}} тепер доступна для перегляду.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Інформація про {{section_name}} для {{phone_number}} доступна для перегляду.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Щороку організації мимоволі витікають мільярди даних для входу зі своїх веб-сайтів або втрачають ці дані під час хакерських атак. Це може включати інформацію, пов’язану з {{phone_number}}. Наш засіб перевірки витоку даних допоможе вам дізнатися, чи {{phone_number_owner_first_name}} захищений від кіберзлочинців.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Все ще існує ймовірність витоку ваших даних до невідомої бази даних.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Що таке засіб відстеження телефонних номерів {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Чи підтримує телефонний трекер {{siteName}} мобільні пристрої з iOS і Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Які мережі підтримує засіб відстеження телефонних номерів {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Легко знайдіть будь-кого за допомогою нашого <span>рішення для відстеження телефону</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Наша система не виявила, що цей номер телефону пов’язано з потенційним сусідським спуфінгом.",
    "GENERAL_DECLINE_0.01": "Вашу картку було відхилено.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Нижче наведено номери телефонів, які {{phone_owner_full_name}} міг використовувати зараз або раніше. Запустіть телефонний звіт за будь-яким номером, щоб отримати більше інформації.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Активуйте відстеження місцезнаходження телефону",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Спробуйте наше рішення для відстеження місцезнаходження телефону безкоштовно! Надішліть запит на визначення місцезнаходження будь-якого мобільного телефону через {{siteName}}. Наше рішення розроблено для роботи в усіх типах телефонів, мережах і країнах.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Відстеження відбувається лише за явною згодою одержувача.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Стримане рішення",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Всесвітнє покриття",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Установка не потрібна",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Сумісний з iOS і Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 години безкоштовного пробного періоду, а потім {{amount}}/місяць після пробного періоду",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Розпочніть безкоштовну пробну версію",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Натиснувши «Почати безкоштовну пробну версію зараз», ви погоджуєтеся отримати 1-денну безкоштовну пробну версію нашої функції відстеження телефону. Після закінчення 24 годин пропозицію буде автоматично поновлено у формі підписки без зобов’язань за ціною {{amount}} на місяць, якщо її не буде скасовано протягом пробного періоду. Скасуйте будь-коли онлайн або електронною поштою. 30-денна гарантія повернення грошей, без запитань. Наша мета - задоволення клієнтів.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Стягнення плати можуть відображатися у виписці з вашої кредитної картки як:",
    "PR_UNLOCK_REPORT_MONITERING": "Розблокуйте повний звіт, щоб увімкнути моніторинг",
    "PR_UNLOCK_MONITORING_CAUTION": "Розблокуйте повний преміум-звіт для {{phone_number}}, щоб розпочати моніторинг.",
    "FF_PR_KNOW_TITLE_1": "Що таке пошук телефону на {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Будь ласка, зв’яжіться з нами електронною поштою на {{siteSupportEmail}}, і наша служба підтримки клієнтів зробить усе можливе, щоб відповісти вам якомога швидше після отримання вашого повідомлення.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Відстеження місцезнаходження телефону",
    "PROCESSING_ISSUE_6.03": "Щось пішло не так. Будь ласка, спробуйте іншу картку або спосіб оплати.",
    "LOCATION_PHONE_PROMPT": "Введіть <b>свій</b> номер телефону. Ми повідомимо вас, щойно місцезнаходження буде знайдено. Введіть свій номер телефону",
    "LOCATION_PHONE_INPUT": "Введіть свій номер телефону",
    "LOCATION_SETTINGS": "Налаштування",
    "LOCATION_PREVIEW_MESSAGE": "Попередній перегляд повідомлення",
    "LOCATION_SECURITY_MESSAGE": "З міркувань безпеки та конфіденційності ви можете надсилати повідомлення лише раз на 3 години.",
    "LOCATION_MESSAGE_SETTINGS": "Налаштування повідомлень",
    "LOCATION_SELECTED_MESSAGES": "Ми вибрали повідомлення з найвищими показниками поширення геоданих. Виберіть одне зі списку нижче.",
    "LOCATION_MESSAGE_LANGUAGE": "Мова повідомлень",
    "LOCATION_APPLY": "Застосувати",
    "LOCATION_SELECT_TEMPLATE": "Виберіть шаблон повідомлення"
}