{
    "BANNER_TITLE": "Pronađite bilo koji telefon, bilo gdje",
    "MENU_FAQ": "Često postavljena pitanja",
    "MENU_CONTACT": "Kontakt",
    "MENU_UNSUBSCRIBE": "Otkaži pretplatu",
    "LOGIN": "Prijava",
    "BANNER_INPUT_LABEL": "Unesite broj telefona koji želite da pronađete",
    "BANNER_INPUT": "Broj telefona koji želite da pronađete",
    "BANNER_TEXT": "Zatražite telefonske lokacije u realnom vremenu putem SMS-a. *Praćenje se vrši samo uz izričit pristanak primaoca.",
    "PRICING_SPECIAL_OFFER": "Posebna ponuda!",
    "PRICING_OFFER": "Isprobajte mogućnosti {{siteName}} za samo {{price}} za cijeli dan!",
    "PRICING_TEXT": "{{siteName}} nudi svoje usluge putem svoje mjesečne pretplate jednostavne za upravljanje.",
    "PRICING_TRIAL_TAG": "Probni period",
    "PRICING_TRIAL_TIME": "24-satno suđenje",
    "PRICING_TRIAL_TEXT": "{{siteName}} radi na osnovi mjesečne pretplate. Vaša početna uplata daje neograničen pristup svim uslugama platforme tokom 24 sata. Nakon tog perioda, primjenjuje se mjesečna naknada za pretplatu od {{price}}.",
    "PRICING_SUBSCRIPTION_TAG": "Pretplata",
    "PRICING_SUBSCRIPTION_TIME": "Mjesečna naknada",
    "PRICING_SUBSCRIPTION_TEXT": "Nakon što probni period od 24 sata završi, ponuda će se automatski obnoviti na mjesečnu pretplatu. Zapamtite da pretplatu možete otkazati kad god želite.",
    "PRICING_SUBSCRIPTION_START": "Pretplatite se sada",
    "PRICING_TRIAL_START": "Start Trial",
    "HOW_IT_WORK_TITLE": "Kako to funkcionira?",
    "HOW_IT_WORK_TAG_1_TITLE": "Unesite broj telefona",
    "HOW_IT_WORK_TAG_1_TEXT": "Unesite broj telefona koji želite da pronađete i prilagodite SMS poruku koju želite da primalac primi.",
    "HOW_IT_WORK_TAG_2_TITLE": "Pošalji SMS za praćenje",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} će poslati primaocu vaš prilagođeni SMS koji će zatražiti lokaciju telefona.",
    "HOW_IT_WORK_TAG_3_TITLE": "Primite preciznu lokaciju",
    "HOW_IT_WORK_TAG_3_TEXT": "Primite obavještenje čim primalac pristane da dijeli svoju lokaciju. Pogledajte tačan položaj na karti na vašoj kontrolnoj tabli.",
    "WHY_CHOOSE_DESCRIPTION": "Jedan klik i nula napora da pronađete nečiju lokaciju širom svijeta",
    "WHY_CHOOSE_TAG_1_TITLE": "Diskretna usluga",
    "WHY_CHOOSE_TAG_1_TEXT": "Iako će vlasnik telefona biti obaviješten o zahtjevu za lokaciju, identitet podnosioca zahtjeva ostaje povjerljiv. Svi zahtjevi za geolokaciju se postavljaju uz poštovanje privatnosti, a preneseni podaci su šifrirani radi sigurnosti.",
    "WHY_CHOOSE_TAG_2_TITLE": "Nije potrebna instalacija",
    "WHY_CHOOSE_TAG_2_TEXT": "Ne postoji softver za instaliranje na vaš telefon ili ciljani uređaj. Sve radi na daljinu! Samo unesite broj telefona koji želite da pratite. Čim primalac SMS-a da saglasnost za dijeljenje svoje lokacije, imat ćete trenutni pristup njoj.",
    "WHY_CHOOSE_TAG_3_TITLE": "Pokrivenost širom svijeta",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} radi sa svim mrežama širom svijeta. Međutim, za uspješno praćenje potrebno je da telefon bude uključen, dostupnost usluge i izričit pristanak primaoca SMS-a da podijeli svoju lokaciju.",
    "WHY_CHOOSE_TAG_4_TITLE": "Kompatibilan sa iOS i Androidom",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} besprijekorno podržava i iOS i Android mobilne uređaje. Sve dok imate broj telefona i izričito odobrenje pojedinca za praćenje, možete ih locirati pomoću naše usluge.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Locirajte telefon",
    "FOOTER_TEXT": "{{siteName}} vam omogućava da dobijete geografsku lokaciju mobilnog telefona i radi na svim tipovima telefona, mrežama i zemljama.",
    "SIGN_UP": "Prijavite se",
    "FOOTER_COOKIES_POLICY": "Politika kolačića",
    "FOOTER_PRIVACY_POLICY": "Politika privatnosti",
    "FOOTER_TERM_CONDITION": "Odredbe i uslovi",
    "FOOTER_LEGAL_TITLE": "Pravne informacije",
    "FOOTER_ACCOUNT": "Račun",
    "FOOTER_PRICING": "Cijene",
    "CONTACT_US_TITLE": "Kontaktirajte nas",
    "CONTACT_US_EMAIL": "Pošaljite nam e-poštu na support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Kontaktirajte nas putem e-pošte na <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>, a naš tim za korisničku podršku će dati sve od sebe da odgovori Vama u najkraćem mogućem roku po prijemu Vaše poruke.",
    "LOGIN_EMAIL_LABEL": "Adresa e-pošte",
    "RESET_PASSWORD": "Zaboravili ste lozinku",
    "LOGIN_SUBMIT": "Submit",
    "SIGNUP_EMAIL_LABEL": "Adresa e-pošte",
    "SIGNUP_SUBMIT": "Submit",
    "SIGNUP_EXPIRATION_LABEL": "Istek",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Broj telefona koji želite da pronađete",
    "DASH_HISTORY": "Istorija",
    "LOCATE": "Locirati",
    "SETTINGS_BILLING_INFO_LABEL": "Informacije o naplati",
    "SETTINGS_FIRST_NAME_LABEL": "Ime",
    "SETTINGS_LAST_NAME_LABEL": "Prezime",
    "SETTINGS_ADDRESS_LABEL": "Adresa",
    "SETTINGS_COUNTRY_LABEL": "Država",
    "SETTINGS_CITY_LABEL": "Grad",
    "SETTINGS_POSTAL_CODE_LABEL": "Poštanski broj",
    "SETTINGS_SAVE_BUTTON": "Sačuvaj",
    "LOGOUT": "Odjava",
    "UNSUBSCRIBE_EMAIL_LABEL": "Adresa e-pošte",
    "PRICING_TITLE": "Cijene",
    "SETTING_UNSUBSCRIBE_TEXT": "Klikom na potvrdu bit ćete otkazani sa {{siteName}} i više nećete moći koristiti uslugu.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Submit",
    "DASHBOARD_HEADER_USER": "Korisnici",
    "ADMIN_DELETE_CANCEL": "Otkaži",
    "ADMIN_DELETE_CONFIRM_TEXT": "Jeste li sigurni da želite izbrisati ovog korisnika?",
    "ADMIN_DELETE_YES": "Da",
    "CREATE_NEW_ADMIN": "Kreirajte novog administratora",
    "FIRST_NAME_lABEL": "Ime:",
    "LAST_NAME_lABEL": "Prezime",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Dodaj korisnika",
    "DASHBOARD_DAILY_LIMIT": "Dnevni limit od 10 zahtjeva",
    "LOCATING": "Lociranje",
    "RECEIVE_NUMBER_TEXT": "Broj na kojem ćete dobiti rezultat",
    "MESSAGE": "Poruka",
    "SENT_MESSAGE_CONTINUE": "Nastavi",
    "LANGUAGE": "Jezik",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Dozvola za lokaciju je odbijena ili nedostupna.",
    "CURRENCY_TITLE": "Valuta",
    "RESET_PASSWORD_POPUP_TITLE": "Poništi lozinku",
    "SET_NEW_PASSWORD": "Postavite novu lozinku",
    "CARD_NUMBER_LABEL": "Broj kartice",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Država",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Potvrdite svoju adresu e-pošte da otkažete pretplatu na {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Submit",
    "TRIAL_TIME": "Probni period od 24 sata, zatim {{amount}}/mjesečno nakon probe",
    "BANNER_INPUT_MOBILE": "Unesite broj telefona",
    "SIGN_UP_MODAL_TITLE": "Lociranje",
    "SIGN_UP_MODAL_SUBMIT": "Nastavi",
    "CREATE_ACCOUNT_TITLE": "Kreirajte nalog",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Ovdje možete pronaći sve odgovore na pitanja koja nam se najčešće postavljaju o našoj mobilnoj usluzi geolokacije, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Šta je {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Kako pratiti broj telefona bez fizičkog pristupa ciljnom uređaju?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Da li je uopće legalno koristiti {{siteName}} uređaj za praćenje telefonskog broja?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Koje mreže podržava {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Mogu li pratiti lokaciju telefonskog broja ako ne znam njegov model?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Da li {{siteName}} podržava i iOS i Android mobilne uređaje?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Koliko brzo {{siteName}} može pronaći lokaciju telefonskog broja?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Mogu li nekoga pratiti putem broja mobilnog telefona?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Mogu li besplatno pratiti nekoga preko broja mobilnog telefona?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Želim da platim praćenje broja telefona, ali moja uplata je odbijena. sta sad?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Mogu li pronaći lokaciju s telefonskim brojem ako je ciljni uređaj ukraden ili izgubljen?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} nudi uslugu koja vam omogućava da odredite lokaciju osobe koristeći njen broj telefona. Bez obzira da li želite da locirate člana porodice ili bilo kog pojedinca, naša usluga vam može pomoći, a sve istovremeno osiguravajući etičku praksu.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} radi etički, poštujući privatnost i pristanak. Ne zahtijeva fizički pristup ciljnom telefonu. Da biste pratili lokaciju druge osobe, potreban vam je samo njen broj telefona. {{siteName}} funkcionira u potpunosti na mreži i na daljinu, eliminirajući potrebu za instalacijom aplikacija na vašem uređaju ili ciljanom mobilnom uređaju. Nećete morati da instalirate nijednu aplikaciju; jednostavno pristupite {{siteName}} putem web pretraživača, unesite broj telefona koji želite locirati i osigurajte da imate pristanak pojedinca za korištenje naše usluge.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Vaša zabrinutost oko uređaja za praćenje lokacije je prirodna. Naš primarni fokus je osigurati da se praćenje obavlja odgovorno i uz prethodni dogovor osobe koja se nalazi. \nDa bismo održali usklađenost i poštovanje privatnosti, od korisnika tražimo da šalju SMS zahtjeve za lokaciju samo pojedincima koji su dali izričit prethodni pristanak za praćenje. Budite sigurni, metoda lokacije {{siteName}} zasnovana na broju telefona u potpunosti je legalna i usklađena s preporukama Ureda povjerenika za informacije.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Ne morate biti tehnički podkovana osoba da biste pratili lokaciju mobilnog telefona prema broju. Ne morate čak ni znati koju mrežu koriste, jer {{siteName}} radi na bilo kojoj mreži, što znači da može locirati bilo koga bilo gdje.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Da, {{siteName}} vam omogućava da pratite telefon koristeći samo njihov broj telefona, bez potrebe da znate njihov model telefona. Međutim, važno je napomenuti da ovo praćenje zavisi od dobijanja izričitog pristanka pojedinca za praćenje, čime se osigurava etička upotreba. {{siteName}} radi na mreži, dostupnom preko bilo kojeg web pretraživača. Kada kreirate nalog i unesete njihov broj telefona, možete pristupiti njihovoj tačnoj lokaciji, pod uslovom da primalac SMS-a pristane da deli svoju lokaciju.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} radi na svim glavnim OS i brendovima telefona kao što su Android, iOS, Windows phone i Blackberry. I podržavaju ga sve transportne kompanije širom svijeta.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Nakon što unesete njihov broj telefona, sačekajte otprilike 1 minutu da {{siteName}} započne praćenje lokacije putem broja telefona. Ovo je tipičan vremenski okvir da poruka sa zahtjevom za lokaciju stigne na njihov telefon. Primit ćete trenutno obavještenje kada treća strana da saglasnost za lociranje njihove geolokacije, osiguravajući etički proces koji se temelji na pristanku.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Da biste geolocirali telefon, osigurajte da nam dostavite telefonski broj povezan s mobilnim uređajem za koji ste prethodno dobili saglasnost za praćenje. Uređaj koji tražite tada će primiti prilagođenu SMS poruku u kojoj se ljubazno traži da prenese svoju poziciju. {{siteName}} će vam naknadno poslati svoju lokaciju putem SMS-a, održavajući proces koji se striktno pridržava praksi praćenja na osnovu pristanka.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Pošto je {{siteName}} napredno rješenje za praćenje mobilnog telefona po broju, njegove usluge se plaćaju. {{siteName}} radi na mjesečnoj bazi. Uz prvu uplatu od samo {{trial_price}} imat ćete neograničen pristup svim uslugama platforme 24 sata. Nakon ovog perioda primjenjuje se mjesečna naknada za pretplatu od {{standart_price}}. Imajte na umu da se vaša pretplata automatski obnavlja svakog mjeseca. Ako više ne želite koristiti {{siteName}}, svoju aktivnu pretplatu možete otkazati u bilo kojem trenutku na web stranici.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Vaša uplata je možda odbijena jer na vašoj kreditnoj kartici nema dovoljno sredstava. Također je možda bilo nekih problema s vašom transakcijom. Preporučujemo da kontaktirate svoju banku i zatražite pomoć. Kao opciju, možete nam pisati na support@{{siteNameWithDomainLowercase}} i dati nam detalje.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} radi na mreži, što znači da može savršeno raditi na bilo kojem uređaju. Možete čak pokušati lokalizirati broj telefona ukradenog uređaja. Imajte na umu da ciljni uređaj mora imati aktivnu SIM karticu i internetsku vezu da bi {{siteName}} mogao da ga prati.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Poslušajte naše {{siteName}} korisnike",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melburn, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Vau! {{siteName}} je super-brz i super precizan. Bio sam veoma iznenađen koliko je jednostavno pratiti telefon po njegovom broju. Preporučujem ovaj alat!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Francuska",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Nedjeljama sam bezuspješno tražio ovakav proizvod i mislio sam da ne postoji. Radi kako je reklamirano i mnogo je brže nego što sam očekivao. Sviđa mi se činjenica da nema aplikacije za instaliranje.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Veoma mi je drago što sam pronašao dobar servis za geolociranje svoje djece na daljinu, bez potrebe da im ništa postavljam na telefonima.",
    "TRACK_WHY_TRACELO_TITLE": "Zašto {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Nije potrebna instalacija",
    "TRACK_WHY_TRACELO_1_TEXT": "Nije potrebna instalacija na vašoj strani. Jednostavno unesite broj telefona i pustite {{siteName}} da učini svoju magiju. To je sve.",
    "TRACK_WHY_TRACELO_2_TITLE": "Kompatibilan sa svim uređajima i mrežama",
    "TRACK_WHY_TRACELO_2_TEXT": "Sa {{siteName}}, pronalaženje nekoga je super lako, bez obzira na tip telefona koji ima. Nema potrebe da brinete o marki ili modelu, samo unesite broj i spremni ste.",
    "TRACK_WHY_TRACELO_3_TITLE": "Precise Location",
    "TRACK_WHY_TRACELO_3_TEXT": "Preciznost našeg GPS praćenja je neusporediva, a sa {{siteName}} možete s lakoćom dobiti preciznu lokaciju.",
    "TRACK_WHY_TRACELO_4_TITLE": "Global Coverage",
    "TRACK_WHY_TRACELO_4_TEXT": "Preciznost našeg GPS praćenja je neusporediva, a sa {{siteName}} možete s lakoćom dobiti preciznu lokaciju.",
    "TRACK_WHY_TRACELO_5_TITLE": "Neograničeno korištenje",
    "TRACK_WHY_TRACELO_5_TEXT": "Bez obzira na udaljenost ili lokaciju, {{siteName}} radi svuda širom svijeta.",
    "TRACK_HOW_TO_USE_TITLE": "Kako koristiti našu uslugu?",
    "TRACK_HOW_TO_USE_1_TEXT": "Unesite broj telefona koji želite da pronađete sa {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} će poslati tekstualnu poruku koja će locirati broj telefona.",
    "TRACK_HOW_TO_USE_3_TEXT": "Pogledajte tačan položaj telefonskog broja na mapi na vašoj kontrolnoj tabli",
    "POSTAL_CODE": "Poštanski broj",
    "CHECKOUT_NOTE": "Naplatit će vam se {{trialPrice}} za jednodnevnu probnu verziju. Na kraju 24 sata, ponuda će se automatski obnoviti u pretplati bez obaveze, po cijeni od {{subPrice}} mjesečno, osim ako se ne otkaže u probnom periodu. Otkažite bilo kada na mreži ili putem e-pošte. 30-dnevna garancija povrata novca, bez pitanja. Naš cilj je zadovoljstvo kupaca.",
    "SMS_STATUS_PENDING": "Na čekanju",
    "SMS_STATUS_LOCATED": "Smješten",
    "NOT_FOUND_OPPS": "Ups..!",
    "NOT_FOUND_TEXT": "Stranica nije pronađena...",
    "SMS_DEFAULT_TEXT": "Zdravo, traži vas neko od vaših najmilijih.",
    "NOTIFY_NEW_USER_CREATED": "Novi korisnik uspješno kreiran",
    "NOTIFY_USER_DELETED": "Uspješno brisanje administratorskog korisnika!",
    "NOTIFY_SEND_LOCATION": "Izvještaj je uspješno kreiran",
    "NOTIFY_LOGIN": "Uspješno ste prijavljeni.",
    "NOTIFY_RESET_PASSWORD": "Uskoro ćete dobiti e-poštu s uputama za ponovno postavljanje lozinke",
    "NOTIFY_UPDATE_SETTINGS": "Postavke su uspješno ažurirane",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Račun uspješno kreiran",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Vaša pretplata je otkazana",
    "CP_SUMMARY_TITLE": "Rezime",
    "CP_SUMMARY_FIRST_LINE": "Korišteni kolačići: <b>Sopstveni i Treće strane</b>",
    "CP_SUMMARY_SECOND_LINE": "Da li se koriste u statističke svrhe? <b>Da</b>",
    "CP_SUMMARY_THIRD_LINE": "Koriste li se za oglašavanje? <b>Ne</b>",
    "CP_SUMMARY_FOURTH_LINE": "Usluge trećih strana koje instaliraju kolačiće putem ove web stranice: <b>Google Analytics i Google Maps</b>",
    "CP_COOKIES_TITLE": "Kako konfigurirati i onemogućiti kolačiće",
    "CP_COOKIES_DESCRIPTION": "Možete dozvoliti, blokirati ili izbrisati kolačiće instalirane na vašem uređaju iz vašeg web preglednika. Ako ne dozvolite instaliranje kolačića na vaš uređaj, vaše iskustvo pretraživanja može biti gore. Ispod su uputstva o tome kako da konfigurišete kolačiće na svakom pretraživaču:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Vrste i upotrebe",
    "CP_POINT_I_1_INFO": "Usluga koristi vlastite kolačiće i kolačiće trećih strana za poboljšanje pregledavanja, pružanje usluge i dobivanje statistike o korištenju web stranice.",
    "CP_POINT_II": "2. Šta je kolačić i za šta se koristi?",
    "CP_POINT_II_1_INFO": "Kolačić je tekstualna datoteka koja se šalje u web pretraživač vašeg računara, mobilnog telefona ili tableta i koristi se za pohranu i preuzimanje informacija o vašem pregledavanju. Na primjer, da zapamtite svoje korisničko ime i lozinku ili postavke profila.",
    "CP_POINT_III": "3. Koje vrste kolačića postoje?",
    "CP_POINT_III_1_INFO": "Prema tome ko njima upravlja:",
    "CP_POINT_III_2_INFO": "<u>Sopstveni kolačići;</u> se šalju vašem pretraživaču sa naših računara ili web domena.",
    "CP_POINT_III_3_INFO": "<u>Kolačići trećih strana;</u> se šalju vašem pregledniku sa računara ili web domene kojima ne upravljamo direktno, već treće strane kao što je na primjer Google.",
    "CP_POINT_III_4_INFO": "Prema vremenu za koje su aktivni, razlikuju se:",
    "CP_POINT_III_5_INFO": "<u>Kolačići sesije;</u> ostaju u datoteci kolačića vašeg pretraživača dok ne napustite web stranicu, tako da nijedan ne ostane na vašem uređaju.",
    "CP_POINT_III_6_INFO": "<u>Trajni kolačići;</u> ostaju na vašem uređaju i naša web stranica ih čita svaki put kada posjetite. Ovi kolačići prestaju raditi nakon određenog datuma",
    "CP_POINT_III_7_INFO": "Konačno, prema njihovoj namjeni, imamo:",
    "CP_POINT_III_8_INFO": "<u>Tehnički kolačići;</u> poboljšati pregledavanje i osigurati da web stranica radi ispravno.",
    "CP_POINT_III_9_INFO": "<u>Kolačići za personalizaciju;</u> omogućavaju pristup servisu sa unapred definisanim karakteristikama na osnovu niza kriterijuma.",
    "CP_POINT_III_10_INFO": "<u>Kolačići za analizu;</u> omogućavaju mjerenje i statističku analizu načina na koji se pruža usluga.",
    "PP_TITLE": "Politika privatnosti",
    "PP_1_DESCRIPTION": "1. Opis",
    "PP_1_DESCRIPTION_INFO": "<p> Prihvatanje politike privatnosti {{siteNameWithDomainLowercase}} (u daljem tekstu “Politika privatnosti”) je neophodan uslov za korištenje naše usluge {{siteNameWithDomainLowercase}} (u daljem tekstu “Usluga”). </p> <p> Ova Politika privatnosti reguliše prikupljanje, obradu i upotrebu vaših ličnih i neličnih podataka kao korisnika usluge, iz efektivnih podataka koji se pojavljuju na vrhu. </p> <p> {{siteNameWithDomainLowercase}} ne prodaje vaše lične podatke trećim licima i uvijek će tražiti vaš pristanak prije korištenja vaših podataka u bilo koju svrhu različitu od one koja je opisana u ovoj Politici privatnosti. </p> <p> {{siteNameWithDomainLowercase}} ne prodaje vaše lične podatke trećim licima i uvijek će tražiti vaš pristanak prije korištenja vaših podataka u bilo koju svrhu različitu od one koja je opisana u ovoj Politici privatnosti. </p> <p> Za to usvaja tehničke i organizacione mjere potrebne za sprječavanje gubitka, zloupotrebe, izmjene, neovlaštenog pristupa i krađe datih ličnih podataka. Uvijek u skladu sa stanjem tehnologije, prirodom podataka i rizicima kojima su izloženi. </p>",
    "PP_2_INFO_COLL": "2. Prikupljene informacije",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Za korištenje usluge korisnik mora kreirati profil kada zahtijeva {{siteNameWithDomainLowercase}} sa mobilnog uređaja. </p> <p> Informacije (lične ili ne) koje prikuplja Usluga će se razlikovati ovisno o tome. </p> <p> Lične i nelične informacije koje prikuplja Usluga dolaze do nas na tri načina: 1) automatski prikupljene informacije 2) informacije koje nam dobrovoljno date i 3) informacije koje pružaju treća lica. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Podaci se prikupljaju automatski",
    "PP_2.1_INFO_DESCRIPTION": "Ove informacije uključuju:",
    "PP_2.1_INFO_ITM_1": "Podaci prikupljeni putem kolačića ili sličnih mehanizama pohranjenih na vašem uređaju, uvijek uz vaš pristanak. Pogledajte našu Politiku kolačića za više informacija.",
    "PP_2.1_INFO_ITM_2": "IP sa kojeg se uspostavlja veza, tip uređaja koji se koristi i njegove karakteristike, verzija operativnog sistema, tip pretraživača, jezik, datum, država, vrijeme zahtjeva, URL referenca ili korištena mobilna mreža (između ostalog).",
    "PP_2.1_INFO_ITM_3": "Podaci o korišćenju usluge i moguće greške identifikovane tokom njenog korišćenja.",
    "PP_2.1_INFO_ITM_4": "Podaci o vašoj fizičkoj lokaciji putem različitih tehnologija: GPS signali koje šalje mobilni uređaj ili informacije o Wi-Fi pristupnim tačkama ili najbližim antenama mobilnog telefona. U svakom slučaju, ovi podaci se uvijek prikupljaju u skladu s postavkama privatnosti vašeg uređaja.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} također koristi Google Analytics, analitičku uslugu koju pruža Google Inc. sa sjedištem u Sjedinjenim Državama sa sjedištem na adresi 1600 Amphitheatre Parkway, Mountain View, California 94043. Za pružanje ovih usluga, kolačići se koriste za prikupljanje informacija, uključujući IP adresa korisnika, koju će Google prenijeti, obraditi i pohraniti pod uslovima navedenim na web stranici www.google.com. Uključujući mogući prijenos ovih informacija trećim stranama zbog zakonskih zahtjeva ili kada te treće strane obrađuju informacije u ime Googlea.",
    "PP_2.1_INFO_ITM_6": "U svakom slučaju, možete onemogućiti vezu za kolačiće Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>Informacije koje ste dobrovoljno dali",
    "PP_2.2_INFO_DESCRIPTION": "Ove informacije uključuju:",
    "PP_2.2_INFO_ITM_1": "Informacije koje {{siteNameWithDomainLowercase}} zahtijeva za kreiranje vašeg korisničkog profila u Servisu, navodeći barem informacije označene zvjezdicom u određenim poljima: adresa e-pošte, telefon, ime i prezime i detalji plaćanja.",
    "PP_2.2_INFO_ITM_2": "Morate dodati i broj mobilnog telefona koji želite pratiti. Prihvaćate da ste dobili broj koji želite pratiti zakonito i uz prethodni pristanak vlasnika.",
    "PP_2.2_INFO_ITM_3": "Korisnik je odgovoran za zaštitu lozinke. U tom smislu, Korisnik će preuzeti svaku štetu koja može nastati zbog njegove neopravdane upotrebe ili ustupanja trećim licima.",
    "PP_2.2_INFO_ITM_4": "Informacije, lične ili ne, koje mogu biti sadržane u porukama poslanim putem kontakt kanala ili mišljenja utvrđenih u Servisu, na primjer, vaše ime, alias ili adresa e-pošte.",
    "PP_2.2_INFO_ITM_5": "Adresa e-pošte koju navedete za registraciju za bilten. Ako koristite adresu e-pošte treće strane, priznajete da imate njihov pristanak za to.",
    "PP_2.3_INFO": "<b>2.3.</b> Informacije koje pružaju treće strane",
    "PP_2.3_INFO__DESCRIPTION": "Ove informacije uključuju:",
    "PP_2.3_INFO_ITM_1": "Informacije koje pružaju platni sistemi ili procesori kreditnih kartica, kao što je vrijeme kupovine ili njen iznos.",
    "PP_2.3_INFO_ITM_2": "Informacije koje dostavljaju kurirske kompanije kao što su vrijeme isporuke, mjesto i datum.",
    "PP_2.4_INFO": "<b>2.4.</b> Treća strana koja pristane na praćenje će prenijeti automatske informacije na svoj uređaj kao što su one navedene u odjeljku 2.1, njihov broj telefona i njihovu specifičnu geopoziciju za vrijeme u kojem su pristali na otkrivanje to.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Ni u kom slučaju praćenje neće ići dalje od određenog trenutka u kojem je prihvaćeno. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Treća strana koja ne pristane na praćenje će prenijeti automatske informacije o vašem uređaju na {{siteNameWithDomainLowercase}}, kao što su one navedene u odjeljku 2.1, vaš telefon i ime s kojim su bili povezani.",
    "PP_2.4_INFO_DESCRIPTION_3": "Možete ostvariti prava na pristup, ispravljanje, poništavanje i protivljenje vašim ličnim podacima u bilo koje vrijeme slanjem e-pošte na: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "U oba slučaja identifikujte se svojim imenom i prezimenom, kao i kopijom lične isprave.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Prava i svrhe",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Obavještavamo vas da je popunjavanje obrazaca dobrovoljno. U međuvremenu, ako ne popunite obavezna polja (označena zvjezdicom), korištenje usluge neće biti moguće ili će biti ograničeno\n</p> <p> Lični podaci koje nam dostavite bit će ugrađeni i obrađeni u fajlovima u vlasništvu {{siteNameWithUppercase}}, kako bismo mogli udovoljiti vašim zahtjevima, pružiti traženu uslugu i kako bismo vas informisali o pitanja vezana za djelatnost kompanije i njene usluge.</p> <p> Možete ostvariti prava na pristup, ispravak, poništenje i protivljenje vašim ličnim podacima u bilo kojem trenutku slanjem e-pošte na: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> U oba slučaja, identificirajte se svojim imenom i prezime, kao i kopiju lične isprave. </p> <p>{{siteNameWithDomainLowercase}} pristaje da poštuje povjerljivost podataka prikupljenih u fajlu, da ih koristi u skladu s njihovom svrhom, da poštuje svoju obavezu čuvanja i da usvoji mjere potrebne za sprječavanje izmjene, gubitka, obrade ili neovlaštenog pristupa podacima, u skladu sa važećim propisima. </p>",
    "PP_4_AGE": "4. Starost",
    "PP_4_AGE_DESCRIPTION": "<p> Što se tiče korištenja usluge, izjavljujete da ste punoljetni i da imate pravnu sposobnost neophodnu da budete vezani ovim ugovorom i da koristite stranicu u skladu s njenim odredbama i uslovima, koje u potpunosti razumijete i potvrđujete.</p> <p> Izjavljujete da su sve informacije koje dajete za pristup Usluzi, prije i tokom njenog korištenja, istinite, potpune i tačne.</p>",
    "PP_5_UOD": "5. Upotreba podataka",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} će koristiti prikupljene podatke za:",
    "PP_5_UOD_ITM_1": "Administriranje, pružanje i ažuriranje usluge.",
    "PP_5_UOD_ITM_2": "Izvršite traženo praćenje, pod uslovom da je primalac dao saglasnost",
    "PP_5_UOD_ITM_3": "Odgovorite na pitanja koja imate.",
    "PP_5_UOD_ITM_4": "Obradite uplate koje izvršite.",
    "PP_5_UOD_ITM_5": "Pošaljite vam putem e-pošte, ako ste to ovlastili ili u skladu s važećim propisima, naš informativni bilten i/ili ponude naših poslovnih partnera",
    "PP_5_UOD_DESCRIPTION_2": "Možete otkazati pretplatu na ovu e-poštu, sa svog korisničkog računa ili kontaktiranjem na support@{{siteNameWithDomainLowercase}}. Međutim, ne možete otkazati pretplatu na određenu našu prepisku, kao što su poruke koje se odnose na sigurnost vaših podataka ili odredbe i uslove usluge.",
    "PP_5_UOD_ITM_6": "Planirajte i razvijajte komercijalne aktivnosti Usluge, kao što je, na primjer, oglašavanje, direktno ili preko saradnika trećih strana.",
    "PP_5_UOD_ITM_7": "Održavajte sigurnost Službe, istražujte nezakonite aktivnosti, pridržavajte se naših odredbi i uslova i pomagajte nacionalnim organima za provođenje zakona i sigurnosnim snagama u svrhu njihovih istraga.",
    "PP_5_UOD_DESCRIPTION_3": "Slično, {{siteNameWithDomainLowercase}} može koristiti lične i nelične podatke korisnika u obliku agregiranih i anonimnih podataka da ih prikaže trećim licima. Također može dijeliti statističke i demografske podatke o korisnicima i njihovom korištenju Usluge sa trećim stranama. Ništa od ovoga neće omogućiti ovim trećim stranama da vas lično identifikuju.",
    "PP_6_DELETE_ACCOUNT": "6. Izbrišite nalog",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Možete izbrisati svoj račun tako što ćete ga zatražiti na support@{{siteNameWithDomainLowercase}}.</p> <p> Ako odlučite da izbrišete svoj račun, svi vaši podaci će biti izbrisani, uključujući rezervne kopije, unutar maksimalno 7 dana.</p>",
    "PP_7_SHWTP": "7. Podaci koji se dijele sa trećim licima",
    "PP_7_SHWTP_DESCRIPTION": "<p>Postoje treće strane koje upravljaju dijelom usluge.</p> <p> {{siteNameWithDomainLowercase}} zahtijeva od njih da se pridržavaju ove Politike privatnosti, ako je primjenjivo, pored toga što imaju vlastitu. Međutim, {{siteNameWithDomainLowercase}} neće biti odgovoran za usklađenost s tom politikom. </p> <p> Pod određenim okolnostima, {{siteNameWithDomainLowercase}} može dijeliti, koristiti ili sačuvati sa trećim stranama neke od prikupljenih ličnih podataka:</p> <p>Da pruži uslugu:</p> <p > Dobavljači usluga koji pružaju funkcije u naše ime, kao što su, na primjer, obrada kreditnih kartica, proces praćenja, web hosting, poslovna analitika, korisnička podrška ili marketing.</p><p> Ovi dobavljači usluga mogu biti dostupni. prikupljaju i imaju pristup informacijama potrebnim za obavljanje svojih funkcija, ali im nije dozvoljeno dijeliti ili koristiti informacije u bilo koju drugu svrhu. </p> <p>Da sarađujemo sa relevantnim vlastima:</p> <p> Ako smatramo da je razumno neophodno da se zadovolji bilo koji zakon, pravni proces ili legitimni interes u bilo kom dijelu svijeta. U svakom slučaju, dat ćemo samo one informacije koje su striktno potrebne.<br/> <br/> Ako vjerujemo da je ova radnja prikladna za poštivanje odredbi i uslova {{siteNameWithDomainLowercase}}. <br/> <br/> Ako je potrebno identificirati ili spriječiti prijevaru ili pitanja koja se odnose na sigurnost {{siteNameWithDomainLowercase}}, njegovih provajdera i korisnika.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Sigurnosne mjere",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} usvaja sve potrebne tehničke i organizacione mjere za zaštitu sigurnosti i integriteta prikupljenih ličnih i neličnih podataka. I protiv neovlaštenog pristupa i njegove izmjene, gubitka ili slučajnog uništenja.</p> <p> Podaci koje šaljete putem usluge zaštićeni su elektronskim sigurnosnim tehnikama na mreži kao što je SSL protokol. Slično tome, informacije koje se dostavljaju i pohranjuju u bazama podataka {{siteNameWithDomainLowercase}} također su zaštićene sigurnosnim sistemima koji ometaju pristup neovlaštenim trećim stranama.</p> <p> {{siteNameWithDomainLowercase}} čini sve što može da ima najviše koristi. -savremeni sistemi za efikasnost ovih sigurnosnih mehanizama. Također, {{siteNameWithDomainLowercase}} pohranjuje lične i nelične podatke onoliko dugo koliko propisi dozvoljavaju i zahtijevaju. Informacije koje mu nisu potrebne redovno se uništavaju. </p> <p> Međutim, {{siteNameWithDomainLowercase}} ne može garantirati apsolutnu sigurnost prikupljenih informacija, stoga morate sarađivati i koristiti zdrav razum u svakom trenutku na dijeljenim informacijama. </p>",
    "PP_9_CPP": "9. Promjene u politici privatnosti",
    "PP_9_CPP_DESCRIPTION": "<p>Ovu Politiku privatnosti možemo ažurirati u budućnosti.</p> <p> Obavijestit ćemo vas o njenim promjenama slanjem obavještenja na navedenu adresu e-pošte i/ili postavljanjem obavještenja na vidljivo mjesto na našoj web stranici . </p>",
    "PP_10_CONTACT": "10. Kontakt",
    "PP_10_CONTACT_DESCRIPTION": "<p> Ako imate bilo kakvih pitanja o ovoj Politici privatnosti, kontaktirajte nas na: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Odredbe i uslovi",
    "TC_1_OWNERSHIP": "1. Vlasništvo",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Mi upravljamo web stranicom https:/ /{{siteNameWithDomainLowercase}}/ (\"Stranica\"), kao i bilo koji drugi srodni proizvodi i usluge koji se odnose na ove pravne uslove (\"Pravni uslovi\") (zajedno, \"Usluge\").</br></br> </p> <p>Možete nas kontaktirati putem e-pošte na support@{{siteNameWithDomainLowercase}}.</br></br></p><p> Ovi pravni uslovi predstavljaju pravno obavezujući sporazum sklopljen između vas, bilo lično ili u ime entiteta (\"vi\"), i {{siteNameWithUppercase}}, u vezi s vašim pristupom i korišćenje Usluga. Slažete se da ste pristupom Uslugama pročitali, razumjeli i složili se da ćete biti vezani za sve ove pravne uslove. AKO SE NE SLAŽETE SA SVIM OVIM PRAVNIM ODREDBAMA, ZABRANJENO VAM JE KORIŠĆENJE USLUGA I MORATE ODMAH PREKINUTI KORIŠTENJE.</br></br></p><p>Dopunski uslovi i dokumenti koji mogu biti dostupni. koji se s vremena na vrijeme objavljuju na Uslugama su ovdje izričito uključeni referencom. Zadržavamo pravo, prema vlastitom nahođenju, da s vremena na vrijeme izvršimo izmjene ili modifikacije ovih pravnih uslova. Obavijestit ćemo vas o svim promjenama ažuriranjem datuma \"Posljednje ažuriranje\" ovih Pravnih uslova, a vi se odričete bilo kakvog prava na primanje posebne obavijesti o svakoj takvoj promjeni. Vaša je odgovornost da povremeno pregledavate ove pravne uslove kako biste bili informisani o novostima. Bićete podložni, i smatraće se da ste upoznati sa promenama bilo kojih revidiranih Pravnih uslova i smatraće se da ste ih prihvatili, ako nastavite da koristite Usluge nakon datuma objavljivanja takvih revidiranih Pravnih uslova..</br><br></br></p><p>Preporučujemo da odštampate kopiju ovih pravnih uslova za svoju evidenciju.\n</p>",
    "TC_2_ACCEPTANCE": "2. Prihvatanje",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Ova web stranica i usluga praćenja putem SMS-a pod nazivom {{siteName}} (u daljnjem tekstu Usluga) dostupna je svakom korisniku, za vlastitu potrošnju, i podložna je odredbama i uvjetima: ovim Uvjetima korištenja i Ugovorom (u daljnjem tekstu TUC) , našu politiku privatnosti i politiku kolačića. </p> <p> Kada koristite uslugu, prihvatate ove TUC i druge odredbe i uslove. </p> <p> Njime se slažete da nećete koristiti ovu stranicu u nezakonite svrhe. </p>",
    "TC_3_DOC": "3. Opis usluge",
    "TC_3_DOC_DESCRIPTION": "<p> Putem usluge, {{siteName}} omogućava praćenje trenutne pozicije osobe koja je pristala da bude praćena. Usluga omogućava slanje SMS-a primaocu da mu se kaže da neko želi znati njegovu lokaciju. Ako primalac poruke izričito prihvati, geopozicija primaoca u tom određenom trenutku se dijeli sa stranom koja je zatražila. </p> <p> Geolokacija ni u kom slučaju neće ići dalje od određenog trenutka u kojem je prihvaćena. </p> <p> <b> Mjesečna uplata usluge ne garantuje da se osoba koju tražite može pratiti, sredstva da se to postigne će biti samo osigurana. Ali ako je osoba nestala, sa ukradenim mobilnim telefonom, isključenim ili ne prihvati link koji šaljemo SMS-om, nećemo moći dobiti njen GPS položaj. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Vanjske veze",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Možda ćete biti poslani na druge web stranice putem veza iz usluge. </p> <p> Međutim, {{siteName}} ne kontrolira ove stranice ili njihov sadržaj, koji su u stvari podložni njihovim vlastitim odredbama i uslovima. Stoga, {{siteName}} NIJE odgovoran za kvalitet, istinitost ili tačnost ovih stranica. </p>",
    "TC_5_AGE": "5. Starost",
    "TC_5_AGE_DESCRIPTION": "<p> Što se tiče korištenja usluge, izjavljujete da ste punoljetni i da imate pravnu sposobnost neophodnu da budete vezani ovim ugovorom i da ga koristite u skladu s njegovim odredbama i uvjetima, koje u potpunosti razumijete i priznaju. </p> <p> Izjavljujete da su sve informacije koje dajete za pristup Usluzi, prije i tokom njenog korištenja, istinite, potpune i tačne. </p>",
    "TC_6_IAIP": "6. Intelektualno i industrijsko vlasništvo",
    "TC_6_IAIP_DESCRIPTION": "<p> Sadržaj i informacije Usluge (između ostalog, podaci, tekst, audio, slikovni i kompjuterski kod), kao i infrastruktura koja se koristi za pružanje takvog sadržaja i informacija, vlasništvo je {{siteName}} ili ima odgovarajuće ovlašćenja za njegovu upotrebu. </p> <p> Također, izmjena, reprodukcija, umnožavanje, kopiranje, distribucija, prodaja, preprodaja i drugi oblici eksploatacije u komercijalne ili ekvivalentne svrhe Usluge su strogo zabranjeni. </p> <p> Za bilo koju drugu upotrebu sadržaja usluge potrebna je naša prethodna pismena saglasnost. </p>",
    "TC_7_USER_CONTENT": "7. Korisnički sadržaj",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Možete doprinijeti Servisu slanjem poruka na našu adresu e-pošte ili putem kontakt forme (u daljem tekstu „Sadržaj“). </p> <p> Vaš sadržaj možemo koristiti na različite načine, kao što su: prikazati ga na web stranici, preformatirati ga, prevesti na druge jezike, urediti ga da pruži jasnoću, ispraviti greške, promovirati ga ili distribuirati. </p> <p> Stoga, slanjem Sadržaja nama dajete {{siteName}} neekskluzivnu besplatnu licencu za cijeli svijet, sve dok se sadržaj ne ukloni, prenosi i podlicencira za taj Sadržaj. </p> <p> To znači da sadržaj ostaje vaš, ali {{siteName}}, zbog ove licence za korištenje, može: a) koristiti, reproducirati, modificirati, prilagođavati, prevoditi, distribuirati i objavljivati Sadržaj, kreirati izvedena djela iz nje, pokazati je i prikazati širom svijeta, na bilo koji poznati način i u bilo koju legitimnu svrhu; i b) koristiti ime koje šaljete u vezi sa ovim Sadržajem. </p> <p> Međutim, {{siteName}} zadržava pravo da ne objavi sadržaj ili informacije koji su lažni, nezakoniti, obmanjujući ili u suprotnosti sa pravima trećih strana. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Cijena i porezi",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Imajte na umu da vam se cijena pretplate {{siteNameWithDomainLowercase}} može prikazati u USD ($), zadanoj valuti web stranice ili u vašoj lokalnoj valuti. Iznos naplaćen sa vaše kreditne kartice će odražavati tačnu cijenu prikazanu na web stranici u vrijeme vaše kupovine</br></br></p> <p>Da biste se pretplatili na {{siteNameWithDomainLowercase}}, trebate postaviti narudžbu nakon registracije računa.</p><p>Prilikom narudžbe potrebno je popuniti informacije o plaćanju.</br></br></p><p>Cijena narudžbenice. Pretplata {{siteNameWithDomainLowercase}} je sljedeća:</p><p class=\"ml-1\">Tokom prva 24 sata nakon registracije, imate pravo testirati {{siteNameWithDomainLowercase}} za iznos koji je naveden na Stranica (\"Probni period\"). Probni period traje 24 sata i košta {{trial_price}}. Nakon probnog perioda, ako ne otkažete račun, vaša pretplata na uslugu se obnavlja na mjesečnoj bazi;</p><p class=\"ml-1\">Na kraju probnog perioda od 24 sata, podložno raskidu u ovom periodu, pretplata se automatski preuzima na mjesečnom nivou za mjesečni iznos, koji je naveden na Sajtu. Podložno prekidu, ova se pretplata automatski obnavlja iz mjeseca u mjesec i kartica koja se koristi se automatski tereti.</p><p>Pretplata se automatski obnavlja osim ako se automatska obnova ne isključi najmanje 24 sata prije kraja trenutne pretplate mjesec. Možemo vam naplatiti pretplatu za buduću plaćanje ako niste otkazali pretplatu na uslugu.</br></br></p><p>U slučaju da niste otkazali pretplatu na uslugu, bit će vam naplaćeno za uslugu. sljedeći period pretplate na početku sljedećeg perioda. Pretplatu možete otkazati putem svog računa ili uz pomoć našeg tima za podršku putem e-pošte.</br></br><p>Od vas se traži da čuvate važeće kreditne/debitne kartice u evidenciji kako biste naplatili svaku mjesečnu pretplatu koja se ponavlja naknade. Vi ste odgovorni za ažuriranje podataka o vašoj kreditnoj/debitnoj kartici i kontakt informacija dok koristite {{siteNameWithDomainLowercase}}.</p><p>Vaša pretplata NIJE zasnovana na tome koliko koristite (ili ne koristite) {{ siteNameWithDomainLowercase}}.</p><p>Nakon izvršenja plaćanja za pretplatu, od nas ćete dobiti obavještenje o plaćanju. Svi vaši računi dostupni su na zahtjev.</p>",
    "TC_9_PAYMENT_METHODS": "9. Načini plaćanja",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Plaćanje ugovorene usluge može se izvršiti putem svih glavnih debitnih/kreditnih kartica.</br></br></p><p> S tim u vezi, {{siteName}} obavještava vlasnike kreditnih i debitnih kartica. da su odgovorni za transakcije na internet prodavnici. Oni su napravljeni na sigurnoj stranici, koristeći SSL tehnologiju kako bi se osigurala sigurnost u prijenosu podataka. </p>",
    "TC_10_VO": "10. Važenje ponuda",
    "TC_10_VO_DESCRIPTION": "<p> Ponuđena usluga i cijene svih planova ili tipova bit će dostupne za kupovinu dok su im dostupne putem ove web stranice. </p> <p> U svim slučajevima, {{siteName}} zadržava pravo da izvrši izmjene na usluzi koje smatra prikladnim, budući da je u mogućnosti ažurirati proizvode i usluge u skladu sa tržištem. </p> <p> Što se tiče cijena koje se pojavljuju na web stranici, {{siteName}} zadržava pravo da ih promijeni bez prethodnog upozorenja. </p> <p> Obavještavamo vas da, uprkos ažuriranim cijenama usluge, one mogu sadržavati greške.</p><p> Sve greške koje se pojave odmah ćemo ispraviti, ali one neće biti obavezujuće. na Servisu. </p>",
    "TC_11_GAURANTEES": "11. Garancije",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Zajamčena su sva prava koja Vam kao potrošaču i korisniku garantiraju važeći zakoni. </p> <p> U svakom slučaju, iako će {{siteName}} uložiti sve razumne komercijalne napore da pruži uslugu, razumijete da: a) geolokacija korisnika zahtijeva izričit pristanak primaoca i; b) da čak i uz njihov pristanak, stanje tehnologije ne garantuje da se njihova lokacija uvijek dobije ili da se to može učiniti dovoljno precizno. </p> <p> U svakom slučaju, iu mjeri u kojoj zakon dozvoljava, {{siteName}} zadržava pravo da odbije, obustavi ili otkaže pružanje usluge prema vlastitom nahođenju. </p>",
    "TC_12_RESPONSIBILITY": "12. Odgovornost",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Da biste koristili uslugu, potvrđujete da: a) ste zakonito dobili telefonski broj koji želite pratiti i uz prethodnu saglasnost vlasnika i; b) da ne namjeravate koristiti uslugu u bilo koju nezakonitu svrhu. </p> <p> S druge strane, u mjeri u kojoj je to dozvoljeno važećim zakonom, {{siteName}} neće biti odgovoran za bilo kakav gubitak podataka ili programa kao rezultat korištenja usluge. </p>",
    "TC_13_SECURITY": "13. Sigurnost",
    "TC_13_SECURITY_DESCRIPTION": "<p> S druge strane, {{siteName}} osigurava sigurnost usluge u skladu sa trenutnim tehnološkim saznanjima. </p> <p> Međutim, {{siteName}} ne može osigurati potpunu sigurnost usluge, iako je saglasan da će ispraviti i implementirati odgovarajuće korektivne mjere kako bi ispravio bilo koje moguće kršenje sigurnosti što je prije moguće.</p> <p> Korisnik je saglasan da će odmah i putem e-pošte na support@{{siteNameWithDomainLowercase}} obavijestiti Servis o svakom gubitku informacija, pristupu ili neovlaštenom korištenju od strane trećih strana ili bilo kojoj situaciji koja može rezultirati u krađi identiteta drugih korisnika. </p> <p> {{siteName}} neće biti odgovoran za štete koje mogu nastati prilikom korištenja Usluge ako su rezultat nepredvidivih tehničkih problema ili su, ako su predvidivi, neizbježni. Slično, {{siteName}} neće biti odgovoran kada neispravna radnja korisnika, bilo da je pošiljalac ili primalac poruke, prouzrokuje štetu. </p>",
    "TC_14_SAR": "14. Pretplata i refundacija",
    "TC_14_SAR_DESCRIPTION": "<p> Pristupite usluzi koristeći probni period od 24 sata za {{trial_price}} i nakon tog vremena, ako ne otkažete račun, vaša pretplata na uslugu je mjesečna u iznosu od {{standard_price}} i bit će obnovljena automatski za isti vremenski period do njegovog završetka. </p> <p> Osim ako ne otkažete svoju pretplatu, ovlašćujete nas da naplaćujemo mjesečnu pretplatu koja odgovara vašem načinu plaćanja. </br></br></p> <p> Svoju pretplatu na Servis možete otkazati kad god poželite i imat ćete joj pristup do kraja mjesečnog perioda fakturisanja. U mjeri u kojoj je to zakonom dozvoljeno, uplate su bespovratne i ne vršimo povrat novca niti plaćanja za djelimične periode mjesečne pretplate. </br></br></p> <p> Možda ćete imati priliku da dobijete povrat novca u slučaju da iz bilo kojeg razloga niste zadovoljni sa {{siteNameWithDomainLowercase}}. Ali to ne znači da se povrat novca može ponuditi u svim slučajevima. Vaše pravo na povraćaj novca može zavisiti od toga koliko je vremena prošlo od transakcije itd. Možda ćete imati pravo na povrat novca u roku od 30 kalendarskih dana od dana plaćanja. Ako ste koristili {{siteNameWithDomainLowercase}} tokom probnog perioda bez otkazivanja pretplate, a naplaćena vam je puna cijena i nastavili ste koristiti {{siteNameWithDomainLowercase}}, nećete imati pravo na povrat novca. Međutim, budući da je zadovoljstvo korisnika naš prioritet, u određenim okolnostima zadržavamo diskreciono pravo da izdamo povrat novca.</br></br></p> <p> Da biste otkazali uslugu ili zatražili povrat novca, prijavite se na svoj profil ili nas kontaktirajte na: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Ako kreditna kartica sa kojom ste se registrovali na Servisu nema dovoljno sredstava kada naplatom mjesečne uplate, račun će tada biti poništen.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Povlačenje",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Ako ugovorite Uslugu, ugovorit ćete isporuku digitalnog sadržaja koji nije u fizičkom obliku. </p> <p> Dakle, i čim je sadržaj počeo da se implementira, prihvatate i razumete da je pravo na povlačenje, kako je utvrđeno članom 103 m) Opšteg zakona o zaštiti potrošača i korisnika, odobreno od Kraljevski zakonski dekret 1/2007, od 16. novembra, nije primenljiv na ovaj ugovor. </p>",
    "TC_16_MAN": "16. Izmjene i ništavost",
    "TC_16_MAN_DESCRIPTIONS": "<p> U budućnosti možemo ažurirati odredbe i uslove usluge, kao i karakteristike i funkcije same usluge. </p> <p> Obavijestit ćemo vas o promjenama u odredbama i odredbama postavljanjem obavještenja na vidljivo mjesto na našoj web stranici i/ili putem e-pošte. </p> <p> Ako se bilo koja klauzula uključena u naše uslove i odredbe proglasi, u potpunosti ili djelimično, ništavnom ili nevažećom, to će uticati samo na dotičnu odredbu ili dio koji je ništav ili nevažeći. Ostatak naših uslova i odredbi će ostati na snazi, a predmetna odredba ili njen dio će se smatrati isključenim. </p>",
    "TC_17_CAAC": "17. Reklamacije i radnje koje proizilaze iz ugovora",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Svaki spor koji proizlazi iz ili u vezi sa ovim pravnim uslovima, uključujući bilo koje pitanje u vezi s njegovim postojanjem, valjanošću ili prestankom, biće upućen i konačno riješen od strane Međunarodnog trgovinskog arbitražnog suda pod Evropskom arbitražnom komorom (Belgija, Brisel , Avenue Louise, 146) prema Pravilima ovog ICAC-a, koji se kao rezultat pozivanja na njega smatra dijelom ovog klauzula. Broj arbitara je dva (2). Sjedište, ili pravno mjesto, ili arbitraža će biti Montreal, Kanada. Jezik postupka je engleski. Mjerodavno pravo ovih pravnih uslova je materijalno pravo Kanade. </p>",
    "TC_18_CONTACT": "18. Kontakt",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Za bilo kakva dodatna pojašnjenja, incident ili žalbu, kontaktirajte nas putem: </p> <p class='mt-1'>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Unesite poruku",
    "ERROR_VALID_NUMBER_DASHBOARD": "Unesite važeći broj",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Unesite broj",
    "ERROR_VALID_NUMBER_HOME": "Unesite važeći broj",
    "ERROR_ENTER_NUMBER_HOME": "Unesite broj",
    "VALID_EMAIL_RESET_PASSWORD": "Unesite važeću e-poštu",
    "ENTER_EMAIL_RESET_PASSWORD": "Unesite adresu e-pošte",
    "BANNER_IMAGE_LOCATION_FOUND": "Lokacija pronađena!",
    "BANNER_IMAGE_TEXT": "Lokacija broja 010 101 0101 je 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Pogledajte na mapi",
    "BANNER_TEXT.B": "Pristupite geografskoj lokaciji mobilnog telefona koristeći {{siteName}}, dizajniranu da radi na svim tipovima telefona, mrežama i zemljama.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Invisible Service",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Vlasnik telefona neće znati ko ga je pokušao locirati. Geolokacija se obavlja anonimno i svi podaci koji se prenose su šifrirani, nećete biti identificirani.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Nema potrebe za instaliranjem softvera na vaš telefon ili ciljani uređaj. Sve radi na daljinu! Sve što vam treba je broj telefona koji želite da pratite i nekoliko minuta vašeg vremena.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Bez obzira gdje se nalazite i gdje god da se nalaze, {{siteName}} radi sa svakom mrežom i operaterom. Svaki broj mobilnog telefona na svijetu može se pratiti.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} podržava i iOS i Android mobilne uređaje. Sve dok znate njihov broj telefona, lako ih možete locirati pomoću našeg uređaja za praćenje telefonskih brojeva.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} je usluga koja vam može pomoći da pronađete lokaciju po broju telefona. Bilo da želite pronaći svoje dijete, partnera ili bilo koga, naš telefon za praćenje broja može to učiniti.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} ne zahtijeva fizički pristup da pronađe ciljni telefon. Sve što vam treba da pratite lokaciju druge osobe je njen broj telefona. Budući da {{siteName}} radi potpuno na mreži i na daljinu, ne morate instalirati nijednu aplikaciju ili softver na svoj telefon ili na ciljani mobilni uređaj. Također ne morate instalirati nijednu aplikaciju na svoj uređaj, jer {{siteName}} radi na mreži. Sve što treba da uradite je da otvorite web verziju {{siteName}} u bilo kom pretraživaču po vašem izboru i ukucate broj telefona koji želite da pronađete.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Vaša zabrinutost oko našeg uređaja za praćenje lokacije je prirodna. Uvjeravamo vas da je {{siteName}} proces lociranja nekoga putem broja telefona u potpunosti u skladu i legalan na osnovu smjernica koje je dala Kancelarija povjerenika za informacije. Naš sistem koristi tehnike zasnovane na mreži i agregirane podatke za određivanje lokacije, osiguravajući da je metoda legalna i poštuje norme privatnosti.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Da, {{siteName}} može pratiti telefon samo sa brojem. Nije potrebno znati model njihovog telefona. Sve dok znate njihov broj telefona, lako ih možete locirati pomoću našeg uređaja za praćenje telefonskih brojeva. {{siteName}} radi na mreži, što znači da ga možete jednostavno otvoriti u bilo kojem pretraživaču. Nakon što kreirate račun i upišete njihov broj telefona, znat ćete njihovu tačnu lokaciju za nekoliko minuta.",
    "TRIAL_TIME.B": "24h pristup",
    "SIGNUP_PAYMENT_TITLE": "Plaćanje",
    "ALREADY_SHARED_LOCATION": "Već ste podijelili svoju lokaciju",
    "PAY_WITH_CARD": "Platite karticom",
    "YOUR_CARD_INVALID": "Broj vaše kartice je nevažeći.",
    "YOUR_CARD_INCOMPLETE": "Broj vaše kartice je nepotpun.",
    "YOUR_CARD_EXPIRATION": "Datum isteka vaše kartice je nepotpun.",
    "VALID_EXPIRATION_DATE": "Unesite važeći datum isteka.",
    "YOUR_CARD_EXPIRATION_PAST": "Godina isteka vaše kartice je u prošlosti.",
    "CVC_INCOMPLETE": "Sigurnosni kod vaše kartice je nepotpun.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Vaš poštanski broj je nepotpun.",
    "ZIP_CODE": "Poštanski broj",
    "GOOGLE_PAY_SELECTED": "Odabran je Google Pay.",
    "WALLET_NOTE": "Pojavit će se još jedan korak za sigurno slanje podataka o plaćanju.",
    "APPLE_PAY_SELECTED": "Apple Pay odabran.",
    "BILLING_FIRST_NAME_REQUIRED": "Ime je obavezno",
    "BILLING_LAST_NAME_REQUIRED": "Prezime je obavezno",
    "BILLING_ADDRESS_REQUIRED": "Adresa je obavezna",
    "BILLING_CITY_REQUIRED": "Grad je obavezan",
    "BILLING_POSTAL_CODE_REQUIRED": "Poštanski broj je obavezan",
    "BILLING_COUNTRY_REQUIRED": "Država je obavezna",
    "ENTER_VALID_EMAIL": "Unesite ispravnu adresu e-pošte",
    "MONDAY": "PONEDJELJAK",
    "CONNECTING_CELLULAR_TOWERS": "Povezivanje na mobilne tornjeve",
    "CONNECTING_TO_THE_PHONE": "Povezivanje na telefon",
    "TIMEZONE": "Vremenska zona",
    "CARRIER": "Carrier",
    "WIRELESS": "Bežični",
    "COUNTRY": "Država",
    "CITY": "Grad",
    "NAME": "Ime",
    "LOCATION": "Lokacija",
    "DEFINED": "Definisano",
    "NUMBER_LOCATED": "Broj lociran!",
    "SIGN_UP_EXACT_LOCATION": "Prijavite se da vidite tačnu lokaciju",
    "SIGNUP_TERM_2": "Novi računi podliježu našim <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Uslovima i odredbama</a>",
    "UPDATE_PAYMENT_METHOD": "Ažurirajte način plaćanja",
    "UPDATE_PAYMENT_METHOD_DESC": "Dodajte novi način plaćanja da ponovo aktivirate svoj račun.",
    "CARD_NUMBER": "Broj kartice",
    "CARD_EXP": "Istek (mm/yy)",
    "REACTIVATE": "Ponovo aktiviraj",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / mjesec. Pretplata će se obnavljati svaki mjesec dok ne otkažete.",
    "REACTIVATE_ACCOUNT": "Ponovo aktivirajte svoj račun danas!",
    "REACTIVATE_ACCOUNT_DESC": "Naišli smo na problem prilikom obrade vašeg načina plaćanja. Ažurirajte podatke o svojoj kartici kako biste osigurali kontinuirani pristup našim uslugama.",
    "CANCEL_SUBSCRIPTION_DESC": "Alternativno, otkažite svoju pretplatu ako više ne želite koristiti svoj račun.",
    "CANCEL_SUBSCRIPTION": "Otkažite pretplatu",
    "ACCOUNT_INFORMATION": "Informacije o računu",
    "CREATION_DATE": "Datum kreiranja",
    "EMAIL_ADDRESS": "Adresa e-pošte",
    "PASSWORD_IS_REQUIRED": "Lozinka je obavezna",
    "DASHBOARD": "Nadzorna ploča",
    "TEST_EMAIL": "Test email",
    "CURRENCIES": "Valute",
    "ADMINS": "Admini",
    "PR_STEP_1_NOW": "sada",
    "PR_MESSAGES": "PORUKE",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Zdravo, ovo je John! gdje si ti Podijelite svoju lokaciju s ovom uslugom, molim. ",
    "PR_STEP_1_OF": "of",
    "PR_STEP_1_SWIPE_MESSAGE": "Prevucite prema gore za otključavanje",
    "PR_STEP_1_TEXT": "Da locira broj telefona, {{siteName}} šalje prilagođenu anonimnu tekstualnu poruku sa vezom za lokalizaciju.",
    "PR_NEXT": "NEXT",
    "PR_STEP_2_TITLE": "Lokacija pronađena",
    "PR_STEP_2_DESCRIPTION": "Preciznost našeg GPS praćenja je neusporediva, a sa {{siteName}} možete s lakoćom dobiti preciznu lokaciju.",
    "PR_SEE_LOCATION": "Pogledajte Lokacija",
    "PR_STEP_2_TEXT": "Idite na <strong> kontrolnu tablu </strong> i pogledajte ih na mapi kada dodirnu vezu u poruci.",
    "PR_BACK": "Nazad",
    "PR_STEP_3_TITLE_1": "Otključajte puni izvještaj",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobilni",
    "PR_STEP_3_PHONE": "Vrsta telefona",
    "PR_STEP_3_TITLE_3": "GPS lokacija telefona",
    "PR_STEP_3_DATE": "Datum",
    "PR_STEP_3_STATUS": "Status lokacije",
    "PR_STEP_3_PENDING": "Na čekanju",
    "PR_START_NOW": "Počnite sada",
    "PR_PREVIEW": "Pregled",
    "PR_PREVIEW_POPUP_TITLE": "Ova poruka će <br /> biti poslana na broj",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Vaš identitet je privatan. Poruka će biti poslana od anonimnog pošiljaoca.",
    "PR_SEND": "Pošalji",
    "PR_EDIT": "Uredi",
    "PR_DOWNLOAD": "Preuzmi",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitor",
    "PR_DASHBOARD": "Nadzorna ploča",
    "PR_ACCESS_REPORT_TEXT_1": "Pošaljite novi zahtjev za praćenje za",
    "PR_ACCESS_REPORT_TITLE_3": "Ovaj telefonski izvještaj može uključivati:",
    "PR_PHONE_NO": "Telefonski brojevi",
    "PR_EDUCATION": "Obrazovanje",
    "PR_EMAIL_ADDRESS": "E-mail adrese",
    "PR_MATCH_EMAIL": "Podudaranje e-pošte",
    "PR_SOCIAL_MEDIA": "Društveni mediji",
    "PR_EMAIL_TYPE": "Tip",
    "PR_COMPANIES_JOBS": "Kompanije i poslovi",
    "PR_ADDRESS_HISTORY": "Istorija adresa",
    "PR_PHOTOS": "Fotografije",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} je posvećeno da vam pomogne da pronađete ljude i naučite više o njima na siguran i odgovoran način. {{siteName}} nije agencija za izvještavanje potrošača (CRA) kako je definirano Zakonom o poštenom kreditnom izvještavanju (FCRA). Ova stranica se ne može koristiti za zapošljavanje, kreditnu provjeru ili provjeru stanara, niti u srodne svrhe. {{siteName}} ne provjerava niti procjenjuje svaki podatak i ne daje nikakve garancije za ponuđene informacije.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Sva prava zadržana",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Bilo da se ponovo povezujete sa starim prijateljem, identifikujete nepoznatog pozivaoca ili ste jednostavno znatiželjni za nekoga, {{siteName}} vam daje informacije koje su vam potrebne!",
    "PR_UNLOCK_POPUP_TEXT_1": "Otključajte ovaj izvještaj",
    "PR_UNLOCK_POPUP_TEXT_2": "Otključajte 10 punih izvještaja",
    "PR_UNLOCK_POPUP_TEXT_3": "/mj",
    "PR_UNLOCK_POPUP_REPORTS": "izvještaji",
    "PR_UNLOCK_POPUP_TERM": "Pristajem na {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Pravila privatnosti</a> i <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Uslovi korištenja</a>.",
    "PR_PAY": "Plati",
    "PR_CANCEL": "Otkaži",
    "PR_UNLOCK_MONITORING_POPUP": "Unlock Monitoring",
    "PR_DASHBOARD_TEXT_1": "Započnite novu pretragu",
    "PR_DASHBOARD_TITLE": "Moji izvještaji",
    "PR_SEARCH_DATE": "Search Date",
    "PR_DASHBOARD_BUTTON": "Otvorite izvještaj",
    "PR_REPORT_POPUP_DESCRIPTION_1": "možete vidjeti detaljne {{siteName}} i pozadinske informacije vlasnika.",
    "PR_REPORT_POPUP_TEXT_4": "Ocena reputacije telefona",
    "PR_REPORT_POPUP_TEXT_6": "Drugi brojevi telefona",
    "PR_REPORT_POPUP_ERROR": "Morate prihvatiti odredbe i uslove da biste vidjeli izvještaj.",
    "PR_DENIED_BUTTON": "Ne hvala, sačekaću",
    "PR_ANIMATION_TEXT": "Molimo pričekajte dok ažuriramo ovaj izvještaj najnovijim dostupnim zapisima.",
    "PR_PREMIUM_SECTION_TITLE_1": "Opšte informacije o telefonu",
    "PR_OVERVIEW": "Pregled",
    "PR_PREMIUM_SECTION_TEXT": "Ime i porijeklo",
    "PR_AREA_CODE": "Pozivni broj Lokacija",
    "PR_PHONE_LINE_TYPE": "Tip telefonske linije",
    "PR_PHONE_TYPE_LANDLINE": "Fiksni telefon",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Carrier Type",
    "PR_PHONE_NUMBER_TYPE": "Važeći broj telefona",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Pretražujte, istražujte, potvrdite i budite informirani o ljudima otključavanjem potpunih izvještaja. Bilo da se ponovo povezujete sa starim prijateljem, identifikujete nepoznatog pozivaoca ili ste jednostavno znatiželjni za nekoga, {{siteName}} vam daje informacije koje su vam potrebne.",
    "PR_PREMIUM_SECTION_TITLE_2": "Work History",
    "PR_PREMIUM_SECTION_TITLE_4": "Relationships & Associates",
    "PR_PREMIUM_SECTION_TITLE_5": "Provjera curenja podataka",
    "PR_UNLOCK_THIS_SECTION": "Otključajte ovaj odjeljak",
    "PR_MONITOR_SECTION_TITLE": "Pratite ovaj izvještaj kako biste primali ažuriranja",
    "PR_MONITOR_SECTION_DESCRIPTION": "Uvijek ažuriramo svoje podatke. Ostavite uključeno praćenje izvještaja kako biste primali automatska upozorenja svaki put kada pronađemo promjene u vašim izvještajima.",
    "PR_MONITOR_SECTION_BUTTON": "Uključite nadzor",
    "PR_PREMIUM_REPORT_TITLE": "Ocena reputacije telefona",
    "PR_PREMIUM_REPORT_TEXT_1": "Rizično",
    "PR_PREMIUM_REPORT_TEXT_2": "Nedavno zlostavljanje",
    "PR_PREMIUM_REPORT_TEXT_3": "Fraudulent Activity",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam prijavljena",
    "PR_PREMIUM_REPORT_TEXT_5": "Vrsta linije",
    "PR_PREMIUM_REPORT_TEXT_6": "Prepaid",
    "PR_LEARN_MORE": "Saznajte više",
    "PR_LEARN_MORE_DESCRIPTION_2": "pronađene su moguće fotografije povezane s brojem {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Moguće fotografije",
    "PR_LEARN_MORE_DESCRIPTION_3": "Pronašli smo etimološko porijeklo imena {{phone_number_owner_first_name}} da bismo utvrdili vjerovatno porijeklo tog imena.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Starost",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Veća stopa pretraživanja povezana je s većom vjerovatnoćom da je poziv neželjena pošta.",
    "PR_SEARCH_VOLUME_TEXT_1": "Ovaj broj je tražen:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Telefon približna lokacija",
    "PR_SOCIAL_PROFILES": "Društveni profili",
    "PR_SOCIAL_PROFILE_BUTTON": "Pogledaj profil",
    "PR_DATA_LEAK_SAFE": "Za sada ste sigurni",
    "PR_DATA_LEAK_UNSAFE": "Vaši podaci su procurili",
    "PR_ACCOUNT_INFORMATION": "Informacije o računu",
    "PR_MEMBER_SINCE": "ČLAN OD",
    "PR_BILLING_INFORMATION": "Informacije o naplati",
    "PR_SAVE_ORDER": "Sačuvaj",
    "PR_SUBSCRIPTIONS": "Pretplate",
    "PR_PRODUCT": "Proizvod",
    "PR_FREQUENCY": "Frekvencija",
    "PR_NEXT_INVOICE": "Sljedeće plaćanje",
    "PR_TRANSACTION_DECLINED": "Transakcija odbijena",
    "PR_TRANSACTION_DESCRIPTION": "Pokušajte izvršiti narudžbu koristeći alternativni način plaćanja.",
    "PR_ORDER_DETAILS": "Detalji narudžbe",
    "PR_SUBMIT_ORDER": "Pošalji narudžbu",
    "PR_TERM": "Pristajem na {{siteName}} Politiku privatnosti i Uslove korištenja. Neću koristiti niti prikupljati nikakve informacije od {{siteName}} da utvrdim da li neko ispunjava uslove za kredit, osiguranje, zaposlenje, stanovanje ili bilo koju svrhu pokrivenu Zakonom o poštenom kreditnom izvještavanju i razumijem da {{siteName}} nije prijavljivanje potrošača agencija i ne nudi izvještaje potrošača. Razumijem da će mi biti naplaćeno {{price}} mjesečno dok ne otkažem. Ako želim da otkažem svoje {{siteName}} članstvo, to mogu učiniti putem e-pošte ili na stranici Postavke.",
    "PR_CLOSE_MENU": "Zatvori meni",
    "PR_SELECT_COUNTRY": "Odaberite državu",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Potvrdi",
    "PR_TC_TERMS_CONDITION": "Odredbe i uvjeti",
    "PR_ACCOUNT": "Moj nalog",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Odjavite se",
    "PR_POPUP_TITLE": "Detalji atributa telefonskog broja",
    "PR_POPUP_DESCRIPTION_1": "Obično trocifreni broj koji identifikuje određeno područje telefonskih usluga u zemlji",
    "PR_POPUP_DESCRIPTION_2": "Može biti fiksna, bežična ili VOIP",
    "PR_PHONE_LISTING": "Vrsta telefonske liste",
    "PR_POPUP_DESCRIPTION_3": "Može biti stambena, poslovna ili posebna usluga. Broj telefona posebne službe može biti hitna služba, broj za testiranje, razna služba, pomoć u imeniku,...",
    "PR_POPUP_SUBTITLE_1": "Opisuje glavni posao prijevoznika",
    "PR_POPUP_DESCRIPTION_4": "Bilo da se radi o pravilno formiranom broju telefona i da li je broj telefona dodijeljen nekom operateru",
    "PR_NUMBER_PORTABILITY": "Prenosivost brojeva",
    "PR_POPUP_SUBTITLE_2": "Da li se broj može prenijeti na različite operatere",
    "PR_WIRE_CENTER_LOCATION": "Lokacija centra žice",
    "PR_POPUP_SUBTITLE_3": "Glavna lokacija pružatelja usluga",
    "PR_ACCURACY_POPUP_TITLE": "Poboljšajte tačnost izvještaja vašeg telefona",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Opciono, možete poboljšati točnost svojih rezultata pružanjem dodatnih detalja o vlasniku broja telefona. Unošenje bilo koje informacije koju imate u polja ispod pomaže našem sistemu da precizira pretragu, povećavajući vjerovatnoću pronalaženja preciznih i relevantnih informacija.",
    "PR_ONLINE_USERNAME": "Online korisničko ime",
    "PR_CONTACT_EMAIL": "Pošaljite nam e-poštu na",
    "PR_VALID_PHONE_NUMBER": "Važeći broj telefona",
    "PR_ACTIVE_NUMBER": "Aktivan broj",
    "PR_PHONE_CARRIER_NAME": "Ime operatera telefona",
    "PR_SPAM_RISK": "Spam Risk",
    "PR_TIME_ZONE": "Vremenska zona",
    "PR_PHONE_OWNER_INFORMATION": "Podaci o vlasniku telefona",
    "PR_AGE": "Starost",
    "PR_GENDER": "Rod",
    "PR_ORIGIN_COUNTRY": "Zemlja porijekla",
    "PR_SOCIAL_MEDIA_PROFILES": "Profili društvenih medija",
    "PR_OTHER_PHONE_NUMBERS": "Drugi brojevi telefona",
    "PR_REGION": "Region",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} je utvrdio da je broj {{phone_number}} niskorizičan, na osnovu nekoliko ključnih faktora. Neki faktori mogu imati veći uticaj od drugih.",
    "PR_DOWNLOAD_SECTION_TITLE": "Trebate ovaj izvještaj u formatu za štampanje?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Izvještaji su dostupni kao PDF koji možete odštampati, poslati sebi e-poštom ili preuzeti na svoj računar.",
    "PR_PRINT_PDF": "Print PDF",
    "PR_EMAIL_PDF": "Pošaljite PDF e-poštom",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Prepaid Phone",
    "PR_YES": "Da",
    "PR_NO": "br",
    "PR_OTHER_MESSAGE": "Brojevi telefona koje {{phone_owner_full_name}} trenutno ili ranije koristi prikazani su ispod. Pokrenite telefonski izvještaj o bilo kojem broju da otkrijete više informacija.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Sa milijardama e-poruka koje se šalju svakog dana, adrese e-pošte često služe kao digitalni otisak prsta, povezujući pojedince s raznim aktivnostima na mreži. Od lične komunikacije do profila na društvenim mrežama, e-poruke mogu otkriti mnogo o nečijem online prisustvu i ponašanju.",
    "PR_UNLOCK_TITLE": "Stvari koje treba da znate",
    "PR_OTHER_NUMBER_MESSAGE": "Višestruki telefonski brojevi mogu otkriti različite aspekte nečijeg života, od tajnih kontakata do neotkrivenih poslovnih odnosa. Svaki broj mogao bi otkriti nove veze i interakcije, oslikavajući potpuniju sliku njihovih mreža.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Uz današnju tehnologiju, naš sistem često može pronaći fotografije na internetu povezane s nekim. Ove slike mogu ponuditi vizuelni uvid u njihov život, hvatajući trenutke koji otkrivaju ko su i šta rade.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobilni telefoni stalno komuniciraju sa obližnjim tornjevima mobilne telefonije, što omogućava približno praćenje lokacije. Ovi podaci mogu pružiti podatke o lokaciji osobe.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Mnogi ljudi koriste slična korisnička imena ili adrese e-pošte, što olakšava povezivanje više profila i kreiranje potpunog digitalnog otiska, bilo da se sastoji od javnih ili skrivenih profila. Otkrijte njihova interesovanja, mišljenja i društvene krugove.",
    "PR_WORK_HISTORY_MESSAGE": "Prosječna osoba promijeni posao {{number}} puta tokom svoje karijere, što odražava dinamično tržište rada i razvoj karijere. Ispitivanje nečije radne istorije može pružiti dublje razumijevanje njihove profesionalne pozadine i putanje karijere.",
    "PR_EDUCTION_MESSAGE": "Otkrijte njihovu obrazovnu pozadinu. Ovaj odjeljak može otkriti škole koje su pohađali, stečene diplome i sva druga akademska postignuća. Razumijevanje njihovog obrazovanja može pružiti uvid u njihovo znanje i stručnost.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Pratite njihov život kroz prošle adrese. Svako mjesto na kojem su živjeli priča priču o njihovom putovanju, od prošlih domova do sadašnjih stanova. Ove informacije mogu pokazati obrasce njihovog životnog stila i kretanja tokom vremena.",
    "PR_ASSOCIATE_MESSAGE": "Društvene mreže, i offline i online, često otkrivaju s kim neko voli da provodi vrijeme, od bliskih prijatelja do poslovnih partnera. Ove veze daju jasniju sliku njihovih ličnih i profesionalnih krugova.",
    "PR_ANCESTRY_MESSAGE": "Imena imaju duboke priče. Istraživanje značenja i porekla imena može otkriti nasleđe, porodičnu istoriju i kulturne tradicije. Otkrijte istorijske i porodične korijene koji oblikuju njihov identitet.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "U današnjem digitalnom dobu, prijetnje identitetom su alarmantno česte, s novim incidentom krađe lične karte svakih {{time}} sekundi. Ove prijetnje predstavljaju značajne rizike za vašu ličnu i finansijsku sigurnost.",
    "PR_NUISANCE_DESCRIPTION": "Uznemirujući pozivi su neželjeni i često ometajući telefonski pozivi koji mogu biti dosadni ili dosadni. Ovi pozivi mogu uključivati telemarketing pozive, automatizirane automatske pozive, šale, prijevarne pozive i ponovljene pozive s nepoznatih ili neželjenih brojeva. Uznemirujući pozivi mogu prekinuti svakodnevne aktivnosti, narušiti privatnost, a ponekad čak i dovesti do uznemiravanja.",
    "PR_TIMES": "puta",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "PDF kopija ovog izvještaja bit će poslana na vašu email adresu.",
    "PR_UPDATE_MONTHLY": "Ažurirano dnevno",
    "PR_EDUCATIONAL_BACKGROUND": "Obrazovna pozadina",
    "PR_MONITOR_STATUS": "Pratite ovaj izvještaj",
    "PR_UNLOCK_MORE_REPORT": "Otključajte više izvještaja",
    "PR_USES": "Koristi",
    "PR_NEIGHBOR_DESCRIPTION": "Do lažiranja susjeda dolazi kada primite poziv s nepoznatog broja koji je vrlo sličan lokalnim brojevima. ID pozivaoca će prikazati isti pozivni broj i eventualno isti prefiks kao i vaš vlastiti broj. Prevaranti koriste ovu taktiku u nadi da ćete vjerovati da vas zove netko iz vašeg susjedstva.",
    "PR_DOWNLOAD_REPORT": "Preuzmite ovaj izvještaj",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Neograničeno preuzimanje izvještaja",
    "PR_UNLIMITED": "Neograničeno",
    "MAIN_STREET": "Glavna ulica",
    "CONTINUE_WITH_GOOGLE": "Nastavite s Google",
    "CONTINUE_WITH_APPLE": "Nastavite s Apple",
    "CONTINUE_WITH_FACEBOOK": "Nastavite s Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Ili se prijavite putem e-pošte",
    "OR_LOGIN_WITH_EMAIL": "Ili se prijavite putem e-pošte",
    "PR_SUB_DESCRIPTION_LOCATION": "Mi ažuriramo naše baze podataka svakih {{hours}} sati. Ako bilo kakve približne informacije o lokaciji povezane s ovim brojem telefona postanu dostupne, naš sistem će automatski ažurirati ovaj izvještaj.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "i otkrijte dodatne detalje o vlasniku ovog broja telefona.",
    "DAILY_LIMIT_REACHED_ERROR": "Vaš dnevni limit je dostignut. Molimo pokušajte ponovo kasnije.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} je utvrdio da je broj {{phone_number}} umjerenog rizika, na osnovu nekoliko ključnih faktora. Neki faktori mogu imati veći uticaj od drugih.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} je utvrdio da je broj {{phone_number}} visokorizičan, na osnovu nekoliko ključnih faktora. Neki faktori mogu imati veći uticaj od drugih.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Adrese e-pošte koje je {{phone_number}} možda trenutno ili ranije koristio prikazane su ispod.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Brojevi telefona koje je vlasnik {{phone_number}} trenutno ili ranije koristio prikazani su ispod. Pokrenite {{siteName}} na određenom broju da potražite više informacija.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} pokreće sveobuhvatnu pretragu interneta kako bi otkrio fotografije kroz profile društvenih medija, blogove, web stranice i još mnogo toga što može biti povezano sa {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Prema javnoj evidenciji, vlasnik {{phone_number}} je možda živio, radio ili posjedovao imovinu na sljedećim lokacijama.",
    "PR_RELATIONSHIP_DESCRIPTION": "Naša detaljna pretraga kroz javne i relacijske evidencije nije otkrila nijednog saradnika koji je povezan s ovim brojem telefona. Iako mnogi pojedinci imaju javno dostupne informacije u vezi sa svojim saradnicima, čini se da {{phone_owner_full_name}} trenutno nema nijednog javno navedenih saradnika.",
    "PR_EMPLOYMENT_HISTORY": "Nisu pronađene informacije o zaposlenju za {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Naša opsežna pretraga javnih zapisa nije otkrila informacije o društvenim profilima za ovaj broj telefona. Više od {{number}} trećine globalne populacije koristi društvene mreže, ali vlasnik {{phone_number}} možda trenutno nema nijedan javno izlistan društveni profil.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Naša opsežna pretraga javnih zapisa nije otkrila informacije o društvenim profilima za ovaj broj telefona. Više od {{number}} trećine globalne populacije koristi društvene mreže, ali {{phone_owner_full_name}} možda nema javno navedene društvene profile u ovom trenutku",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Naša sistemska pretraga putem javnih i dostupnih zapisa nije otkrila nijednu fotografiju povezane s ovim brojem telefona. Iako mnogi pojedinci imaju javno dostupne fotografije, izgleda da vlasnik {{phone_number}} trenutno nema dostupne fotografije u javnim bazama podataka.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Naša detaljna pretraga javnih zapisa nije otkrila nijedan drugi aktivan ili neaktivan telefonski broj koji je povezan sa {{phone_owner_full_name}}. Iako je uobičajeno da pojedinci imaju više brojeva telefona, izgleda da {{phone_owner_full_name}} trenutno nema druge javno navedene brojeve telefona.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Naša detaljna pretraga javnih zapisa nije otkrila nijedan drugi aktivni ili neaktivan telefonski broj koji je povezan s ovim brojem telefona. Iako je uobičajeno da pojedinci imaju više brojeva telefona, izgleda da {{phone_number}} trenutno nema druge javno navedene brojeve telefona.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Osvježavamo naše baze podataka svaka 24 sata. Ako drugi brojevi telefona povezani sa {{phone_number}} postanu dostupni, naš sistem će automatski ažurirati ovaj izvještaj.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Nisu pronađeni dodatni brojevi telefona za {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Naša detaljna pretraga kroz javne i digitalne zapise nije otkrila nijednu adresu e-pošte koja je povezana sa ovim brojem telefona. Iako mnogi pojedinci imaju svoje adrese e-pošte javno dostupne, čini se da {{phone_owner_full_name}} u ovom trenutku nema nijednu javno navedenu adresu e-pošte.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Naša detaljna pretraga kroz javne i digitalne zapise nije otkrila nijednu adresu e-pošte koja je povezana sa ovim brojem telefona. Iako mnogi pojedinci imaju svoje adrese e-pošte javno dostupne, izgleda da vlasnik {{phone_phone_number}} trenutno nema nijednu javno navedenu adresu e-pošte.",
    "PR_EMAIL_ADDRESS_STATUS": "Mi ažuriramo naše baze podataka svakih {{hours}} sati. Ako bilo koja adresa e-pošte povezana sa ovim brojem telefona postane dostupna, naš sistem će automatski ažurirati ovaj izvještaj.",
    "PR_POSSIBLE_EMAIL_TITLE": "Nisu pronađene adrese e-pošte za {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Ispod je {{number}} osoba povezanih sa {{phone_owner_full_name}}. Ove osobe mogu biti povezane sa {{phone_owner_full_name}} putem javnih evidencija, zajedničkih poslovnih ili organizacionih veza ili ličnih odnosa kao što su porodica i prijatelji.",
    "PR_EDUCATION_TITLE_1": "Sve obrazovne institucije koje je {{phone_owner_full_name}} trenutno ili ranije pohađao, kao i sve diplome koje su dodijeljene dok su tamo, a koje su dokumentirane na javno dostupnim izvorima, prikazane su ispod.",
    "PR_EDUCATION_TITLE_2": "Sve obrazovne institucije koje je vlasnik {{phoneNumber}} trenutno ili ranije pohađao, kao i sve diplome koje su dodijeljene dok su tamo, a koje su dokumentirane na javno dostupnim izvorima, prikazane su ispod.",
    "PR_SOCIAL_PROFILE_TITLE": "Računi društvenih profila koje je vlasnik {{phone_number}} trenutno ili ranije koristio prikazani su ispod.",
    "PR_NO_INFORMATION_TITTLE_1": "Nisu pronađene fotografije za {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Nisu pronađeni profili na društvenim mrežama za {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Naša opsežna pretraga javnih i dostupnih evidencija o zapošljavanju nije otkrila nikakve detalje o poslu povezanim s ovim brojem telefona. Iako mnogi pojedinci imaju javno dostupne informacije o zaposlenju, {{phone_owner_full_name}} trenutno nema javno navedene detalje o poslu.",
    "PR_HISTORY_TITLE_2": "Naša opsežna pretraga javnih i dostupnih evidencija o zapošljavanju nije otkrila nikakve detalje o poslu povezanim s ovim brojem telefona. Iako mnogi pojedinci imaju javno dostupne informacije o zaposlenju, vlasnik {{phone_number}} trenutno nema javno navedene detalje o poslu.",
    "PR_MONITOR_UPDATE_REPORT_1": "Mi ažuriramo naše baze podataka svakih {{hours}} sati. Ako detalji o zapošljavanju za {{phone_number}} postanu dostupni, naš sistem će automatski ažurirati ovaj izvještaj.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Nisu pronađene informacije o obrazovanju za {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Naša detaljna pretraga kroz javnu i akademsku evidenciju nije otkrila nikakve obrazovne informacije povezane s ovim brojem telefona. Iako mnogi pojedinci imaju svoje obrazovne historije javno dostupne, čini se da vlasnik {{phone_phone_number}} u ovom trenutku nema nikakve javno navedene obrazovne detalje.",
    "PR_ADDRESS_HISTORY_TITLE": "Nisu pronađene adrese za {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Naša detaljna pretraga kroz javne evidencije i baze podataka o imovini nije otkrila nijednu trenutnu ili prošlu adresu, uključujući mjesta stanovanja ili zaposlenja, koja je povezana s ovim brojem telefona. Iako mnogi pojedinci imaju svoje adrese javno dostupne, izgleda da vlasnik {{phone_phone_number}} trenutno nema nijednu javno navedene adrese.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Naša detaljna pretraga kroz javne evidencije i baze podataka o imovini nije otkrila nijednu trenutnu ili prošlu adresu, uključujući mjesta stanovanja ili zaposlenja, koja je povezana s ovim brojem telefona. Iako mnogi pojedinci imaju svoje adrese javno dostupne, izgleda da {{phone_owner_full_name}} trenutno nema nijednu javno navedene adrese.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Osvježavamo naše baze podataka svakih {{hours}} sati. Ako bilo koja adresa povezana sa ovim brojem telefona postane dostupna, naš sistem će automatski ažurirati ovaj izvještaj.",
    "PR_RELATIONSHIP_TITLE": "Nisu pronađene povezane osobe za {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Mi ažuriramo naše baze podataka svakih {{hours}} sati. Ako bilo kakve informacije o saradnicima povezanim sa ovim brojem telefona postanu dostupne, naš sistem će automatski ažurirati ovaj izvještaj.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} pokreće sveobuhvatnu pretragu interneta kako bi otkrio fotografije kroz profile društvenih medija, blogove, web stranice i još mnogo toga što može biti povezano sa {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Računi društvenih profila koje je {{phone_owner_full_name}} trenutno ili ranije koristio prikazani su ispod.",
    "PR_SEARCH_VOLUME_TEXT_2": "Ovaj broj je tražen",
    "SEARCH": "Traži",
    "FACEBOOK_EMAIL_PERMISSION": "Vaš račun nije povezan s e-poštom ili ste odbili potrebna odobrenja",
    "NO_MATCHED": "Nema rezultata",
    "PR_PHONE_REPORT": "Telefonski izvještaj",
    "PR_OTHER_INFORMATION": "Ostale informacije",
    "PR_NUISANCE_CALL": "Otkrivanje neugodnih poziva",
    "PR_NEIGHBOUR_SPOOF": "Susjedsko lažiranje",
    "PR_MONITORING": "Monitoring",
    "PR_JOB": "Posao",
    "PR_COMPANY_NAME": "Naziv kompanije",
    "PR_JOB_TITLE": "Naziv posla",
    "PR_INDUSTRY": "Industrija",
    "PR_START_DATE": "Datum početka",
    "PR_UNIVERSITY_NAME": "Naziv univerziteta",
    "PR_DEGREE": "Stepen",
    "PR_END_DATE": "Datum završetka",
    "PR_RELATIONSHIP": "Veza",
    "PR_LANGUAGE": "Language Spoken",
    "PR_MEANING": "Značenje",
    "PR_ORIGIN": "Porijeklo",
    "PR_POSSIBLE_ANCESTRY": "Moguće porijeklo",
    "PR_RECORD_NOT_FOUND": "Zapis nije pronađen",
    "PR_NUISANCE_CALL_SCAN": "Smetana detekcija skeniranja poziva",
    "PR_DOWNLOAD_REPORT_2": "Preuzmite izvještaj",
    "PR_PDF_EMAIL_SUCCESS": "PDF je uspješno poslan na e-poštu",
    "PR_PDF_DOWNLOAD": "PDF Download",
    "PR_TRIAL_ENDS": "Suđenje se završava",
    "PR_BILLING_MONTHLY": "Naplata mjesečno",
    "PR_FIRST_NAME": "Unesite ime",
    "PR_LAST_NAME": "Molimo unesite prezime",
    "PR_STREET_ADDRESS": "Unesite adresu",
    "PR_CITY": "Unesite grad",
    "PR_POSTAL_CODE": "Unesite poštanski broj",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Jeste li sigurni da želite otključati ovaj izvještaj?",
    "PR_UNLOCK_CAUTION": "Upravo ćete pristupiti potpunom premium izvještaju za <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Otključaj izvještaj",
    "PR_DOWNLOAD_YOUR_PDF": "Preuzmite svoj PDF",
    "PR_DOWNLOAD_PDF": "Preuzmite PDF",
    "PR_NUMBER_LEAKED": "Number Leaked",
    "PR_ACCEPT_TERM": "Molimo prihvatite Uslove i odredbe",
    "PR_ENTER_COUNTRY": "Unesite zemlju",
    "PR_ENDS": "Završava",
    "PR_SEARCH_VOLUME": "Obim pretrage",
    "PR_LOW": "Nisko",
    "PR_MEDIUM": "Srednje",
    "PR_HIGH": "Visoko",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potencijalno lažiranje susjeda",
    "PR_ADD_MORE_REPORT": "Dodaj više izvještaja",
    "PR_PHONE_REPUTATION_TITLE": "Detalji ocjene reputacije telefona",
    "PR_PREMIUM_REPORT_DESC_1": "Je li ovaj broj telefona povezan s lažnim aktivnostima, prijevarama, robotskim pozivima, lažnim nalozima ili drugim neprijateljskim ponašanjem?",
    "PR_PREMIUM_REPORT_DESC_2": "Je li ovaj broj telefona povezan sa zlonamjernim ponašanjem u proteklih nekoliko dana?",
    "PR_PREMIUM_REPORT_DESC_3": "Je li ovaj broj telefona povezan s nedavnom ili tekućom prijevarom?",
    "PR_PREMIUM_REPORT_DESC_4": "Da li je broj telefona nedavno prijavljen zbog neželjene pošte ili uznemiravajućih poziva/tekstova?",
    "PR_PREMIUM_REPORT_DESC_5": "Vrsta linije sa kojom je ovaj telefonski broj povezan (besplatna, bežična, fiksna, satelitska, VOIP, premium tarifa, pejdžer) ili 'N/A' ako je nepoznata. Tip linije može igrati važnu ulogu za razumijevanje reputacije telefonskog broja.",
    "PR_PREMIUM_REPORT_DESC_6": "Da li je ovaj broj telefona povezan s prepaid paketom usluga?",
    "PR_NOTIFY_ALREADY_OPENED": "Cijeli izvještaj je već otvoren",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-pošta je uspješno poslana",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Slanje e-pošte nije uspjelo",
    "PR_NOTIFY_SECTION_UNLOCKED": "Odjeljak je već otključan",
    "PR_SESSION_EXPIRED": "Sesija je istekla",
    "PR_SESSION_EXPIRED_WARNING": "Vaša trenutna sesija je istekla, a vi ste odjavljeni. Molimo prijavite se ponovo da nastavite.",
    "PR_GO_BACK_LOGIN": "Vratite se na prijavu",
    "PR_RENEW_SUB_1": "Obnovi pretplatu",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Vaša {{subscription}} pretplata istekla",
    "PR_RENEW_SUBSCRIPTION": "Vaša {{subscription}} pretplata je istekla {{date}} i nije automatski obnovljena. Molimo obnovite svoju pretplatu da nastavite koristiti ovu uslugu",
    "PR_MEMBERSHIP_RENEW": "Razumijem da će mi danas biti naplaćeno {{price}}, s tim da se moje članstvo obnavlja svaki mjesec nakon toga. Mogu otkazati svoj račun bez problema na mreži ili kontaktiranjem korisničke podrške putem e-pošte",
    "PR_PURCHASE_ADDITIONAL": "Ponestalo vam je izvještaja za ovaj period. Za nastavak pristupa detaljnim telefonskim izvještajima, možete pristupiti dodatnim <strong>10 izvještaja</strong> klikom na dugme <strong>Potvrdi</strong> ispod.",
    "PR_MEMBERSHIP_RENEW_2": "Potvrđujem da će mi biti naplaćeno {{price}} za pristup 10 dodatnih premium telefonskih izvještaja, s tim da se moje članstvo obnavlja svaki mjesec nakon toga. Mogu otkazati svoj račun bez problema na mreži ili kontaktiranjem korisničke podrške putem e-pošte",
    "PR_CATEGORY": "Kategorija",
    "PR_DESCRIPTION": "Opis",
    "PR_RATING": "Ocjena",
    "PR_WEBSITE": "Website",
    "PR_WHATSAPP_STATUS": "Whatsapp status",
    "PR_WHATSAPP_VERIFIED": "Whatsapp Verified",
    "PR_NO_RECORDS_FOUND": "Nije pronađen zapis",
    "PR_SOCIAL": "društveni",
    "PR_EMAILS": "emails",
    "PR_PHONES": "telefoni",
    "PR_ADDRESSES": "adrese",
    "PR_PREPARING_REPORT": "Priprema izvještaja",
    "PR_COMPLETE": "kompletan",
    "PR_UNLOCK": "Otključaj",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Spremni za preuzimanje PDF-a? Pritisnite dugme ispod",
    "PR_PHONE_OWNER_TEXT": "Nisu pronađene nikakve informacije povezane sa vlasnikom {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} automatski skenira, svakog mjeseca, međunarodne, nacionalne i lokalne baze podataka. Novopronađene informacije se ažuriraju u izvještajima.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Omogućite praćenje da budete obavješteni o novim informacijama povezanim sa vlasnikom {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Nije moguće pronaći približnu lokaciju telefona za <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Naša detaljna pretraga korištenjem prefiksa telefonskih brojeva i drugih indikatora lokacije nije otkrila nikakve geografske detalje povezane s ovim telefonskim brojem. Iako brojevi telefona ponekad mogu ukazivati na opću lokaciju, čini se da ovaj broj telefona ne pruža nikakve javno dostupne informacije o lokaciji za vlasnika {{phone_number}} u ovom trenutku.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Uvijek ažuriramo svoje podatke. Neka praćenje izvještaja bude uključeno da primate automatska upozorenja svaki put kada pronađemo promjene u vašim izvještajima.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Mi ažuriramo našu evidenciju svaka 24 sata. Ako bilo koja fotografija povezana sa {{phone_number}} postane dostupna, naš sistem će automatski ažurirati ovaj izvještaj.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Osvježavamo naše baze podataka svaka 24 sata. Ako podaci društvenog profila za {{phone_number}} postanu dostupni, naš sistem će automatski ažurirati ovaj izvještaj.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Mi ažuriramo naše baze podataka svaka 24 sata. Ako bilo kakve obrazovne informacije povezane sa {{phone_phone_number}} postanu dostupne, naš sistem će automatski ažurirati ovaj izvještaj.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Nisu pronađene informacije o poreklu za vlasnika {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Naša opsežna pretraga kroz historijske i genealoške zapise nije otkrila nikakve detalje o porijeklu povezane s ovim imenom. Iako mnoga imena imaju javno dostupne informacije o svom naslijeđu, kulturnim korijenima ili istorijskom značaju, čini se da takvi zapisi trenutno nisu dostupni za ovo ime.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Kontinuirano ažuriramo naše baze podataka. Ako u budućnosti budu dostupni podaci o poreklu koji se odnose na ovo ime, ovaj izvještaj će se automatski ažurirati.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Nisu pronađene moguće fotografije povezane sa {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} automatski skenira, svakog mjeseca, nacionalne i lokalne baze podataka, uključujući društvene mreže, radi snimanja fotografija. Novopronađene fotografije se ažuriraju u izvještajima.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Omogućite praćenje da budete obavješteni o novim fotografijama povezanim sa {{phone_number}}.",
    "PR_RISK_LEVEL": "Nivo rizika",
    "PR_RISK_LEVEL_LOW": "NIZAK RIZIK",
    "PR_RISK_LEVEL_MEDIUM": "SREDNJI RIZIK",
    "PR_RISK_LEVEL_HIGH": "VISOKI RIZIK",
    "PR_DATA_LEAK_COMPROMISED_DATA": "KOMROMISANI PODACI",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Naš sistem je otkrio da je ovaj telefonski broj povezan s potencijalnim lažiranjem susjeda.",
    "REPORTS": "Izvještaji",
    "PR_LOOKUP_DESCRIPTION": "Potražite skoro svaki broj telefona da otkrijete njegovog vlasnika. Otkrijte puno ime, adresu, članove porodice, profile na društvenim mrežama, <span class=\"home__display_element\">adresu e-pošte</span> i historiju lokacija.",
    "PR_PH_LOOKUP": "Unesite broj telefona",
    "PR_REVIEWS": "{{reviews}}+ Recenzije",
    "PR_REVEAL_CALLER": "Otkrivanje identiteta i lokacije pozivaoca",
    "PR_PHOTOS_AND_SOCIAL": "Pristupite fotografijama i profilima društvenih medija",
    "PR_CONFIDENTIAL_AND_INSTANT": "Provedite povjerljive i trenutne pretrage",
    "PR_PHONE_SCORE": "Telefonska ocjena",
    "PR_SAFE": "Safe",
    "PR_EMAIL": "EMAIL",
    "PR_EMAIL_FOUND": "Pronađena adresa e-pošte",
    "PR_LOCATION": "LOKACIJA",
    "PR_OWNER_PHOTOS": "FOTOGRAFIJE VLASNIKA",
    "PR_PHOTOS_FOUND": "10 fotografija pronađeno",
    "PR_ANONYMOUS_CALLER": "Anonymous Caller",
    "PR_PROVIDER": "Provajder",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Valid",
    "PR_CONNECTED_ACCOUNTS": "Povezani računi",
    "PR_CONNECTED": "Povezano",
    "PR_NOT_FOUND": "Nije pronađeno",
    "PR_OWNER_DETAILS": "Podaci o vlasniku",
    "PR_FULL_NAME": "Puno ime",
    "PR_CONTACT_INFO": "Kontakt informacije",
    "PR_LOCATION_LOWER": "Lokacija",
    "PR_CURRENT_ADDRESS": "Trenutna adresa",
    "PR_PAST_ADDRESS": "Prethodne adrese",
    "PR_MORE_CAP": "Više",
    "PR_EDUCATION_BG": "Pozadina obrazovanja",
    "PR_EDUCATION_DETAILS": "Detalji o obrazovanju",
    "PR_NAME_OF_COLLEGE": "Ime koledža",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Društveni računi",
    "PR_DATING_PROFILES": "Dating Profiles",
    "PR_LOOKUP_HELP_TITLE_1": "Saznajte ko je zvao ili slao poruku",
    "PR_LOOKUP_HELP_TITLE_2": "Identifikujte pozivaoce neželjene pošte",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Pokretanjem trajnih nepoznatih brojeva kroz obrnutu pretragu, mogli biste otkriti da li se radi o telemarketerima, robotima, prevarantima ili uterivačima dugova.",
    "PR_LOOKUP_HELP_TITLE_3": "Izbjegavajte telefonske prevare",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Zaštitite svoj identitet i finansije od lažnih poziva; koristite telefonsku pretragu da otkrijete ime potencijalnog prevaranta i odakle zove.",
    "PR_LOOKUP_HELP_TITLE_4": "Čuvajte voljene osobe",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Zaštitite svoju porodicu tako što ćete identifikovati nepoznate pozivaoce ili dopisnike koji mogu predstavljati rizik. Otkrijte identitete sumnjivih kontakata koji dopiru do vaših najmilijih.",
    "PR_LOOKUP_HELP_TITLE_5": "Potvrdite identitet",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Telefonska pretraga može otkriti da datum ili prodavač na mreži nisu oni za koje se predstavljaju; zaštitite se tako što ćete potvrditi njihov identitet prije nego što nastavite dalje.",
    "PR_PHOTOS_LINKED": "Fotografije povezane sa vlasnikom broja",
    "PR_PERSONAL": "Personal",
    "PR_FULL_REPORT": "Cijeli izvještaj",
    "PR_OWNER_INFO": "Podaci o vlasniku",
    "PR_ASSOCIATES": "Saradnici",
    "PR_OTHER_NUMBERS": "Drugi brojevi",
    "PR_RELATIONSHIPS": "Odnosi",
    "PR_DATA_LEAK": "Curenje podataka",
    "PR_ADVANTAGES_TITLE_1": "Bez napora i sa uštedom vremena",
    "PR_ADVANTAGES_DESCRIPTION_1": "Iako vam online pretraživanja mogu dati neke osnovne informacije, često zahtijevaju pregledavanje brojnih rezultata i irelevantnih web stranica, što može oduzeti mnogo vremena.",
    "PR_ADVANTAGES_TITLE_2": "Brzo i efikasno",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} brzo analizira milijardu javnih zapisa i preko 100 društvenih mreža kako bi gotovo trenutno dostavio informacije koje tražite. Naš pristup bazama podataka prikuplja podatke iz širokog spektra licenciranih izvora koji možda nisu dostupni putem osnovnih internet pretraživanja, predstavljajući informacije u izvještajima koji su lako čitljivi.",
    "PR_ADVANTAGES_TITLE_3": "Napredni filteri i ažuriranja",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} vam štedi vrijeme sa posebnim opcijama filtriranja koje vam pomažu da precizno odredite osobu ili informaciju koju tražite. Također vas možemo obavijestiti kada dođe do bilo kakvih promjena ili se dodaju nove informacije u izvještaj.",
    "PR_HELP_TITLE_1": "Spriječite prijevaru prije nego što se dogodi",
    "PR_HELP_DESCRIPTION_1": "Rano otkrijte i zaustavite prijevaru.  Prevaranti često koriste VOIP brojeve da bi izgledali kao lokalni dok su zapravo daleko. Obrnuto pretraživanje telefona pomaže vam da identifikujete originalne telefonske brojeve u odnosu na VOIP.",
    "PR_HELP_TITLE_2": "Potvrdite informacije o broju telefona",
    "PR_HELP_DESCRIPTION_2": "Naša tehnologija obrnute pretrage pomaže u otkrivanju dodatnih informacija o telefonskim brojevima i njihovim vlasnicima, kao što su informacije o društvenim mrežama, poslovima, slikama, aliasima i još mnogo toga.",
    "PR_HELP_TITLE_3": "Budite sigurni na aplikacijama za upoznavanje",
    "PR_HELP_DESCRIPTION_3": "Ne možete biti previše oprezni kada koristite aplikacije za upoznavanje. Obrnuta pretraga telefona vam omogućava da potvrdite ime iza broja koji imate. Ako se ne poklapa s onim što vam je rečeno, potencijalno ste se spasili od slomljenog srca ili finansijskih prijevara.",
    "PR_HELP_TITLE_4": "Ponovo se povežite sa izgubljenim prijateljem",
    "PR_HELP_DESCRIPTION_4": "Zar ne bi bilo divno ponovo se povezati s nekim s kim ste izgubili kontakt? Čak i ako imate stari broj telefona, često možete pronaći informacije da proširite pretragu.",
    "PR_HELP_TITLE_5": "Pazite na porodičnu sigurnost",
    "PR_HELP_DESCRIPTION_5": "Čuvajte svoju porodicu tako što ćete identificirati nepoznate pozivaoce koji im se obraćaju. Koristite našu Obrnutu pretragu telefona da otkrijete ko kontaktira vaše voljene, pomažući vam da ih zaštitite od neželjenih ili štetnih interakcija.",
    "PR_HELP_TITLE_6": "Brzo provjerite informacije",
    "PR_HELP_DESCRIPTION_6": "Pomažemo vam da provjerite informacije koje ljudi dijele s vama. Odmah provjerite da li slika zaista pripada njima, da li njihova e-pošta odgovara njihovom imenu i saznajte na kojim društvenim mrežama se nalaze, sve u samo jednom kliku.",
    "PR_REAL_REVIEWS": "Šta ljudi govore <br /> o {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Stalno sam primao pozive sa nepoznatog broja i bilo je uznemirujuće. Ova web stranica mi je pomogla da odmah otkrijem identitet i lokaciju pozivatelja, dajući mi prijeko potreban mir.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Kada sam dobijao misteriozne poruke, koristio sam ovaj servis da saznam ko stoji iza njih. On je bez napora dao ime osobe, adresu i profile na društvenim mrežama.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Dosadni neželjeni pozivaoci bili su svakodnevna smetnja. Provođenje njihovih brojeva na ovoj stranici identificiralo ih je kao automatske pozivače, tako da sam znao da ih odmah blokiram.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Umalo da sam uhvaćen u telefonskoj prevari, ali ova pretraga je otkrila da je pozivalac bio prevarant. To je zaštitilo moj identitet i spasilo me od potencijalnog finansijskog gubitka.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Šta je obrnuto traženje telefona?",
    "PR_KNOW_DESCRIPTION_1": "Obrnuto traženje telefona je online alat koji vam omogućava da otkrijete informacije povezane s određenim telefonskim brojem. Unošenjem broja možete pristupiti detaljnom izvještaju sastavljenom iz više izvora.",
    "PR_KNOW_TITLE_2": "Kako funkcionira traženje telefonskog broja za {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "{{siteName}} obrnuta pretraga telefona pretražuje kroz opsežne baze podataka kako bi pronašla informacije povezane sa određenim telefonskim brojem. Ovo može uključivati ime vlasnika, adresu i druge podatke za kontakt.",
    "PR_KNOW_TITLE_3": "Je li korištenje Reverse Phone Lookup legalno?",
    "PR_KNOW_DESCRIPTION_3": "Da, obavljanje obrnutog traženja telefona je legalno. To je javni servis koji omogućava pristup informacijama koje su već dostupne svima. Međutim, važno je koristiti ove informacije odgovorno i etički.",
    "PR_KNOW_TITLE_4": "Koje informacije mogu pronaći s obrnutim traženjem telefonskog broja?",
    "PR_KNOW_DESCRIPTION_4": "Možete dobiti detalje kao što su ime vlasnika, adresa, adresa e-pošte, profili na društvenim mrežama i još mnogo toga. Ove informacije vam pomažu da identifikujete nepoznate pozivaoce, ponovo se povežete sa izgubljenim kontaktima i potvrdite online identitete.",
    "PR_KNOW_TITLE_5": "Koliko su točne informacije koje pruža reverse phone lookup?",
    "PR_KNOW_DESCRIPTION_5": "Točnost informacija može varirati ovisno o izvorima podataka. Međutim, većina usluga obrnutog traženja telefona nastoji korisnicima pružiti točne i ažurne informacije.",
    "PR_KNOW_TITLE_6": "Mogu li besplatno isprobati {{siteName}} alat za traženje telefonskog broja?",
    "PR_KNOW_DESCRIPTION_6": "Kako je {{siteName}} napredno rješenje, njegove usluge zahtijevaju plaćanje.",
    "PR_KNOW_TITLE_7": "Jesu li pretrage privatne i povjerljive?",
    "PR_KNOW_DESCRIPTION_7": "Da, sve pretrage obavljene putem {{siteName}} su povjerljive. Osoba koju tražite neće biti obaviještena. Nudimo funkciju historije pretraživanja na vašoj kontrolnoj tabli koja vam omogućava da pregledate svoje prethodne upite za pretraživanje i provjerite ažurirane informacije. Samo vlasnik računa može vidjeti historiju pretraživanja, koja se može onemogućiti u bilo kojem trenutku.",
    "PR_AVAILABLE_INFO": "Unesite broj koji tražite i pripremite se za pregled dostupnih informacija!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "Vrsta e-pošte",
    "PR_DATA_BREACHES": "Kršenje podataka",
    "PR_COMPANY": "Kompanija",
    "PR_JOB_TITLE_LOWER": "Naziv radnog mjesta",
    "PR_BUSINESS": "Posao",
    "PR_SENIOR": "Senior Consultant",
    "PR_ACTIVE": "Aktivan",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} je brza i pouzdana usluga povratnog traženja telefona za identifikaciju nepoznatih pozivatelja i otkrivanje informacija o telefonskim brojevima.",
    "PR_CO_RESIDENTS": "Surezidenti",
    "PR_REVIEWER_REVIEW_6": "Prije nego što sam upoznao nekoga sa internetskog tržišta, potvrdio sam njihov identitet koristeći ovu uslugu. To je potvrdilo da su oni za koje su tvrdili da jesu, osiguravajući moju sigurnost.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Prema javnim evidencijama, {{phone_owner_full_name}} je možda živio, radio ili posjedovao imovinu na sljedećim lokacijama.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Do lažiranja susjeda dolazi kada primite poziv s nepoznatog broja koji je vrlo sličan lokalnim brojevima. ID pozivaoca će prikazati isti pozivni broj i eventualno isti prefiks kao i vaš vlastiti broj. Prevaranti koriste ovu taktiku u nadi da ćete vjerovati da vas zove netko iz vašeg susjedstva.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Naša sistemska pretraga putem javnih i dostupnih zapisa nije otkrila nijednu fotografiju povezane s ovim brojem telefona. Iako mnogi pojedinci imaju javno dostupne fotografije, čini se da {{phone_owner_full_name}} trenutno nema dostupne fotografije u javnim bazama podataka.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Naša detaljna pretraga kroz javnu i akademsku evidenciju nije otkrila nikakve obrazovne informacije povezane s ovim brojem telefona. Iako mnogi pojedinci imaju svoje obrazovne historije javno dostupne, čini se da {{phone_owner_full_name}} u ovom trenutku nema nikakve javno navedene obrazovne detalje.",
    "PR_WE_PREPARING_REPORT": "Pripremamo vaš izvještaj",
    "PR_UPDATING_REPORT": "Molimo pričekajte dok ažuriramo ovaj izvještaj najnovijim dostupnim zapisima za",
    "PR_WAITING_MESSAGE": "Mi generiramo vaš izvještaj, što obično traje manje od jedne minute. Ova stranica će se automatski osvježiti kada vaš izvještaj bude spreman.",
    "PR_MONITOR_REPORT": "Pratite svoj izvještaj",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Funkcija nadgledanja vam omogućava da primate ažuriranja u realnom vremenu i pristupite najnovijim podacima čim postanu dostupni",
    "PR_TURN_OFF_MONITORING": "Praćenje možete isključiti bilo kada tako što ćete ponovo kliknuti na dugme monitor u izveštaju",
    "PR_START_MONITORING": "Start Monitoring",
    "PR_REPORT_PREPARED": "Vaš izvještaj je spreman",
    "PR_REPORT_READY_DESCRIPTION": "Vaš telefonski izvještaj za <p>{{number}}</p> je potpun i dostupan za pregled.",
    "PR_VIEW_REPORT": "Pogledaj sada",
    "PR_NEW_INFORMATION_AVAILABLE": "Nove informacije dostupne za",
    "PR_NO_NOTIFICATION_FOUND": "Nije pronađeno obavještenje",
    "PR_SOMETHING_WENT_WRONG": "Došlo je do greške. Pokušajte ponovo ili kontaktirajte podršku.",
    "PR_JUST_NOW": "upravo sada",
    "PR_MIN_AGO": "prije min",
    "PR_HOUR": "prije sat vremena",
    "PR_HOURS": "prije sati",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Vaš telefonski izvještaj je spreman",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Vaš telefonski izvještaj za {{phone_number}} je potpun i dostupan za pregled.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Vaš izvještaj se sada prati",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Monitoring je aktiviran i bit ćete obaviješteni kad god novi podaci postanu dostupni.",
    "PR_TOS_TITLE": "{{siteName}} Uslovi korištenja",
    "PR_TOS_INTRO": "Dobrodošli na {{siteName}}. Kada posjetite, pogledate, koristite ili pristupite našoj web stranici, {{siteNameWithDomain}}, i svim njenim primjenjivim poddomenama, ili bilo kojoj aplikaciji, mobilnoj aplikaciji, funkcionalnosti, sadržaju, materijalu ili drugim online uslugama koje pruža {{siteName}} ( zajedno, „Web stranica“), bilo da ste gost ili registrirani korisnik, slažete se sa sljedećim odredbama i uvjetima („Uslovi korištenja“), pa vas molimo da odvojite nekoliko minuta da pročitate uslove korišćenja u nastavku.",
    "PR_CHANGES_TOS": "Promjene Uslova korištenja web stranice",
    "PR_CHANGES_TOS_DESC": "{{siteName}} može promijeniti Uslove korištenja web stranice u bilo koje vrijeme i prema vlastitom nahođenju. Izmijenjeni Uslovi korištenja će stupiti na snagu odmah nakon objavljivanja na ili putem web stranice {{siteName}} ({{siteNameWithDomain}}). Nastavkom korištenja web stranice slažete se s novim objavljenim Uvjetima korištenja. Ako se ne slažete s novim/izmijenjenim Uvjetima korištenja usluge, vaš jedini pravni lijek je da prestanete koristiti web stranicu.",
    "PR_ELIGIBILITY": "Podobnost",
    "PR_ELIGIBILITY_DESC": "Slažete se da vam je dozvoljeno korištenje web stranice prema važećem zakonu. Ako koristite web stranicu u ime kompanije, poslovnog ili drugog subjekta, izjavljujete da imate zakonsko ovlaštenje da prihvatite ove Uslove korištenja web stranice u ime tog subjekta, u kom slučaju taj entitet prihvata ove Uslove korištenja, a 'vi' znači taj entitet. Prihvatate da ste najmanje punoljetni i da ste zakonski sposobni za sklapanje ovog ugovora.",
    "PR_LIMITATION_USE": "Ograničenje upotrebe",
    "PR_LIMITATION_USE_DESC_1": "Možete koristiti web stranicu samo u lične, zakonite svrhe. Ne smijete koristiti web stranicu {{siteName}} ni na koji način",
    "PR_INFRINGE_RIGHTS": "krši ili na bilo koji način krši prava drugih",
    "PR_UNLAWFUL_CONTENT": "je nezakonit, prijeteći, uvredljiv, klevetnički, narušava privatnost ili prava javnosti ili na neki drugi način sporan",
    "PR_ENCOURAGE_ILLEGAL": "potiče ponašanje koje bi predstavljalo krivično ili drugo djelo",
    "PR_CIVIL_LIABILITY": "dovodi do građanske odgovornosti, ili",
    "PR_LAW_VIOLATION": "na drugi način krši bilo koji primjenjiv lokalni, državni, savezni ili međunarodni zakon ili uredbu, uključujući sve regulatorne zahtjeve, procedure ili politike koje su na snazi s vremena na vrijeme, ili bilo koje pravo bilo koje treće strane, uključujući, bez ograničenja, svako pravo na privatnost ili javnost. Također ne smijete poduzimati bilo kakvo ponašanje koje, prema prosudbi {{siteName}}, ograničava ili sprječava bilo kojeg drugog korisnika da koristi ili uživa u Web stranici.",
    "PR_ACCEPTABLE_USE": "Prihvatljiva upotreba",
    "PR_YOU_MUST_NOT": "Ne smiješ",
    "PR_CAUSE_DAMAGE": "Koristite web stranicu na bilo koji način koji uzrokuje, može se razumno očekivati da će uzrokovati, ili je namijenjen da prouzrokuje štetu na web stranici ili narušavanje dostupnosti ili pristupačnosti web stranice; ili na bilo koji način koji je nezakonit, nezakonit, lažan ili štetan, ili u vezi sa bilo kojom nezakonitom, nezakonitom, lažnom ili štetnom svrhom ili aktivnošću.",
    "PR_USE_MALWARE": "Koristite web stranicu za kopiranje, pohranjivanje, hostovanje, prijenos, slanje, korištenje, objavljivanje ili distribuciju bilo kojeg materijala koji se sastoji od (ili je povezan s) bilo kojeg špijunskog softvera, kompjuterskog virusa, trojanskog konja, crva, alata za snimanje tipki, rootkita ili drugog zlonamjernog kompjuterski softver.",
    "PR_DATA_COLLECTION": "Sprovođenje bilo kakvih sistematskih ili automatiziranih aktivnosti prikupljanja podataka (uključujući bez ograničenja scraping, rudarenje podataka, ekstrakciju podataka i prikupljanje podataka) na ili u vezi s našom web-stranicom bez našeg izričitog pismenog pristanka.",
    "PR_REPUBLISH_MATERIAL": "Ponovno objaviti materijal sa web stranice (uključujući ponovno objavljivanje na drugoj web stranici).",
    "PR_SELL_MATERIAL": "Prodaja, iznajmljivanje ili podlicenciranje materijala sa web stranice.",
    "PR_COPY_MATERIAL": "Reproducirati, umnožavati, kopirati ili na drugi način iskorištavati materijal na našoj web stranici u komercijalne svrhe.",
    "PR_DEVELOP_SUPPORT": "Razvijati, podržavati ili koristiti softver, uređaje, skripte, robote ili bilo koja druga sredstva ili procese (uključujući indeksiranje, dodatke za preglednik i dodatke ili bilo koju drugu tehnologiju) za brisanje web stranice ili na drugi način kopiranje profila i drugih podataka s web stranice.",
    "PR_MODIFY_COPYRIGHT": "Uklonite ili izmijenite bilo koje autorsko pravo, zaštitni znak, pravne napomene ili druge vlasničke oznake iz vlasničkog materijala ili bilo kojeg drugog sadržaja dostupnog na web stranici.",
    "PR_VIOLATE_SECURITY": "Narušiti ili pokušati narušiti sigurnosne mehanizme web stranice, pokušati dobiti neovlašteni pristup web stranici ili pomoći drugima da to učine, ili na drugi način narušiti sigurnost web stranice ili oštetiti web stranicu na bilo koji način. Slažete se da nećete pristupiti web stranici neovlaštenim putem, kao što su nelicencirani softverski klijenti.",
    "PR_MONITOR_WEBSITE": "Zadržavamo pravo da nadziremo korištenje web stranice i suspendiramo, opozovemo, uskratimo, onemogućimo ili ukinemo vaš pristup ako prekršite bilo koju odredbu ovih Uvjeta korištenja web stranice ili ako vaše ponašanje premašuje razumna ograničenja, kako je utvrđeno po našem vlastitom nahođenju.",
    "PR_USER_RESPONSIBILITY": "Odgovornost korisnika",
    "PR_USER_RESPONSIBILITY_DESC": "Odgovorni ste za nabavku i održavanje opreme i usluga povezivanja (npr. telefon, kabl, itd.) potrebne za pristup i korištenje web stranice i za sve naknade, telefonske ili druge, povezane s povezivanjem na Internet radi korištenja web stranice. Takve naknade mogu se razlikovati ovisno o vašoj lokaciji, pristupnom broju i mogu uključivati troškove telefoniranja na daljinu.",
    "PR_PROPRIETARY_MATERIALS": "Proprietary Materials",
    "PR_PROPRIETARY_MATERIALS_DESC": "Web stranica može sadržavati različite materijale autorskih prava, kao što su tekst, grafika, algoritam(i), sučelja, fotografije, audio, video, zvukovi, slike, umjetnička djela, povratne informacije, kompjuterski kod (uključujući html kod i izvorni kod), baze podataka, programi, softver, proizvodi, informacije i dokumentacija, kao i dizajn, struktura, odabir, koordinacija, izraz, „izgled i osjećaj“ i raspored bilo kojeg sadržaja sadržanog na ili dostupnom putem web stranice (zajedno, “Vlasnički materijali”).",
    "PR_COPYRIGHT_PROTECTION": "Vlasnički materijali {{siteName}} zaštićeni su svim primjenjivim američkim i ne-američkim zakonima, uključujući, bez ograničenja, autorska prava, patente, žigove i poslovne tajne i druga prava intelektualne svojine na njih.",
    "PR_AGREE_OR_NOT": "Saglasni ste da nećete modificirati, objavljivati, prenositi, učestvovati u prijenosu ili prodaji, stvarati izvedena djela ili na bilo koji način iskorištavati, u cijelosti ili djelomično, bilo koji vlasnički materijal. Vlasničkim materijalima se može pristupiti samo putem web stranice, a ne putem ili s bilo koje druge stranice ili sredstva. Pravo pristupa web stranici ne daje vam nikakvo pravo na preuzimanje ili pohranjivanje bilo kojeg vlasničkog materijala na bilo kojem mediju",
    "PR_THIRD_PARTY_CONTENT": "Sva prava na vlasništvo i intelektualna svojina na sadržaju bilo koje web stranice treće strane, koja se može povezati ili pregledati u vezi sa {{siteName}} web lokacijom, vlasništvo je odgovarajućeg vlasnika sadržaja i može biti zaštićena primjenjivim autorskim pravima ili druge zakone i ugovore o intelektualnoj svojini. Ovi Uvjeti korištenja web stranice vam ne daju nikakva prava na korištenje takvog sadržaja osim ako to dopušta takva treća strana. {{siteName}} može, u odgovarajućim okolnostima i po našem vlastitom nahođenju, ukloniti ili onemogućiti pristup bilo kojem materijalu na web stranici za koji vjerujemo (ili smo obaviješteni) da krši prava drugih",
    "PR_TRADEMARKS": "Naziv, logotip {{siteName}} i druga svojstva vezana za {{siteName}} su zaštitni znakovi {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Drugi zaštitni znaci, uslužni znakovi i logotipi koji se koriste na web stranici su zaštitni znaci, uslužni znakovi ili logotipi njihovih odgovarajućih vlasnika. {{siteName}} koristi ove zaštitne znakove, uslužne znakove ili logotipe trećih strana uz dozvolu vlasnika žiga ili samo u svrhu identifikacije.",
    "PR_CHANGES_WEBSITE": "Promjene na web stranici",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} ima pravo u bilo koje vrijeme promijeniti, modificirati, dodati ili prekinuti ili povući bilo koji aspekt ili funkciju web stranice {{siteName}} uključujući, ali ne ograničavajući se na, web stranicu, dostupnost servera, sate dostupnosti , oprema potrebna za pristup ili korištenje, učestalost ažuriranja ili dostupnost web stranice {{siteName}} na bilo kojem određenom uređaju ili komunikacijskoj usluzi. {{siteName}} može različitim korisnicima pružiti različite nivoe usluge ili funkcije usluge, dostupnost ili prestati pružati uslugu nekim ili svim korisnicima. {{siteName}} nema obavezu da vas unaprijed obavijesti o takvim promjenama.",
    "PR_DISCLAIMER_WARRANTY": "Odricanje od garancije",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "vaše korištenje web stranice {{siteName}} je na vaš isključivi rizik. web stranica {{siteName}} je dostupna 'kakva jest', 'sa svim greškama' i 'kako je dostupna' za vašu upotrebu, bez garancija bilo koje vrste, bilo izričitih ili impliciranih, osim ako takva jamstva nisu zakonski nemoguća isključiti. bez ograničenja prethodno navedenog, {{siteName}} i njegovi dobavljači se izričito odriču bilo koje i svih garancija, uključujući, ali ne ograničavajući se na:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "sve garancije u vezi dostupnosti, tačnosti, sigurnosti, korisnosti, interoperabilnosti ili sadržaja usluga; i",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "bilo koje garancije vlasništva, garancije za nekršenje, garancije za prodaju ili prikladnost za određenu svrhu. {{siteName}} i njegovi dobavljači ne jamče da će funkcije sadržane na web stranici ispuniti vaše zahtjeve ili da će rad web stranice biti neometano ili bez grešaka, ili da će nedostaci na web stranici biti ispravljeni. {{siteName}} i njegovi dobavljači ne jamče niti daju bilo kakve izjave u vezi sa upotrebom ili rezultatima korištenja web stranice ili povezane dokumentacije u smislu njihove ispravnosti, tačnosti, pouzdanosti ili na neki drugi način. {{siteName}} pruža web stranicu na komercijalno razumnoj osnovi i ne garantuje da će korisnici moći pristupiti ili koristiti web stranicu u vrijeme ili na lokacijama po svom izboru, ili da će {{siteName}} imati adekvatan kapacitet za web stranicu u cjelini.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "ovo odricanje od odgovornosti primjenjuje se na bilo kakvu štetu ili ozljedu uzrokovanu uslugom, uključujući bez ograničenja kao rezultat bilo kakvog neuspjeha u radu, greške, propusta, prekida, brisanja, kvara, kašnjenja u radu ili prijenosu, kompjuterskog virusa, kvara komunikacijske linije, krađu ili uništavanje ili neovlašteni pristup, izmjenu ili korištenje zapisa, bilo zbog kršenja ugovora, delikta, nemara ili pod bilo kojim drugim povodom djelovanja. {{siteName}} ne garantuje niti garantuje da će sve verzije imati slične stepene i nivoe usluge, karakteristike, funkcionalnost i mogućnost korišćenja usluge. {{siteName}} ne jamči niti garantuje",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "da bilo koji program ili dio usluge neće biti zaražen virusima, crvima, trojanskim konjima ili bilo čim drugim što pokazuje kontaminirajuća ili destruktivna svojstva; ili",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "da će funkcije ili usluge koje obavlja {{siteName}} biti neprekidne ili bez grešaka ili da će nedostaci u usluzi biti ispravljeni. Vaša je isključiva odgovornost da izolujete informacije, pokrenete softver protiv kontaminacije i na drugi način poduzmete korake kako biste osigurali da softver ili druge informacije dobijene od usluge ili drugih korisnika, ako su kontaminirane ili zaražene, neće oštetiti vaše informacije ili sistem.",
    "PR_NO_LIABILITY": "Bez odgovornosti",
    "PR_NO_LIABILITY_DESC_1": "ni u kom slučaju {{siteName}}, njeni službenici, direktori, zaposleni, roditelji, filijale, nasljednici ili nosioci, neće biti odgovorni bilo kojoj strani",
    "PR_NO_LIABILITY_DESC_2": "za bilo koju indirektnu, direktnu, specijalnu, kaznenu, slučajnu, primjernu ili posljedičnu štetu (uključujući, ali ne ograničavajući se na, štetu zbog gubitka poslovne dobiti, prekida poslovanja, gubitak programa ili podataka, gubitak dobre volje ili informacija, prekid rada, kvar ili kvar računara, ili bilo koje druge komercijalne štete ili gubitke i slično), ili bilo koje druge štete nastale na bilo koji način zbog dostupnosti, upotrebe, oslanjanja ili nemogućnosti koristiti web stranicu, čak i ako je {{siteName}} obaviješten o mogućnosti takve štete, i bez obzira na oblik radnje, bilo u ugovoru, deliktu ili na neki drugi način; ili",
    "PR_NO_LIABILITY_DESC_3": "za bilo koju tvrdnju koja se može pripisati greškama, propustima ili drugim netočnostima ili destruktivnim svojstvima bilo kojeg drugog softvera ili drugog sadržaja uključenog kao dio usluge ili web-mjesta. budući da neke države ili jurisdikcije ne dozvoljavaju isključenje ili ograničenje odgovornosti za posljedične ili slučajne štete, u takvim državama ili jurisdikcijama, odgovornost {{siteName}} će biti ograničena u mjeri dozvoljenoj zakonom. Cjelokupna odgovornost {{siteName}} i vaš isključivi pravni lijek u vezi sa bilo kojim sporom sa {{siteName}} (uključujući bez ograničenja vaše korištenje web stranice) je da prekinete korištenje web stranice. {{siteName}} ne podržava, ne jamči niti garantira bilo koji proizvod ili uslugu ponuđenu putem proizvoda web stranice i neće biti strana niti na bilo koji način biti odgovorna za praćenje bilo koje transakcije između vas i dobavljača proizvoda ili usluga trećih strana.",
    "PR_INTERNATIONAL_USE": "Međunarodna upotreba",
    "PR_INTERNATIONAL_USE_DESC": "Prepoznajući globalnu prirodu Interneta, slažete se da ćete se pridržavati svih lokalnih pravila u vezi ponašanja i privatnosti na mreži. Konkretno, slažete se da ćete se pridržavati svih primjenjivih zakona u vezi s privatnošću i narušavanjem privatnosti koji se primjenjuju u zemlji u kojoj živite.",
    "PR_NO_SUPPORT": "Nema podrške od strane {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Shvaćate da koristite web stranicu na vlastitu odgovornost i da se {{siteName}} ne obavezuje pružati bilo kakvu pomoć osim informacija objavljenih na web stranici {{siteName}} koja se nalazi na {{siteNameWithDomain}}. {{siteName}} nije u obavezi da vam pruži ispravke grešaka, ažuriranja, nadogradnje, ispravke grešaka i/ili poboljšanja web stranice.",
    "PR_INDEMNIFICATION": "Obeštećenje",
    "PR_INDEMNIFICATION_DESC": "Saglasni ste da ćete braniti, obeštetiti i držati bezopasnim {{siteName}}, njegove dobavljače i njihove odgovarajuće direktore, službenike, zaposlenike i agente od i protiv svih potraživanja i troškova, uključujući advokatske honorare, koji proizlaze iz vašeg korištenja Website. {{siteName}} zadržava pravo, o svom trošku i po svom nahođenju, da preuzme isključivu odbranu i kontrolu nad bilo kojim pitanjem koje inače podliježe obeštećenju s vaše strane. U tom slučaju, i samo u tom slučaju, nećete imati daljnju obavezu pružanja obeštećenja za {{siteName}} po tom pitanju.",
    "PR_TERMINATION": "Raskid",
    "PR_TERMINATION_DESC": "{{siteName}} ima pravo ukinuti vaš pristup web stranici iz bilo kojeg razloga, uključujući, bez ograničenja, ako, prema vlastitom nahođenju, smatra da je vaše korištenje neprihvatljivo, ili u slučaju bilo kakvog kršenja od vas Uslovi korištenja web stranice (bilo direktno ili kršenjem bilo kojih drugih odredbi i uslova ili operativnih pravila koja se primjenjuju na vas). {{siteName}} može, ali neće biti u obavezi da vam pruži upozorenje prije prestanka korištenja web stranice.",
    "PR_MEMBERSHIP_OFFERS": "Ponude i izmjene plana članstva",
    "PR_SUBSCRIPTION_PLANS": "Planovi pretplate",
    "PR_SUBSCRIPTION_PLANS_DESC": ".{{siteName}} nudi nekoliko planova pretplate.",
    "PR_SUBSCRIPTION_RENEWAL": "Vaše članstvo će se automatski obnavljati svakih 30 dana osim ako ne otkažete prije početka sljedećeg mandata. {{siteName}} će naplatiti periodičnu pretplatu na istu opciju plaćanja koju koristite danas dok ne otkažete. Da otkažete svoju pretplatu, prijavite se na kontrolnu tablu svog računa da otkažete online bilo kada ili kontaktirajte naš tim za podršku na {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Vaš račun može biti povezan s više pretplata na osnovu onih koje ste aktivirali. Možete otkazati bilo koju pretplatu direktno sa kontrolne table vašeg računa ili kontaktiranjem {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Ako je vaša uplata za produženje celog roka odbijena zbog nedovoljnih sredstava, Kompanija zadržava pravo da ponovo pokuša naplatu kasnije, ne više od 30 dana nakon prvobitno odbijene transakcije.",
    "PR_NON_STANDARD_PLANS": "Nestandardni planovi članstva",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} ponekad nudi promotivne ponude za članstvo (“Nestandardni planovi članstva”). Ako se upišete u nestandardni plan članstva, {{siteName}} izričito zadržava pravo da vam naplati račun po stopi i učestalosti objavljenoj u trenutku kada se upišete.",
    "PR_NON_STANDARD_PLANS_DESC_2": "prijavom za plan članstva, ovlašćujete kompaniju (i njene partnere, filijale i/ili agente) da naplate sa vaše debitne ili kreditne kartice naknade povezane s rokom članskog plana, i potvrđujete i slažete se da kompanija neće dobiti dodatno ovlaštenje od vas za svaku ponavljajuću naknadu naplaćenu s vaše debitne ili kreditne kartice. osim toga, slažete se da kompanija neće biti odgovorna ili odgovorna za bilo kakve naknade za prekoračenje ili naknade koje biste mogli nastati kao rezultat vašeg plana članstva. razumijete i slažete se da ako kupite plan članstva, ova potrošačka transakcija uključuje negativnu opciju, i možete biti odgovorni za plaćanje budućih roba i usluga pod ovim uslovima ako ne obavijestite kompaniju da ne isporučuje opisanu robu ili usluge.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Zadržavamo pravo da izmijenimo cijene koje se naplaćuju za članske planove, ili da dodamo ili uklonimo bilo koje planove članstva, sa web stranice u bilo koje vrijeme bez prethodne obavijesti. Ponude cijena koje ste dobili prije bilo kakve izmjene cijene će se poštovati.",
    "PR_CANCEL_POLICY": "Politika otkazivanja",
    "PR_CANCEL_SUBSCRIPTION": "Možete otkazati bilo koji plan članstva u bilo koje vrijeme slanjem e-pošte našoj korisničkoj podršci na {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Popusti i promocije",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Svi primjenjivi popusti ili promotivne cijene će se primijeniti u trenutku kupovine na stranici za naplatu za vašu narudžbu u skladu s navedenim uslovima i/ili detaljima naplate.",
    "PR_REVERSALS_CHARGEBACKS": "Poništavanje i povraćaj sredstava",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Povrat i poništenje može se tretirati kao potencijalni slučajevi prevare i/ili krađe naših usluga. Zadržavamo pravo da podnesemo pritužbu odgovarajućim lokalnim i saveznim vlastima radi istrage ili poduzimanja drugih radnji koje smatramo prikladnima prema našem nahođenju.",
    "PR_PAYMENT_INFO": "Opće informacije o plaćanju",
    "PR_PAYMENT_INFO_DESC_1": "Kompanija nudi nekoliko načina plaćanja za kupovinu članskih planova ili drugih ponuda proizvoda, uključujući debitne kartice, kreditne kartice i još mnogo toga. Morate nam dostaviti trenutne, potpune i točne informacije za odabrani način plaćanja i odmah ažurirati sve informacije kako bi vaš odabrani način plaćanja bio ažuran. Kompanija zadržava pravo da od vas ili pružatelja usluga trećih strana zatraži dodatne dokaze ili dokaz informacija o naplati ili druge informacije povezane s kreditnom ili debitnom karticom koja se koristi za kupovinu članskih planova ili drugih ponuda proizvoda s web stranice kako bi potvrdili vaše podatke o plaćanju. i održavajte to aktuelnim. U slučaju da traženi dokazi ili dokazi nisu dostavljeni ili su nedovoljni, zadržavamo pravo da odbijemo da prihvatimo narudžbu. Ako smatrate da je vaša kreditna ili debitna kartica možda korištena na lažan način za kupovinu plana članstva ili druge ponude proizvoda, kontaktirajte naš odjel za korisničku podršku na {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Naručivanjem plana članstva ili druge ponude proizvoda putem web stranice, ovlašćujete kompaniju da naplati vaš način plaćanja u skladu sa uslovima ponude koju ste prihvatili. Vaša je odgovornost da osigurate da je dovoljno sredstava dostupno za pokrivanje troškova za članske planove ili druge ponude proizvoda koje kupite, a mi nemamo nikakvu odgovornost za prekoračenje ili druge naknade koje možete nastati kao rezultat naše obrade vaše uplate . U slučaju da autorizovana uplata bude odbijena, ovlašćujete Kompaniju da izvrši dodatne pokušaje naplate sa datog računa za plaćanje.",
    "PR_THIRD_PARTY_SERVICES": "Web lokacije i usluge trećih strana",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Treće strane mogu ponuditi aplikacije ili usluge za pristup web stranici. Vaše korištenje takvih aplikacija trećih strana bit će na vlastitu odgovornost i podložno uvjetima i odredbama tih trećih strana. {{siteName}} ne predstavlja i ne jamči da će pristup i korištenje web stranice putem ovih aplikacija trećih strana biti kompatibilan, neprekidan, bez grešaka, bez grešaka ili da ćete moći pristupiti web stranici u svakom trenutku i na svim lokacijama vaš izbor. Također se slažete da {{siteName}} nije u obavezi da vam pruži ispravke grešaka, ažuriranja, nadogradnje, popravke i/ili poboljšanja kako bi web stranica bila dostupna putem ovih aplikacija trećih strana.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Web stranica može pružiti, ili treće strane mogu obezbijediti, linkove na World Wide Web stranice ili druge Internet resurse. Sve stranice trećih strana na koje se Veb lokacija može povezati nisu pod kontrolom {{siteName}}. {{siteName}} nema nikakvu odgovornost za bilo kakve informacije, podatke, komunikacije, materijale ili drugi sadržaj koji je dostupan na takvim web lokacijama trećih strana ili bilo kakve promjene ili ažuriranja takvih stranica. {{siteName}} vam pruža ove linkove samo kao pogodnost, a uključivanje bilo koje veze ne znači da {{siteName}} podržava web lokaciju.",
    "PR_EXPORT_CONTROL": "Kontrola izvoza",
    "PR_EXPORT_CONTROL_DESC": "Saglasni ste da ćete se pridržavati svih zakona o izvozu i uvozu i ograničenja i propisa Sjedinjenih Država ili bilo koje strane agencije ili tijela, te da nećete izvoziti, ponovno izvoziti ili uvoziti web stranicu ili bilo koji njen direktan proizvod kršeći bilo koja takva ograničenja, zakone , ili propisima, ili bez svih potrebnih odobrenja. Na primjer, ne smijete izvoziti ili ponovno izvoziti bilo koju robu, softver ili tehničke podatke primljene od {{siteName}}, ili bilo koji direktan proizvod takve robe, softvera ili tehničkih podataka, u bilo koju zabranjenu zemlju, stranu ili entitet navedene u važećim zakonima, propisima i pravilima Vlade SAD-a osim ako nisu propisno ovlašteni. Prema potrebi, svaka strana će pribaviti i snositi sve troškove i odgovornost u vezi sa svim potrebnim licencama i/ili izuzećima u pogledu vlastitog izvoza ili ponovnog izvoza Softvera iz SAD-a.",
    "PR_ELECTRONIC_DELIVERY": "Politika elektronske isporuke",
    "PR_ELECTRONIC_DELIVERY_DESC": "Kada se prijavite za bilo koju uslugu {{siteName}}, pristajete da elektronskim putem od {{siteName}} primate sva obavještenja o privatnosti ili druga obavještenja, sporazume, otkrivanja, izvještaje, dokumente, komunikacije ili druge zapise (zajedno, 'Obavijesti') . Slažete se da vam {{siteName}} općenito može slati elektronska Obavještenja na jedan ili oba od sljedećih načina",
    "PR_NOTICE_EMAIL": "na e-mail adresu koju ste dali {{siteName}} prilikom registracije ili",
    "PR_NOTICE_WELCOME_SCREEN": "na ekranu dobrodošlice ili na prvoj stranici relevantnog proizvoda ili usluge. Isporuka bilo kojeg Obavještenja od {{siteName}} je efektivna kada ga pošalje {{siteName}}, bez obzira da li ste pročitali Obavještenje kada ga primite ili ste zaista primili isporuku. Vaš jedini način povlačenja pristanka za primanje Obavještenja elektroničkim putem je da prekinete sve pretplate, usluge ili druge proizvode koji se pružaju prema ovim Uvjetima korištenja usluge.",
    "PR_ATTRIBUTION": "Pripisivanje",
    "PR_ATTRIBUTION_DESC": "Neke funkcionalnosti web stranice i aplikacija koriste informacije koje pružaju treće strane.",
    "PR_MISCELLANEOUS": "Razno",
    "PR_ENTIRE_AGREEMENT": "Cjelokupni ugovor",
    "PR_ENTIRE_AGREEMENT_DESC": "Ovi Uslovi korištenja web stranice predstavljaju cjelokupno razumijevanje između {{siteName}} i vas u vezi sa ovim predmetom. Ne postoje nikakvi sporazumi, sporazumi, uslovi ili izjave, usmene ili pisane, izričite ili implicitne, u vezi sa ovim predmetom koje nisu spojene ovde, izričito pomenute ili zamenjene ovim.",
    "PR_NO_WAIVER": "No Waiver",
    "PR_NO_WAIVER_DESC": "Neuspjeh ili kašnjenje {{siteName}} da ostvari ili provede bilo koja prava ili odredbe Uslova korištenja web stranice ne predstavlja odricanje od takvog prava ili odredbe.",
    "PR_SURVIVAL": "Opstanak",
    "PR_SURVIVAL_DESC": "Sve odredbe koje moraju opstati da bi dale na snagu svoje značenje, preživjeće svaki istek ili prekid ovih Uslova korištenja web stranice, uključujući, bez ograničenja, sve vaše izjave, garancije i obaveze obeštećenja.",
    "PR_UNENFORCEABLE_PROVISION": "Odredbe su neprovedive ili nevažeće",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Ako se utvrdi da je bilo koja odredba ovih Uslova korištenja web stranice nezakonita, nevažeća ili neprovediva, tada će se smatrati da je ta odredba odvojena od ovih Uslova pružanja usluge i neće utjecati na valjanost i provedivost bilo kojih preostalih odredbi ovih Uslova korištenja.",
    "PR_ASSIGNMENT": "Zadatak",
    "PR_ASSIGNMENT_DESC": "Nećete prenijeti, ustupiti, podlicencirati niti založiti na bilo koji način bilo koje od svojih prava ili obaveza prema ovom ugovoru. {{siteName}} može prenijeti, dodijeliti, podlicencirati ili založiti na bilo koji način, bilo koja svoja prava i obaveze prema ovom ugovoru na podružnicu, filijalu, njenog nasljednika ili bilo koju treću stranu, bez da vas obavijesti ili dobije vaš pristanak.",
    "PR_PRIVACY_POLICY": "O ovoj politici privatnosti",
    "PR_PRIVACY_POLICY_DESC": "Politika privatnosti {{siteName}}, Inc. (“{{siteName}}”, “mi”, “naš” ili “nas”) je napravljena imajući na umu i njihovu korisnost i vašu privatnost. Ova politika privatnosti primjenjuje se kada posjetite ili koristite našu web stranicu i/ili naše Usluge. Ova politika privatnosti se može ažurirati i bit će objavljena na web stranici {{siteName}}",
    "PR_INFO_WE_COLLECT": "Informacije koje prikupljamo",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} prikuplja sljedeće vrste podataka",
    "PR_WEBSITE_VISITORS": "Website Visitors",
    "PR_WEBSITE_VISITORS_DESC": "Pojedinci koji posjećuju našu web stranicu i koji mogu dobrovoljno dati određene kontakt podatke (kao što su njihovo ime, adresa e-pošte) za primanje komunikacija od {{siteName}}. Za potrebe ove Politike, “Web stranica” će se odnositi na {{siteNameWithDomain}}, kao i na sve druge web stranice koje {{siteName}} posjeduje i koje se povezuju na ovu Politiku.",
    "PR_CUSTOMERS_TITLE": "Kupci",
    "PR_CUSTOMERS_DESC": "Oni koji se registruju u svoje ime ili u ime entiteta ili organizacije da koriste bilo koju od usluga {{siteName}} (kao što je definirano u nastavku), uključujući administratore na korisničkom računu, mogu dati lične podatke (kao što su korisnički račun i informacije o plaćanju) . Za potrebe ove Politike, \"Usluge\" će se odnositi na sve proizvode ili ponude usluga koje je omogućio {{siteName}}.",
    "PR_SERVICES_INFO": "Usluge",
    "PR_SERVICES_INFO_DESC": "Informacije o vama prikupljamo od",
    "PR_RELIABLE_THIRDPARTIES": "pouzdane treće strane",
    "PR_THE_INTERNET": "Internet",
    "PR_PUBLICALY_SOURCES": "drugim javno dostupnim izvorima. Kategorije prikupljenih javnih i privatnih podataka navedene su u nastavku",
    "PR_NAME_ALIAS": "Ime, pseudonim, korisničko ime, ime naloga, rukovanje društvenim medijima",
    "PR_POSTAL_ADDRESS": "Poštanska adresa",
    "PR_PHONE_NUMBERS": "Brojevi telefona",
    "PR_EMAIL_ADDRESSES": "Email adrese",
    "PR_EDUCATION_DEGREES": "Obrazovanje i diplome",
    "PR_LANGUAGES": "Jezici",
    "PR_SOCIAL_MEDIA_PROFILE": "Nalog i profil na društvenim mrežama",
    "PR_SOCIAL_MEDIA_IMAGES": "Slike društvenih medija",
    "PR_DECEASED_DATA": "Podaci o preminulima",
    "PR_HOME_OWNERSHIP": "Vlasništvo kuće",
    "PR_PR_DOB_AGE": "Datum rođenja, godine",
    "PR_ASSOCIATED_WEB_PAGES": "Povezane web stranice",
    "PR_INFO_SOURCES": "Gore navedene kategorije ličnih podataka dobijamo iz sljedećih kategorija izvora:",
    "PR_PUBLIC_INFO_SOURCES": "javno dostupne informacije na mreži, kao što su javne baze podataka i web stranice",
    "PR_PUBLIC_INFO": "Javni izvori",
    "PR_LICENSED_INFO": "informacije licencirane od dobavljača javno dostupnih informacija, kao što su agregatori javnih zapisa i druge informacije, kao što su ID uređaja ili IP adresa",
    "PR_THIRD_PARTY_SOURCES": "Izvori treće strane",
    "PR_WEBSITE_PROVIDED_INFO": "informacije direktno dostupne na našoj web stranici ili drugim sistemima",
    "PR_CONSUMER_PROVIDED_INFO": "Obezbeđen potrošač",
    "PR_NO_WARRANTY_INFO": "{{siteName}} ne procjenjuje svaku dostavljenu informaciju i ne garantuje korisnicima {{siteName}} o tačnosti, legitimnosti ili zakonitosti bilo koje informacije ili o tome koliko su nedavno informacije prikupljene ili ažurirane. Kao korisnik {{siteNameWithDomain}}, slažete se da ne postoje nikakva jamstva ili garancije u vezi s datim informacijama. Nadalje, saglasni ste da ćete se osloniti na informacije dostupne putem {{siteNameWithDomain}} na vlastiti rizik. Javne informacije mogu uključivati fotografije dobijene sa profila društvenih mreža. {{siteName}} ne preuzima odgovornost za ove fotografije.",
    "PR_HOW_WE_SHARE_INFO": "Kako dijelimo lične podatke",
    "PR_SHARE_PERSONAL_INFO_WITH": "U zavisnosti od pružene usluge, delimo lične podatke sa",
    "PR_AFFILIATES_OF": "Naše podružnice {{siteName}}, Inc.; ili",
    "PR_SERVICE_PROVIDERS": "Naši dobavljači usluga, dobavljači, agenti i predstavnici, uključujući, ali ne ograničavajući se na, procesore plaćanja, korisničku podršku, pružaoce IT usluga; ili",
    "PR_SHARE_WITH_CUSTOMERS": "Naši kupci",
    "PR_LEGAL_DISCLOSURE": "Osim toga, imajte na umu da se od {{siteName}}, Inc. može zahtijevati da otkrije lične podatke pojedinca kao odgovor na zakoniti zahtjev javnih vlasti, uključujući ispunjavanje zahtjeva za nacionalnu sigurnost ili provođenje zakona.",
    "PR_PURPOSE": "Svrha",
    "PR_USE_PERSONAL_INFO": "Koristimo vaše lične podatke, kao što su, ali ne ograničavajući se na vaše ime i adresa e-pošte, za potrebe korisničke službe. To uključuje, na primjer, odgovaranje na vaše upite.",
    "PR_SERVICES_SUPPORT": "Pružanje naših usluga; Podrška.",
    "PR_PAYMENT_PROCESSORS_INFO": "Prikupljamo od naših trećih strana za obradu plaćanja određene informacije o vašim instrumentima plaćanja u svrhu povezivanja vašeg instrumenta plaćanja s vašim računom na našim Uslugama i slanja izvoda, faktura i podsjetnika za plaćanje.",
    "PR_PAYMENTS": "Plaćanja.",
    "PR_IMPROVE_SERVICES": "Poboljšajte naše usluge.",
    "PR_IMPROVE_SERVICES_DESC": "Prikupljamo i analiziramo informacije o vama i vašem korišćenju naših Usluga kako bismo poboljšali upotrebljivost i efikasnost naših Usluga.",
    "PR_MARKETING_ADVERTISING": "Marketing i oglašavanje.",
    "PR_MARKETING_ADVERTISING_DESC": "Možemo koristiti tehnologije praćenja (koje mogu prikupljati lične podatke) kako bismo vam pružili personalizirane reklame kada posjetite naše Usluge",
    "PR_INTEGRITY_SECURITY": "Integritet.",
    "PR_INTEGRITY_SECURITY_DESC": "Možemo obraditi određene informacije o vama i vašem korištenju Usluge kako bismo očuvali integritet i sigurnost Usluga, spriječili prijevaru, identificirali vaš identitet i provodili naša pravila.",
    "PR_SERVICES": "Usluge",
    "PR_SERVICES_DESC": "Mi pružamo ili prodajemo prikupljene podatke korisnicima naših usluga. Naše usluge se prvenstveno koriste za provjeru identiteta, usklađenost, sprječavanje prijevara, obogaćivanje sadržaja i istrage.",
    "PR_COMPLIANCE_WITH_LAWS": "Usklađenost sa važećim zakonima.",
    "PR_LEGAL_BASIS": "Pravna osnova",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Pravni osnov za obradu ovih podataka je izvršenje našeg ugovora s vama; usklađenost sa našim zakonskim obavezama; i naše legitimne interese. Naši legitimni interesi u ovom slučaju su provođenje naših politika, zaštita od prijevare i zloupotrebe naših usluga.",
    "PR_PROVISION_OF_SERVICES": "Pravne osnove za obradu ovih podataka su izvršavanje naših ugovornih obaveza; zaštitu naših legitimnih interesa, u ovom slučaju pružanje naših usluga; i usklađenost sa zakonskim obavezama kojima podliježemo.",
    "PR_IMPROVING_SERVICES": "Pravna osnova za obradu ovih podataka su naši legitimni interesi, u ovom slučaju pružanje i poboljšanje naših Usluga.",
    "PR_TAILORED_SERVICES": "Pravni osnov za obradu ovih podataka su vaš pristanak (kada je to potrebno) i naši legitimni interesi. Naši legitimni interesi u ovom slučaju su da vam pružimo prilagođene usluge, sadržaje i reklame koje bolje odgovaraju vašim interesima.",
    "PR_FRAUD_PREVENTION": "Pravni osnov za obradu ovih podataka su naši legitimni interesi iu svrhu sprječavanja prijevare.",
    "PR_LAW_COMPLIANCE": "Od nas se može tražiti da prikupljamo, čuvamo ili dijelimo vaše lične podatke, u skladu sa važećim zakonima.",
    "PR_EU_US_DPF_INFO": "Za informacije primljene u okviru EU-US Data Privacy Framework (EU-U.S. DPF), Swiss-U.S. Okvir privatnosti podataka (DPF Švicarsko-SAD) ili Okvir za privatnost podataka UK-SAD (UK-U.S. DPF), {{siteName}} će zahtijevati od trećih strana kojima otkrivamo lične podatke da zaštite te lične podatke u skladu s ovom Politikom ugovorom , obavezujući te treće strane da obezbede najmanje isti nivo zaštite koji se zahteva u okviru Okvirnih principa privatnosti podataka. Rezidenti EU, Ujedinjenog Kraljevstva i/ili Švicarske mogu odlučiti da odustanu od takvih otkrivanja. {{siteName}} može imati odgovornost prema pojedincima u slučaju nepoštovanja zakona ili ove Politike u daljem prijenosu informacija takvih pojedinaca trećim stranama.",
    "PR_CHILDRENS_PRIVACY": "Posvećenost privatnosti djece",
    "PR_NO_MINORS": "Posvećeni smo zaštiti privatnosti maloljetnika. Kako bi se poštivali različiti propisi o privatnosti, u ovom trenutku, {{siteName}} nije usmjerena niti na drugi način namijenjena za korištenje od strane korisnika mlađih od 18 godina. Stoga su naše Usluge dostupne samo korisnicima koji imaju najmanje 18 godina i smiju koristiti samo korisnici u tom stanju, u skladu s našim uvjetima korištenja. Ako imate manje od 18 godina, nemojte koristiti uslugu {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Nadalje, {{siteName}} nikada svjesno ne prodaje ili javno otkriva lične podatke koji su povezani sa maloljetnim licem.",
    "PR_COOKIES": "Kolačići",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} može koristiti kolačiće, piksele, svjetionike, lokalnu pohranu i slične tehnologije (“Tehnologije praćenja”) u nastojanju da poboljša kvalitet naših Usluga. Kolačić je mala datoteka s podacima koja se šalje na vaše računalo kada prvi put posjetite web stranicu. Kolačići obično sadrže identifikacioni broj koji je jedinstven za računar koji koristite. Takvi identifikatori nam mogu pomoći da bolje razumijemo naše korisnike i kako oni koriste web stranicu i Usluge. Kolačići mogu poboljšati kvalitetu usluge, npr. prepoznavanje korisnika kada posjeti stranicu, prikazivanje stranice prema korisničkim postavkama jezika koje je korisnik izabrao i održavanje sigurnosti korisničkog računa; i pomozite nam da pružimo relevantne informacije i ponude našim klijentima i potencijalnim klijentima. Ako želite, možete resetirati svoj pretraživač tako da odbija sve kolačiće ili vas obavještava kada se kolačić šalje. U tom slučaju, vaš pretraživač će nam poslati poseban signal da prestanemo pratiti vašu aktivnost. Možete saznati više i isključiti određene kolačiće za ciljanje i oglašavanje trećih strana posjetom sljedećim web stranicama trećih strana",
    "PR_THIRD_PARTY_WEBSITES": "Web stranice trećih strana",
    "PR_LINKS_TO_THIRD_PARTIES": "{{siteName}} Usluge sadrže veze ka web lokacijama trećih strana i ugrađene elemente sa web servisa trećih strana kao što su Google Maps; isto tako, informacije o vašem upitu mogu biti proslijeđene izvorima podataka treće strane za dodatne rezultate. Ako koristite usluge {{siteName}} ili slijedite link do web stranice treće strane, neke informacije o vama i vašem upitu bit će vidljive narednim uslugama. Čak i ako je web stranica ili usluga treće strane povezana s nama, mi nemamo kontrolu nad povezanim web lokacijama, uslugama ili feedovima podataka, od kojih svaka ima zasebnu praksu privatnosti i prikupljanja podataka neovisno o {{siteName}}. Kao takvi, nismo odgovorni, niti imamo bilo kakvu kontrolu nad sadržajem ili politikama privatnosti tih web lokacija ili usluga trećih strana, i potičemo sve korisnike da pročitaju pravila privatnosti svake web stranice povezane sa ili ugrađene u {{ siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Prava subjekta podataka",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. priznaje prava pristupa određenim pojedincima. Ako se propisi o privatnosti odnose na vas, možete imati sljedeća prava u pogledu vaših ličnih podataka",
    "PR_RIGHT_TO_ACCESS": "Pravo pristupa",
    "PR_RIGHT_TO_ACCESS_DESC": "Imate pravo znati o određenim ličnim podacima koje imamo o vama.",
    "PR_RIGHT_TO_DELETE": "Pravo na brisanje.",
    "PR_RIGHT_TO_DELETE_DESC": "Imate pravo zahtijevati brisanje vaših ličnih podataka.",
    "PR_RIGHT_TO_RECTIFY": "Pravo na ispravku.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Imate pravo dobiti ispravak vaših ličnih podataka bez nepotrebnog odlaganja ako su ti lični podaci netačni ili nepotpuni.",
    "PR_RIGHT_TO_RESTRICT": "Pravo na ograničenje.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Imate pravo ograničiti obradu vaših ličnih podataka.",
    "PR_RIGHT_TO_OBJECT": "Pravo na prigovor.",
    "PR_RIGHT_TO_OBJECT_DESC": "Imate pravo prigovora na obradu ličnih podataka od strane nas.",
    "PR_RIGHT_TO_PORTABILITY": "Pravo na prenosivost.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Imate pravo lako premjestiti, kopirati ili prenijeti lične podatke iz jedne organizacije u drugu.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Pravo na odustajanje od prodaje podataka (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Imate pravo da odustanete od prodaje vaših ličnih podataka.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Pravo na odustajanje od automatskog donošenja odluka.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Imate pravo da odustanete od automatskog donošenja odluka na osnovu vaših ličnih podataka.",
    "PR_SUBMIT_REQUEST": "Svoje pravo možete ostvariti podnošenjem zahtjeva na sljedeće načine",
    "PR_EMAIL_CAP": "Email",
    "PR_INTERNATIONAL_TRANSFERS": "Međunarodni transferi",
    "PR_DATA_STORAGE": "Informacije koje prikuplja {{siteName}} mogu se pohraniti u Sjedinjenim Državama ili bilo kojoj drugoj zemlji u kojoj {{siteName}} ili njeni zastupnici imaju objekte. Korištenjem {{siteName}}, pristajete na bilo kakav takav prijenos izvan vaše zemlje. Što se tiče ličnih podataka koje {{siteName}} prima od svojih klijenata iz EU, {{siteName}} se pridržava primjenjivih mehanizama prijenosa koji su na snazi u tom trenutku.",
    "PR_DATA_SECURITY": "Sigurnost podataka",
    "PR_SECURITY_MEASURES": "Implementirali smo administrativne, tehničke i fizičke mjere zaštite kako bismo spriječili neovlašteni pristup, korištenje ili otkrivanje vaših ličnih podataka.",
    "PR_SECURITY_RISK": "Iako nastojimo zaštititi vaše podatke kako bismo osigurali da budu povjerljivi, ne možemo garantirati sigurnost bilo koje informacije. Trebali biste biti svjesni da uvijek postoji određeni rizik koji je uključen u prijenos informacija putem interneta, a također postoji i određeni rizik da bi drugi mogli pronaći način da osujeti naše sigurnosne sisteme. Kao rezultat toga, iako nastojimo zaštititi vaše lične podatke, ne možemo osigurati niti garantirati sigurnost i privatnost vaših ličnih podataka ili drugog sadržaja koji prenosite korištenjem Usluga ili web stranica, a vi to činite na vlastitu odgovornost. Stoga vas podstičemo da budete diskrecioni u vezi sa ličnim podacima koje odlučite da otkrijete.",
    "PR_CONTACT_US": "Kako nas kontaktirati",
    "PR_EMP_HISTORY": "Istorijat zaposlenja",
    "PP_PRIVACY_POLICY_EDATE": "Datum stupanja na snagu: 1. oktobar 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Sljedeći uslovi i odredbe primjenjuju se na sve korisnike {{siteName}} web stranice (definirano u nastavku).",
    "PP_TERMS_UPDATE_DATE": "Posljednji put ažurirano 12. maja 2022",
    "PP_TERMS_PRIVACY_NOTE": "Napomena: Ova stranica je strojno prevedena radi vaše udobnosti. U slučaju bilo kakvih neslaganja, originalna engleska verzija ima prednost.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "POŠTUJEMO VAŠU PRIVATNOST",
    "PR_CHECKOUT_DESCLAIMER": "Završetkom kupovine slažete se da će se vaša pretplata automatski obnavljati mjesečno po redovnoj cijeni do otkazivanja. Otkažite bilo kada na mreži ili putem e-pošte. 30-dnevna garancija povrata novca, bez pitanja. Naš cilj je zadovoljstvo kupaca",
    "PR_SEARCHING": "Tražim",
    "PR_MONTH": "mjesec",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Pretraživanje informacija na internetu je oduzimalo mnogo vremena. Ova web stranica je brzo pružila detaljne izvještaje s naprednim opcijama filtriranja, štedeći mi vrijeme i gnjavažu.",
    "PR_TIME": "vrijeme",
    "POLICIES": "Politike",
    "PR_SEARCH_IN_PROGRESS": "Pretraga u toku",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Potvrdi",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Otkaži",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Pretraga lokacije vašeg telefona je u toku i može potrajati neko vrijeme da se završi. Dok ga obrađujemo, pristupite opsežnom telefonskom izvještaju za",
    "PR_NO_THANKS": "Ne hvala!",
    "PR_FULL_REPORT_HEADER": "Full Report",
    "PR_UNLOCKED_HEADER": "Otključano",
    "PR_DOWNLOAD_HEADER": "Preuzmi",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Monitor",
    "PR_REPORT_HEADER": "Izvještaj",
    "PR_NEW_SEARCH_HEADER": "Nova pretraga",
    "PR_HEADER_SEARCH_HISTORY": "Povijest pretraživanja",
    "PR_BUT_MORE_REPORTS": "Buy More Report",
    "PHONE_REPORT_LOADING": "Učitavanje telefonskog izvještaja",
    "FETCHING_PHONE_REPORT": "Preuzimanje telefonskog izvještaja",
    "LOOKING_UP_CALLER_ID": "Traženje ID-a pozivaoca",
    "ANALYZING_NUMBER": "Analiziranje broja",
    "GATHERING_INFORMATION": "Prikupljanje informacija",
    "SEARCHING_DATABASES": "Pretraživanje baza podataka",
    "COMPILING_RESULTS": "Sastavljanje rezultata",
    "CHECKING_NUMBER_HISTORY": "Provjera historije brojeva",
    "SCANNING_RECORDS": "Skeniranje zapisa",
    "TRACING_NUMBER": "Broj za praćenje",
    "COLLECTING_DATA": "Prikupljanje podataka",
    "RETRIEVING_DETAILS": "Preuzimanje detalja",
    "PROCESSING_REQUEST": "Obrada zahtjeva",
    "UNCOVERING_INFORMATION": "Otkrivanje informacija",
    "BUILDING_REPORT": "Izrada vašeg izvještaja",
    "VERIFYING_DATA": "Provjera podataka",
    "PREPARING_REPORT": "Priprema izvještaja",
    "FINALIZING_REPORT": "Finaliziranje izvještaja",
    "JUST_A_MOMENT": "Samo trenutak",
    "WHY_CHOOSE_TITLE": "Zašto odabrati {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Često postavljana pitanja",
    "CANCELED": "Otkazano",
    "ENABLE_LOCATION_MESSAGE": "Omogućite usluge lokacije na svom uređaju i dozvolite ovoj web lokaciji da pristupi vašoj lokaciji kako bi koristila ovu funkciju.",
    "ALREDY_SHARED_LOCATIONS": "Već ste podijelili svoju lokaciju",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "24/7 Porodična sigurnost",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Šaljite zahtjeve za lokaciju bilo kada, 24/7, danju ili noću, kako biste pružili stalnu zaštitu i duševni mir svojim najmilijima, osiguravajući da su sigurni bez obzira na sve što se dogodi.",
    "FF_TEMP_BANNER_TITLE": "Porodična sigurnost broj 1 i alat za dijeljenje lokacije",
    "FF_TEMP_BANNER_INPUT_LABEL": "Unesite broj telefona da zatražite lokaciju putem SMS-a",
    "FF_TEMP_BANNER_TEXT": "Zaštitite svakog člana porodice ili prijatelje naprednim dijeljenjem lokacije na bazi SMS-a. *Praćenje se vrši samo uz izričit pristanak primaoca.",
    "PR_PHOTO_VIDEO": "Fotografije & Video",
    "PR_MUCH_MORE": "Mnogo više",
    "PR_ONLINE_ACTIVITY": "Online Activity",
    "PR_PERSONNAL_DATA_LEAKS": "Propuštanje ličnih podataka",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Cijeli izvještaj je već otključan",
    "PR_UNLOCK_SECTION_LABEL_1": "Otključaj {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Otključajte puni premium izvještaj na {{phone_number}} i pristupite svim dostupnim informacijama tako što ćete detaljno istražiti svaki odjeljak.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Steknite potpuni uvid otključavanjem kompletnog izvještaja za {{phone_number}}. Plus, otključajte pristup 10 dodatnih izvještaja po vašem izboru!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Pošaljite personalizirani SMS s vezama koje se mogu pratiti da biste locirali primaoce na mapi.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Pretražujte neograničene telefonske izvještaje i otkrijte detalje povezane s telefonskim brojem.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Neograničeni telefonski izvještaji vam omogućavaju da pretražujete bilo koji broj telefona i daju vam informacije o tom broju telefona.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Pretražite premium telefonske izvještaje i otkrijte dodatne informacije",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Više informacija može biti dostupno u premium izvještajima uključujući profile društvenih medija, historiju adresa, fotografije, povijest poslova i još mnogo toga!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Uz pristup preuzimanju PDF-a, možete preuzeti izvještaje i pregledati ih u bilo koje vrijeme, podijeliti svoje izvještaje sa bilo kim putem e-pošte, pa čak i odštampati izvještaj da biste spremili tiskanu kopiju.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Omogućite usluge lokacije",
    "TRIAL": "Suđenje",
    "MONTHLY": "Mjesečno",
    "SEND_LOCATION": "Zahtjev za lokaciju je uspješno poslan!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Otkrijte istinu otključavanjem ovog odjeljka potpunog izvještaja za {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Klikom na 'Potvrdi' otkazat ćete svoju pretplatu na <strong>{{subscription_name}}</strong> i više nećete imati pristup usluzi.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Kliknite na 'Reaktiviraj' da vratite svoju pretplatu na <strong>{{subscriptionName}}</strong> i vratite puni pristup svim funkcijama i uslugama.",
    "REACTIVATE_SUBSCRIPTION": "Ponovo aktivirajte pretplatu",
    "PR_SUBSCRIPTION_STATUS": "Status pretplate",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Mi smo {{siteNameWithUppercase}} (\"Kompanija\", \"mi\", \"nas\", \"naš\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Troškovi se mogu pojaviti na izvodu vaše kreditne kartice kao:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Za korištenje ove funkcije:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Omogućite usluge lokacije na svom uređaju",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Osvježite stranicu",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Dozvolite ovoj web lokaciji pristup vašoj lokaciji",
    "PR_REACTIVE_MODAL_DISC": "Razumijem da će mi danas biti naplaćeno {{price}}, s tim da se moje članstvo obnavlja svaki mjesec nakon toga. Mogu da otkažem svoj nalog bez problema na mreži ili tako što ću kontaktirati korisničku podršku putem e-pošte.",
    "PR_TRACKABLE": "TRACKABLE",
    "PR_CONFIDENTIAL_SEARCH": "Povjerljivo pretraživanje",
    "PR_LEARN_MORE_WITH": "Saznajte više sa",
    "PR_ACCESS_PHONE_REPORTS": "Phone Reports",
    "PR_PHONE_REPORTS_DESC": "Pretraga lokacije vašeg telefona je u toku i može potrajati neko vrijeme da se završi. Dok ga obrađujemo, pristupite opsežnom izvještaju o telefonu za <b>{{number}}</b> i otkrijte dodatne detalje o vlasniku ovog broja telefona.",
    "PR_ACCESS_VIEW_REPORT": "POGLEDAJ IZVJEŠTAJ",
    "PR_REPORT_AVAILABLE": "Dostupan izvještaj",
    "PR_MONITOR_UNLOCK_LABEL_1": "Otključajte potpuni izvještaj i aktivirajte praćenje da ostanete u toku. Kada se nadzor omogući, primit ćete obavještenje kad god primimo nove informacije za ovaj izvještaj.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Otključajte cijeli izvještaj i pristupite 10 dodatnih! Svaki izvještaj uključuje praćenje i bit ćete obaviješteni kad god budu dostupne nove informacije za bilo koji od vaših otključanih izvještaja.",
    "PR_PLUS_UPDATE_ALEART": "Plus primajte obavještenja o ažuriranju",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Preuzmite kompletan izvještaj sa <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Kako <span>Traženje broja telefona</span> može pomoći?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Zašto je <span>{{siteName}}</span> više od običnog pretraživača?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Zašto odabrati <span>{{siteName}} Phone Report?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Sve što <span>Trebate Znati</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Pronađi Broj Telefona</span></h1>",
    "CHECKOUT_NOTE_2": "Troškovi se mogu pojaviti na izvodu vaše kreditne kartice kao:",
    "TS_CARD_NUMBER_TITLE": "Broj kreditne ili debitne kartice",
    "TS_CARD_EXPIRY_DATE_TITLE": "Datum isteka",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/GG",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Narudžba je istekla",
    "ILLEGAL_OPERATION_0.03": "Ilegalna operacija",
    "INVALID_CVV2_CODE_2.06": "Nevažeći CVV2 kod",
    "INVALID_CARD_NUMBER_2.08": "Nevažeći broj kartice",
    "INVALID_EXPIRATION_DATE_2.09": "Nevažeći datum isteka",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Nevažeći 3DS tok na strani trgovca",
    "CARD_BLOCKED_3.01": "Kartica je blokirana",
    "INSUFFICIENT_FUNDS_3.02": "Nedovoljna sredstva",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Prekoračenje limita iznosa plaćanja",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Emitent je odbio transakciju",
    "CALL_YOUR_BANK_3.05": "Pozovite svoju banku",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Debitna kartica nije podržana",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Marka kartice nije podržana",
    "DO_NOT_HONOR_3.08": "Nemojte poštovati",
    "SUSPECTED_FRAUD_3.1": "Sumnja na prevaru",
    "STOLEN_CARD_4.02": "Ukradena kartica",
    "LOST_CARD_4.04": "Izgubljena karta",
    "PSP_ANTIFRAUD_4.05": "PSP antifraud",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Pouzdani sistem protiv prevara",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D secure provjera nije uspjela",
    "INVALID_CARD_TOKEN_5.02": "Nevažeći token kartice",
    "APPLICATION_ERROR_5.03": "Greška aplikacije",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Trgovac nije ispravno konfigurisan",
    "INVALID_TRANSACTION_5.08": "Nevažeća transakcija",
    "CONNECTION_ERROR_6.02": "Greška veze",
    "CARD_TOKEN_NOT_FOUND_7.01": "Token kartice nije pronađen",
    "PR_PRICING_EXPLORE": "Istražite {{siteName}} cijene",
    "PR_PRICING_TRIAL_AVAILABLE": "Dostupna je 24-satna probna verzija",
    "PR_FOR_MONTH": "/mjesec",
    "PR_START_TRIAL_NOW": "Započnite probnu verziju odmah",
    "PR_FREE_TRAL_AVAILABLE": "Dostupna je 7-dnevna probna verzija",
    "PR_PRICING_GET_STARTED": "Započnite",
    "PR_PRICING_RECOMMENDED": "PREPORUČENO",
    "PR_PRICING_PREMIUM_REPORTS": "Premium Reports",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Mjesečni pristup 10 premium izvještaja koji vam mogu dati dodatne informacije o broju telefona.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Dodatni dodaci",
    "PR_PRICING_FOR_REPORTS": "/report",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Neograničeno preuzimanje PDF-a",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Neograničeno preuzimanje PDF-a omogućava vam da preuzmete onoliko izvještaja u PDF formatu koliko želite. Čuvajte ih zauvijek, podijelite ih putem e-pošte ili čak odštampajte izvještaj da biste sačuvali štampanu kopiju.",
    "PR_PRICING_PREMIUM_REPORT": "Jedinstveni premium izvještaj",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Kupite jedan premium izvještaj za fiksnu naknadu. Potencijalno otkrijte dodatne informacije na bilo kojem broju telefona po vašem izboru.",
    "PR_PRICING_PREMIUM_SECTION": "Jedna premium sekcija",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Otključajte jedan premium odjeljak u bilo kojem telefonskom izvještaju. Potencijalno otkrijte ekskluzivne uvide po sniženoj cijeni uz našu opciju jednog odjeljka.",
    "PR_PAGER": "Pejdžer",
    "PR_TOLL_FREE": "Toll Free",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Obavještenja",
    "PR_MARK_ALL_READ": "Označi sve kao pročitano",
    "PR_COPIED": "Kopirano!",
    "PR_FAQ_ABOUT_TITLE_8": "Mogu li pristupiti nečijim privatnim emailovima ili tekstualnim porukama na {{siteName}}ju?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Ne, {{siteName}} prikuplja samo javno dostupne informacije i striktno se pridržava politike privatnosti sadržaja trećih strana. Ne pružamo pristup privatnim evidencijama poziva, tekstualnim porukama, nalozima e-pošte, profilima društvenih medija ili bilo kojim drugim podacima koji su ograničeni ili učinjeni privatnim.",
    "PR_FAQ_ABOUT_TITLE_9": "Kako mogu vidjeti ili odštampati PDF verzije izvještaja?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Za pristup PDF verziji izvještaja kliknite na dugme \"PDF\". Od vas će se tražiti da dovršite kupovinu. Nakon uplate, PDF će biti poslan kao prilog na adresu e-pošte koja je povezana s vašim {{siteName}} računom. Imajte na umu da PDF sadrži iste informacije kao izvještaj koji ste već pregledali, to je kopija koju možete preuzeti i koju možete sačuvati ili odštampati radi vaše udobnosti.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Mogu li besplatno isprobati {{siteName}}jev alat za traženje telefonskih brojeva?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Vidim naplatu od {{siteName}}ja na svom bankovnom izvodu. Zašto sam optužen?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Jesu li podaci o mojoj kreditnoj kartici sigurni kod {{siteName}}ja?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Kako da otkažem svoj račun ili pretplatu?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Koje načine plaćanja prihvata {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Povrat novca, sporovi i povraćaji",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Kako je {{siteName}} napredno rješenje, njegove usluge zahtijevaju plaćanje.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} je usluga obrnutog traženja telefona koja se često koristi za lociranje informacija za ponovno povezivanje s porodicom i prijateljima ili istraživanje nepoznatih pozivatelja. Jeste li nedavno istraživali ime, adresu, broj telefona ili adresu e-pošte?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Na našoj stranici za kupovinu zahtijevamo puni 16-cifreni broj kreditne ili debitne kartice zajedno s imenom vlasnika kartice, datumom isteka kartice i sigurnosnim kodom, te poštanskim brojem za naplatu. Također nam je potrebna adresa e-pošte koja postaje korisničko ime koje se koristi za prijavu na {{siteName}} nalog. Nudimo različite probne verzije i pretplate. U zavisnosti od probnog perioda ili pretplate koju ste kupili, troškovi se mogu pojaviti na izvodu vaše kreditne kartice kao:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Ako ste se prijavili za pretplatu i potrebna vam je pomoć da se prijavite na svoj račun, molimo",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} ne pohranjuje kompletne podatke o vašoj kreditnoj ili debitnoj kartici. Umjesto toga, oslanjamo se na pouzdane, vodeće procesore plaćanja trećih strana za upravljanje svim finansijskim transakcijama. Ovi procesori koriste vaše podatke o plaćanju isključivo za transakciju, bezbedno ih prenoseći finansijskim institucijama koristeći 128-bitnu šifru Secure Socket Layer (SSL) kako bi osigurali maksimalnu sigurnost podataka.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Pored toga, posvećeni smo održavanju visokog nivoa ukupne bezbednosti sajta. Možete biti sigurni da su vaši podaci o plaćanju zaštićeni prilikom korištenja",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Ako {{siteName}} ne ispunjava vaša očekivanja, otkazivanje vaše pretplate je jednostavno.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Idite na odjeljak <strong>Moj račun</strong> u gornjem desnom uglu menija.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Pomaknite se do dna stranice da biste pronašli detalje o vašoj pretplati.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Kliknite na <strong>Otkaži pretplatu</strong> i pričekajte poruku potvrde.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} prihvaća širok izbor načina plaćanja, uključujući sve glavne kreditne i debitne kartice, kao i digitalne novčanike kao što su Google Pay, Apple Pay i još mnogo toga.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Ako vam je potrebna pomoć, kontaktirajte nas na {{siteSupportEmail}}. Da biste nam pomogli da brzo riješimo vaš problem, navedite adresu e-pošte koja je povezana s vašim računom.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Imajte na umu sljedeće smjernice u vezi sa sporovima i povraćajima sredstava:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Ako vaša banka pokrene spor ili povraćaj sredstava, zadržavamo pravo da trajno deaktiviramo vaš račun i osporimo spor. Kada se podnese spor, nećemo moći izdati povrat novca za transakciju na koju se odnosi. Osim toga, ako smatramo da je storniranje nevažeće, osporit ćemo ga. U ovom slučaju, ako pobijedimo u izazovu, i dalje će vam biti naplaćena početna transakcija i nećete moći primiti povrat novca za tu transakciju.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Šta su sporovi i povraćaji sredstava?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Povrat sredstava je poništenje plaćanja koje banka daje vlasniku kartice u slučaju neovlaštenih ili lažnih transakcija kupovine. Ne treba ga miješati s povratom novca, što je vraćanje uplate legitimnom kupcu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Otkazivanje povraćaja sredstava i vraćanje novca",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Ako niste zadovoljni našom uslugom ili podacima koje smo dali i želite da otkažete svoj nalog, kontaktirajte naš tim za korisničku podršku. Tu smo da vam pomognemo.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Ako ste slučajno zatražili povraćaj sredstava, obično ga možete otkazati u roku od 10 dana, ovisno o vašoj banci. Otkazivanje storniranja i direktan kontakt s nama može pomoći u bržem rješavanju problema i izbjegavanju dugih kašnjenja s bankama.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Za bilo kakvu pomoć ili pitanja, pošaljite nam e-poštu na {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Kako da otkažem svoj račun ili pretplatu?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Kako mogu promijeniti adresu e-pošte povezanu sa mojim računom?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Zaboravio sam lozinku povezanu sa mojim nalogom. Kako mogu da ga resetujem?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Ako {{siteName}} ne ispunjava vaša očekivanja, otkazivanje vaše pretplate je jednostavno.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Idite na odjeljak Moj račun u gornjem desnom uglu menija.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Pomaknite se do dna stranice da biste pronašli detalje o vašoj pretplati.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Kliknite na Otkaži pretplatu i sačekajte poruku potvrde.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Da ažurirate svoju email adresu, slijedite ove korake:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Idite na Moj račun:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Kliknite na odjeljak <strong>Moj račun</strong> koji se nalazi u gornjem desnom kutu menija web stranice.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Uredite svoju email adresu:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Na stranici <strong>Moj račun</strong> pronađite svoju trenutnu adresu e-pošte prikazanu u prvom odjeljku.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Kliknite na svoju adresu e-pošte da je uredite.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Sačuvaj promjene:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Nakon što unesete novu adresu e-pošte, kliknite na dugme <strong>Sačuvaj</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Pričekajte poruku potvrde kako biste bili sigurni da je vaša e-pošta ažurirana.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Da poništite lozinku, slijedite ove korake:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Pristupite stranici za prijavu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Dodirnite \"Zaboravljena lozinka?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Upišite adresu e-pošte koja je povezana sa vašom zaboravljenom lozinkom i kliknite na “Postavi novu lozinku”",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Uputstva o tome kako da poništite lozinku bit će poslana na vašu email adresu.",
    "PR_FAQ_PRIVACY_TITLE_1": "Šta je FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Šta je {{siteName}} i zašto su moje informacije dostupne na njemu?",
    "PR_FAQ_PRIVACY_TITLE_3": "Da li {{siteName}} prodaje podatke koje sam dao prilikom registracije?",
    "PR_FAQ_PRIVACY_TITLE_4": "Neko drugi se pojavljuje na mom popisu. Znači li to da su mi ukrali identitet?",
    "PR_FAQ_PRIVACY_TITLE_5": "Jesu li pretrage privatne i povjerljive?",
    "PR_FAQ_PRIVACY_TITLE_6": "Mogu li vidjeti nečije privatne e-poruke ili tekstualne poruke na {{siteName}}ju?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Zakon o poštenom kreditnom izvještavanju (FCRA) je savezni zakon koji reguliše način na koji se vaše informacije koriste i ko im može pristupiti. On nameće određene zahtjeve agencijama za izvještavanje potrošača koji imaju za cilj promovirati pravičnost, nepristrasnost, tačnost i poštovanje prava potrošača na privatnost.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>nije</b> agencija za izvještavanje potrošača kako je definirano Zakonom o poštenom izvještavanju o kreditnoj sposobnosti. Ne dozvoljavamo da se naši podaci koriste za procjenu podobnosti potrošača za zajam, kredit ili osiguranje, za procjenu podobnosti osobe za zapošljavanje ili volontiranje, za procjenu podobnosti osobe za državnu licencu ili beneficije, za procjenu osobe za iznajmljivanje stambene nekretnine ili za bilo koju drugu svrhu navedenu u Zakonu o poštenom izvještavanju o kreditnoj sposobnosti.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} se specijalizirao za prikupljanje i organiziranje javnih informacija. Prikupljamo podatke iz izvora kao što su javne evidencije, mailing liste, ankete, javni profili na društvenim mrežama i još mnogo toga. Kao kupac, možete pristupiti kontakt detaljima, podacima o vlasnicima kuće, profilima na društvenim mrežama, sudskim zapisima i istorijskim podacima. Ove informacije vam mogu pomoći da se ponovo povežete sa izgubljenim rođacima i prijateljima ili istražite nekoga koga ste upoznali na mreži.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Imajte na umu da ne pružamo pristup privatnim evidencijama poziva, tekstualnim porukama, nalozima e-pošte, privatnim profilima ili privatnim blogovima.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Ne. {{siteName}} ne prodaje lične podatke koje ste uneli prilikom registracije",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Nije nužno. {{siteName}}jevi oglasi su prikupljeni iz javno dostupnih izvora. U nekim javnim evidencijama su možda navedene netačne ili zastarjele informacije, što znači da se radi o nekoj osobi koja je prije nekog vremena imala vaš broj telefona ili adresu. Takođe je moguće da je neko pogrešno naveo vaš broj telefona, e-mail ili adresu kao svoje u marketinškoj anketi.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Da, sve pretrage koje se provode putem {{siteName}}ja su povjerljive. Osoba koju tražite neće biti obaviještena. Nudimo funkciju historije pretraživanja na vašoj kontrolnoj tabli koja vam omogućava da pregledate svoje prethodne upite za pretraživanje i provjerite ažurirane informacije. Samo vlasnik računa može vidjeti historiju pretraživanja, koja se može onemogućiti u bilo kojem trenutku.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Ne. {{siteName}} prikuplja samo javno dostupne podatke i poštuje uslove privatnosti svih sadržaja trećih strana. Ne odobravamo pristup privatnim evidencijama poziva, tekstualnim porukama, nalozima e-pošte, profilima društvenih medija ili bilo kojim drugim podacima koji su isključeni ili učinjeni privatnim.",
    "PR_FAQ_SUPPORT_TITLE_1": "Pošaljite nam e-poštu na {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Kontaktirajte nas putem e-pošte na {{siteSupportEmail}}, a naš tim za korisničku podršku će se potruditi da vam odgovori što je prije moguće po prijemu vaše poruke.",
    "PR_TECHNICAL_SUPPORT": "Tehnička podrška",
    "PR_FAQ_PRIVACY": "Privatnost",
    "PR_FAQ_MY_ACCOUNT": "Moj nalog",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Pretplata i naplata",
    "PR_ABOUT_REVERSLY": "O {{siteName}}ju",
    "FAQ_DESCRIPTION": "Imate pitanja o našim uslugama? Sastavili smo listu najčešće postavljanih pitanja koja dobija naš tim za korisničku podršku.",
    "FAQ_CATEGORIES": "FAQ Kategorije",
    "PR_FAQ_ABOUT_TITLE_10": "Da li {{siteName}} ima aplikaciju?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} je trenutno dostupan samo preko svoje web platforme i nema aplikaciju.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Vaša pretplata će biti odmah otkazana.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Vaša pretplata će biti odmah otkazana.",
    "PR_FAQ_ABOUT_TITLE_6": "Mogu li besplatno isprobati {{siteName}}jev alat za traženje telefonskih brojeva?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Kako je {{siteName}} napredno rješenje, njegove usluge zahtijevaju plaćanje.",
    "PR_FAQ_ABOUT_TITLE_7": "Jesu li pretrage privatne i povjerljive?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Da, sve pretrage koje se provode putem {{siteName}}ja su povjerljive. Osoba koju tražite neće biti obaviještena. Nudimo funkciju historije pretraživanja na vašoj kontrolnoj tabli koja vam omogućava da pregledate svoje prethodne upite za pretraživanje i provjerite ima li ažuriranih informacija.",
    "PR_PRICING_FAQ_TITLE_1": "Šta ako na moje pitanje nije odgovoreno ovdje?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Kontaktirajte nas putem e-pošte na {{siteSupportEmail}}, a naš tim za korisničku podršku će se potruditi da vam odgovori što je prije moguće po prijemu vaše poruke.",
    "PR_OWNER_INFORMATION": "Podaci o vlasniku",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Opciono",
    "PR_REPORT_POPUP_TEXT_3": "Profil društvenih medija",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Saznajte ko vas zove kako biste mogli odlučiti o najboljem postupku; potražite lične podatke vlasnika telefona uključujući ime, adresu, društvene profile i još mnogo toga.",
    "PR_STEP_3_TEXT": "Dok čekate lokaciju primaoca, pristupite izvještaju o broju telefona za više informacija.",
    "PR_HOME_BANNER_REVIEWS": "30K+ recenzija",
    "PR_CLICK_HERE": "kliknite ovdje.",
    "PR_HOW_TO_SEARCH": "Spremni za početak?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Primit ćete PDF ovog izvještaja putem e-pošte i uživati u neograničenom preuzimanju drugih izvještaja.",
    "PR_CONTINUE_TO_ACCOUNT": "Nastavite na Račun",
    "PR_SUBSCRIPTION_INFO_DESC": "Vaše pretplate na {{siteName}} su otkazane i više neće biti naplaćivane vaše kreditne kartice. I dalje možete besplatno pristupiti svom računu s ograničenim funkcijama",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Ova web stranica je u vlasništvu i kojom upravlja",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "kompanija osnovana u Sjedinjenim Državama i registrovana na",
    "PR_WORK_HISTORY_TITLE_1_ARE": "evidencija istorije rada za {{phone_number}} je prikazana ispod. To može uključivati ​​trenutne ili prethodne kompanije, uloge i profesije.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "Zapisi radne istorije povezani sa {{phone_owner_full_name}} su prikazani ispod. To može uključivati ​​trenutne ili prethodne kompanije, uloge i profesije.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Približna lokacija {{phone_number}} je prikazana ispod. Istražite kartu da vidite detalje i okolinu.",
    "DATE_FOR_LABEL": "za",
    "MONTH_JANUARY": "januara",
    "MONTH_FEBRUARY": "februar",
    "MONTH_MARCH": "mart",
    "MONTH_APRIL": "april",
    "MONTH_MAY": "maja",
    "MONTH_JUNE": "juna",
    "MONTH_JULY": "jula",
    "MONTH_AUGUST": "avgust",
    "MONTH_SEPTEMBER": "septembra",
    "MONTH_OCTOBER": "oktobar",
    "MONTH_NOVEMBER": "novembar",
    "MONTH_DECEMBER": "decembar",
    "PR_WORK_HISTORY_TITLE_1_IS": "evidencija radne istorije za {{phone_number}} je prikazana ispod. To može uključivati ​​trenutne ili prethodne kompanije, uloge i profesije.",
    "PR_WORK_HISTORY_TITLE_2_IS": "Zapis radne istorije povezan sa {{phone_owner_full_name}} je prikazan ispod. To može uključivati ​​trenutne ili prethodne kompanije, uloge i profesije.",
    "PR_NICKNAME": "Nadimak",
    "PR_WORK_HISTORY_TITLE_1": "evidencija istorije rada za {{phone_number}} {{is/are}} prikazana ispod. To može uključivati ​​trenutne ili prethodne kompanije, uloge i profesije.",
    "PR_WORK_HISTORY_TITLE_2": "evidencije radne istorije povezane sa {{phone_owner_full_name}} {{is/are}} prikazane ispod. To može uključivati ​​trenutne ili prethodne kompanije, uloge i profesije.",
    "PR_PAST_DUE_DESCRIPTION": "Dodajte novi način plaćanja da ponovo aktivirate svoju pretplatu.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / mjesec. Pretplata će se obnavljati svaki mjesec do otkazivanja.",
    "3DS_URL_EXPIRED_MESSAGE": "URL je istekao. Molimo pokušajte ponovo!.",
    "BREACH_DATE": "Datum kršenja",
    "FACEBOOK_EMAIL_ERROR": "Vaš Facebook nalog nema e-mail povezanu s njim. Unesite svoju e-poštu da nastavite.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Vaša pretplata na {{siteName}} je otkazana i više neće biti naplaćena vaša kreditna kartica. I dalje možete besplatno pristupiti svom računu do isteka perioda pretplate",
    "PR_PHONE_NUMBER": "Broj telefona",
    "PR_REPORT_MONITORING": "Monitoring izvještaja",
    "PR_FULL_REPORT_NOTIFICATION": "Kompletan telefonski izvještaj za {{phone_number}} je sada dostupan za pregled.",
    "PR_SECTION_NOTIFICATION": "Informacije o {{section_name}} za {{phone_number}} su sada dostupne za pregled.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informacije o {{section_name}} za {{phone_number}} su dostupne za pregled.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Svake godine, organizacije nesvjesno propuštaju milijarde podataka za prijavu sa svojih web stranica ili gube te podatke u hakerskim napadima. Ovo može uključivati ​​informacije povezane sa {{phone_number}}. Naša provjera curenja podataka pomaže vam da otkrijete je li {{phone_number_owner_first_name}} siguran od sajber kriminalaca.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Još uvijek postoji mogućnost da vaši podaci procure u nepoznatu bazu podataka.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Šta je {{siteName}} uređaj za praćenje telefonskog broja?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Da li {{siteName}} telefon za praćenje podržava i iOS i Android mobilne uređaje?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Koje mreže podržava {{siteName}} uređaj za praćenje telefonskih brojeva?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Lako pronađite bilo koga s našim <span>rješenjem za praćenje telefona</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Naš sistem nije otkrio da je ovaj telefonski broj povezan s potencijalnim lažiranjem susjeda.",
    "GENERAL_DECLINE_0.01": "Vaša kartica je odbijena.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Brojevi telefona koje {{phone_owner_full_name}} trenutno ili ranije koristi prikazani su ispod. Pokrenite telefonski izvještaj o bilo kojem broju da otkrijete više informacija.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktivirajte praćenje lokacije telefona",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Isprobajte naše rješenje za praćenje lokacije telefona besplatno! Zatražite GPS lokaciju bilo kojeg mobilnog telefona sa {{siteName}}. Naše rješenje je dizajnirano za rad na svim tipovima telefona, mrežama i zemljama.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Praćenje se vrši samo uz izričit pristanak primaoca.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diskretno rešenje",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Pokrivenost širom svijeta",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Nije potrebna instalacija",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Kompatibilan sa iOS i Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Besplatna probna verzija od 24 sata, zatim {{amount}}/mjesečno nakon probe",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Započnite besplatno probno razdoblje",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Klikom na „Započni besplatnu probnu verziju sada“, slažete se da ćete dobiti jednodnevnu besplatnu probnu verziju naše funkcije za praćenje telefona. Na kraju 24 sata, ponuda će se automatski obnoviti u pretplati bez obaveze, po cijeni od {{amount}} mjesečno, osim ako se ne otkaže u probnom periodu. Otkažite bilo kada na mreži ili putem e-pošte. 30-dnevna garancija povrata novca, bez pitanja. Naš cilj je zadovoljstvo kupaca.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Troškovi se mogu pojaviti na izvodu vaše kreditne kartice kao:",
    "PR_UNLOCK_REPORT_MONITERING": "Otključajte puni izvještaj da biste omogućili nadzor",
    "PR_UNLOCK_MONITORING_CAUTION": "Molimo otključajte potpuni premium izvještaj za {{phone_number}} da počnete pratiti.",
    "FF_PR_KNOW_TITLE_1": "Šta je traženje telefona {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Kontaktirajte nas putem e-pošte na {{siteSupportEmail}}, a naš tim za korisničku podršku će dati sve od sebe da vam odgovori što je prije moguće po prijemu vaše poruke.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Phone Location Tracker",
    "PROCESSING_ISSUE_6.03": "Došlo je do greške. Molimo pokušajte s drugom karticom ili načinom plaćanja.",
    "LOCATION_PHONE_PROMPT": "Unesite svoj broj telefona. Obavijestit ćemo vas čim pronađemo lokaciju. Unesite svoj broj telefona",
    "LOCATION_PHONE_INPUT": "Unesite svoj broj telefona",
    "LOCATION_SETTINGS": "Postavke",
    "LOCATION_PREVIEW_MESSAGE": "Pregled poruke",
    "LOCATION_SECURITY_MESSAGE": "Zbog sigurnosnih i privatnosti, poruku možete poslati samo jednom svaka 3 sata.",
    "LOCATION_MESSAGE_SETTINGS": "Postavke poruka",
    "LOCATION_SELECTED_MESSAGES": "Odabrali smo poruke s najvišim stopama dijeljenja lokacije. Odaberite jednu s liste ispod.",
    "LOCATION_MESSAGE_LANGUAGE": "Jezik poruke",
    "LOCATION_APPLY": "Primijeni",
    "LOCATION_SELECT_TEMPLATE": "Odaberite predložak poruke"
}