{
    "BANNER_TITLE": "Εντόπισε οποιοδήποτε τηλέφωνο, οπουδήποτε",
    "MENU_FAQ": "Συχνές Ερωτήσεις",
    "MENU_CONTACT": "Επικοινωνία",
    "MENU_UNSUBSCRIBE": "Απεγγραφή",
    "LOGIN": "Σύνδεση",
    "BANNER_INPUT_LABEL": "Εισαγάγετε έναν αριθμό τηλεφώνου που θέλετε να εντοπίσετε",
    "BANNER_INPUT": "Ο αριθμός τηλεφώνου που επιθυμείς να εντοπίσεις",
    "BANNER_TEXT": "Αιτήσου σε πραγματικό χρόνο τοποθεσίες τηλεφώνου μέσω SMS. *Η παρακολούθηση πραγματοποιείται μόνο με τη ρητή συγκατάθεση του παραλήπτη.",
    "PRICING_SPECIAL_OFFER": "Ειδική προσφορά!",
    "PRICING_OFFER": "Δοκίμασε τις δυνατότητες του {{siteName}} για μια ολόκληρη μέρα μόνο με {{price}} !",
    "PRICING_TEXT": "Το {{siteName}} προσφέρει τις υπηρεσίες του μέσω εύκολα διαχειρίσιμης μηνιαίας συνδρομής.",
    "PRICING_TRIAL_TAG": "Δοκιμαστική περίοδος",
    "PRICING_TRIAL_TIME": "24ωρη δοκιμή",
    "PRICING_TRIAL_TEXT": "Το {{siteName}} λειτουργεί βάσει μηνιαίας συνδρομής. Η αρχική πληρωμή σου θα σου διασφαλίσει απεριόριστη πρόσβαση σε όλες τις υπηρεσίες της πλατφόρμας για 24 ώρες. Μετά από αυτήν την περίοδο, ισχύει η μηνιαία συνδρομή με χρέωση {{price}} ανά μήνα.",
    "PRICING_SUBSCRIPTION_TAG": "Συνδρομή",
    "PRICING_SUBSCRIPTION_TIME": "Μηνιαία χρέωση",
    "PRICING_SUBSCRIPTION_TEXT": "Μόλις λήξει η 24ωρη δοκιμαστική περίοδος, η προσφορά θα ανανεωθεί αυτόματα σε μηνιαία συνδρομή. Να θυμάσαι ότι μπορείς να ακυρώσεις τη συνδρομή όποτε θέλεις.",
    "PRICING_SUBSCRIPTION_START": "Εγγραφή Τώρα",
    "PRICING_TRIAL_START": "Έναρξη δοκιμής",
    "HOW_IT_WORK_TITLE": "Πώς λειτουργεί?",
    "HOW_IT_WORK_TAG_1_TITLE": "Γράψε αριθμό τηλεφώνου",
    "HOW_IT_WORK_TAG_1_TEXT": "Γράψε τον αριθμό τηλεφώνου που επιθυμείς να εντοπίσεις και διαμόρφωσε το SMS που επιθυμείς να λάβει ο παραλήπτης.",
    "HOW_IT_WORK_TAG_2_TITLE": "Αποστολή SMS παρακολούθησης",
    "HOW_IT_WORK_TAG_2_TEXT": "Το {{siteName}} θα στείλει στον παραλήπτη το προσαρμοσμένο SMS σου όπου θα αιτείται η τοποθεσία του τηλεφώνου.",
    "HOW_IT_WORK_TAG_3_TITLE": "Λήψη ακριβούς τοποθεσίας",
    "HOW_IT_WORK_TAG_3_TEXT": "Θα λάβεις ειδοποίηση αμέσως μόλις δοθεί η συγκατάθεση του παραλήπτη να κοινοποιήσει την τοποθεσία του. Θα μπορείς να δεις την ακριβή τοποθεσία στον χάρτη μέσα από τον Πίνακα Ελέγχου σου.",
    "WHY_CHOOSE_DESCRIPTION": "Με ένα κλικ και μηδενική προσπάθεια θα μπορείς να εντοπίζεις την τοποθεσία οποιουδήποτε, σ' όλο τον κόσμο",
    "WHY_CHOOSE_TAG_1_TITLE": "Διακριτική εξυπηρέτηση",
    "WHY_CHOOSE_TAG_1_TEXT": "Ενώ ο κάτοχος του τηλεφώνου θα ενημερωθεί για ένα αίτημα τοποθεσίας, η ταυτότητα του αιτούντος παραμένει εμπιστευτική. Όλα τα αιτήματα εντοπισμού γεωγραφικής τοποθεσίας (geolocation) γίνονται με σεβασμό στο απόρρητο, ενώ τα μεταδιδόμενα δεδομένα είναι κρυπτογραφημένα για ασφάλεια.",
    "WHY_CHOOSE_TAG_2_TITLE": "Δεν απαιτείται εγκατάσταση",
    "WHY_CHOOSE_TAG_2_TEXT": "Δεν απαιτείται εγκατάσταση λογισμικού στο τηλέφωνό σου ή στη συσκευή-στόχο. Όλα λειτουργούν εξ αποστάσεως! Απλώς γράψε τον αριθμό του τηλεφώνου προς παρακολούθηση. Μόλις ο παραλήπτης του SMS δώσει τη συγκατάθεσή του για κοινοποίηση της τοποθεσίας του, θα αποκτήσεις άμεση πρόσβαση σ' αυτήν.",
    "WHY_CHOOSE_TAG_3_TITLE": "Παγκόσμια κάλυψη",
    "WHY_CHOOSE_TAG_3_TEXT": "Το {{siteName}} συνεργάζεται με όλα τα δίκτυα κινητής παγκοσμίως. Ωστόσο, η επιτυχής παρακολούθηση απαιτεί το τηλέφωνο να είναι ενεργοποιημένο, η υπηρεσία να είναι διαθέσιμη, και φυσικά τη ρητή συγκατάθεση του παραλήπτη του SMS για κοινοποίηση της τοποθεσίας του.",
    "WHY_CHOOSE_TAG_4_TITLE": "Συμβατότητα με iOS και Android",
    "WHY_CHOOSE_TAG_4_TEXT": "Το {{siteName}} υποστηρίζει απρόσκοπτα κινητές συσκευές τόσο με λειτουργικό σύστημα iOS όσο και Android. Εφόσον έχεις τον αριθμό τηλεφώνου και τη ρητή έγκριση του ατόμου προς παρακολούθηση, μπορείς να εντοπίσεις την τοποθεσία του κινητού-στόχου με τη χρήση της υπηρεσίας μας.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Εντοπισμός τηλεφώνου",
    "FOOTER_TEXT": "Το {{siteName}} σου επιτρέπει τη λήψη της γεωγραφικής τοποθεσίας ενός κινητού τηλεφώνου (geolocation). Η συγκεκριμένη υπηρεσία είναι συμβατή με όλους τους τύπους τηλεφώνου, με όλα τα τηλεφωνικά δίκτυα, και όλες τις χώρες.",
    "SIGN_UP": "Εγγραφή",
    "FOOTER_COOKIES_POLICY": "Πολιτική Cookies",
    "FOOTER_PRIVACY_POLICY": "Πολιτική Απορρήτου",
    "FOOTER_TERM_CONDITION": "Οροι και Προϋποθέσεις",
    "FOOTER_LEGAL_TITLE": "Νομικές πληροφορίες",
    "FOOTER_ACCOUNT": "Λογαριασμός",
    "FOOTER_PRICING": "Τιμολόγηση",
    "CONTACT_US_TITLE": "Επικοινωνία",
    "CONTACT_US_EMAIL": "Στείλε μας το email σου στην ηλεκτρονική διεύθυνση support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Παρακαλούμε επικοινωνήστε μαζί μας μέσω email αν έχετε ερωτήσεις ή χρειάζεστε βοήθεια με το προϊόν μας και η ομάδα Εξυπηρέτησης Πελατών μας θα επικοινωνήσει μαζί σας σύντομα.",
    "LOGIN_EMAIL_LABEL": "Διεύθυνση email",
    "RESET_PASSWORD": "Ξέχασα τον κωδικό",
    "LOGIN_SUBMIT": "Υποβολή",
    "SIGNUP_EMAIL_LABEL": "Διεύθυνση email",
    "SIGNUP_SUBMIT": "Υποβολή",
    "SIGNUP_EXPIRATION_LABEL": "Ημερομηνία λήξης",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Αριθμός τηλεφώνου που επιθυμείς να εντοπίσεις",
    "DASH_HISTORY": "Ιστορικό",
    "LOCATE": "Εντοπισμός",
    "SETTINGS_BILLING_INFO_LABEL": "Στοιχεία Χρέωσης",
    "SETTINGS_FIRST_NAME_LABEL": "Ονομα",
    "SETTINGS_LAST_NAME_LABEL": "Επίθετο",
    "SETTINGS_ADDRESS_LABEL": "Διεύθυνση",
    "SETTINGS_COUNTRY_LABEL": "Χώρα",
    "SETTINGS_CITY_LABEL": "Πόλη",
    "SETTINGS_POSTAL_CODE_LABEL": "Ταχυδρομικός Κώδικας",
    "SETTINGS_SAVE_BUTTON": "Αποθήκευση",
    "LOGOUT": "Αποσύνδεση",
    "UNSUBSCRIBE_EMAIL_LABEL": "Διεύθυνση email",
    "PRICING_TITLE": "Τιμολόγηση",
    "SETTING_UNSUBSCRIBE_TEXT": "Κάνοντας κλικ στην επιβεβαίωση, θα καταργήσετε την εγγραφή σας από το {{siteName}} και δεν θα μπορείτε πλέον να χρησιμοποιείτε την υπηρεσία.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Υποβολή",
    "DASHBOARD_HEADER_USER": "Χρήστες",
    "ADMIN_DELETE_CANCEL": "Ακύρωση",
    "ADMIN_DELETE_CONFIRM_TEXT": "Σίγουρα επιθυμείς τη διαγραφή αυτού του χρήστη;",
    "ADMIN_DELETE_YES": "Ναι",
    "CREATE_NEW_ADMIN": "Δημιουργία νέου διαχειριστή",
    "FIRST_NAME_lABEL": "Ονομα:",
    "LAST_NAME_lABEL": "Επίθετο:",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Προσθήκη χρήστη",
    "DASHBOARD_DAILY_LIMIT": "Ημερήσιο όριο 10 αιτημάτων",
    "LOCATING": "Εντοπισμός",
    "RECEIVE_NUMBER_TEXT": "Αριθμός όπου θα λάβεις το αποτέλεσμα",
    "MESSAGE": "Μήνυμα",
    "SENT_MESSAGE_CONTINUE": "Συνέχεια",
    "LANGUAGE": "Γλώσσα",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Η άδεια τοποθεσίας απορρίφθηκε ή δεν είναι διαθέσιμη.",
    "CURRENCY_TITLE": "Νόμισμα",
    "RESET_PASSWORD_POPUP_TITLE": "Επαναφορά κωδικού πρόσβασης",
    "SET_NEW_PASSWORD": "Ορισμός νέου κωδικού πρόσβασης",
    "CARD_NUMBER_LABEL": "Αριθμός κάρτας",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Χώρα",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Επιβεβαίωσε τη διεύθυνση email σου για απεγγραφή από το {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Υποβολή",
    "TRIAL_TIME": "24ωρη Δοκιμή, κατόπιν {{amount}} / μήνα",
    "BANNER_INPUT_MOBILE": "Γράψε αριθμό τηλεφώνου",
    "SIGN_UP_MODAL_TITLE": "Εντοπισμός",
    "SIGN_UP_MODAL_SUBMIT": "Συνέχεια",
    "CREATE_ACCOUNT_TITLE": "Δημιουργία λογαριασμού",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Εδώ μπορείς να βρεις όλες τις απαντήσεις στις συχνότερες ερωτήσεις σχετικά με την υπηρεσία εντοπισμού γεωγραφικής τοποθεσίας κινητών τηλεφώνων, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Τι είναι το {{siteName}};",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Πώς γίνεται η παρακολούθηση ενός αριθμού τηλεφώνου χωρίς φυσική πρόσβαση στη συσκευή-στόχο;",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Είναι νόμιμη η χρήση του λογισμικού εντοπισμού γεωγραφικής τοποθεσίας αριθμών κινητών, {{siteName}};",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Ποια δίκτυα υποστηρίζει το {{siteName}};",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Μπορώ να παρακολουθήσω την τοποθεσία του αριθμού τηλεφώνου εάν δεν γνωρίζω το μοντέλο του;",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Το {{siteName}} υποστηρίζει κινητές συσκευές που λειτουργούν τόσο με iOS όσο και με Android;",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Πόσο γρήγορα μπορεί το {{siteName}} να εντοπίσει την τοποθεσία ενός αριθμού τηλεφώνου;",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Μπορώ να παρακολουθήσω κάποιον με αριθμό κινητού τηλεφώνου;",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Μπορώ να παρακολουθήσω κάποιον μέσω αριθμού κινητού τηλεφώνου, δωρεάν;",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Θέλω να πληρώσω για την παρακολούθηση ενός αριθμού τηλεφώνου, αλλά η πληρωμή μου απορρίφθηκε. Τι γίνεται τώρα;",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Μπορώ να εντοπίσω μια τοποθεσία με αριθμό τηλεφώνου εάν η συσκευή-στόχος κλάπηκε ή χάθηκε;",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "Το {{siteName}} προσφέρει μια υπηρεσία που σας παρέχει τη δυνατότητα να εντοπίζετε την τοποθεσία ενός ατόμου χρησιμοποιώντας τον αριθμό τηλεφώνου του. Είτε επιδιώκετε να εντοπίσετε ένα μέλος της οικογένειας είτε οποιοδήποτε άτομο, η υπηρεσία μας μπορεί να σας βοηθήσει, διασφαλίζοντας παράλληλα ηθικές πρακτικές.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "Το {{siteName}} λειτουργεί βάσει ηθικών κανόνων. Σεβόμαστε απόλυτα το ιδιωτικό απόρρητο, καθώς και τη συναίνεση. Δεν απαιτείται φυσική πρόσβαση στο τηλέφωνο-στόχο. Για την παρακολούθηση της τοποθεσίας ενός άλλου ατόμου, το μόνο που χρειάζεσαι είναι ο αριθμός τηλεφώνου του. Το {{siteName}} λειτουργεί εξ ολοκλήρου online και εξ αποστάσεως, εξαλείφοντας την ανάγκη για εγκαταστάσεις εφαρμογών στη συσκευή σου ή στη κινητή συσκευή-στόχο. Δε θα χρειαστεί να εγκαταστήσεις κάποια εφαρμογή (app). Το μόνο που χρειάζεται να κάνεις είναι να μεταβείς στο {{siteName}} μέσω του περιηγητή σου (web browser), να γράψεις τον αριθμό τηλεφώνου που επιθυμείς να εντοπίσεις, και φυσικά να έχεις εξασφαλίσει τη συγκατάθεση του ατόμου, για χρήση της υπηρεσίας μας.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Οι ανησυχίες σου σχετικά με την παρακολούθηση / εντοπισμό τοποθεσίας είναι φυσιολογικές. Πρωταρχικός μας στόχος είναι να διασφαλίσουμε ότι η παρακολούθηση / εντοπισμος διεξάγεται υπεύθυνα και με τη συναίνεση του ατόμου του οποίου το κινητό πρόκειται να εντοπιστεί.\nΓια τη διατήρηση της συμμόρφωσης και του σεβασμού του απορρήτου, απαιτούμε από τους χρήστες να στέλνουν SMS αιτήματα εντοπισμού τοποθεσίας μόνο σε άτομα που έχουν δώσει προηγουμένως ρητή συγκατάθεση για παρακολούθηση / γεω-εντοπισμό της κινητής συσκευής τους. Η μέθοδος εντοπισμού γεωγραφικής τοποθεσίας μέσω αριθμού τηλεφώνουν που εφαρμόζει το {{siteName}} είναι απολύτως νόμιμη και ευθυγραμμίζεται με τις συστάσεις του Γραφείου του Επιτρόπου Πληροφοριών (ICO).",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Δεν χρειάζεται να είσαι γνώστης της τεχνολογίας για να μπορέσεις να παρακολουθήσεις / εντοπίσεις τη γεωγραφική τοποθεσία ενός κινητού μέσω του αριθμού του. Δε χρειάζεται καν να γνωρίζετε ποιο δίκτυο χρησιμοποιεί το κινητό-στόχος, καθώς το {{siteName}} λειτουργεί σε οποιοδήποτε δίκτυο, που σημαίνει ότι μπορεί να εντοπίσει οποιονδήποτε, οπουδήποτε.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Ναι, το {{siteName}} σού επιτρέπει την παρακολούθηση - γεωγραφικό εντοπισμό τοποθεσίας ενός κινητού τηλεφώνου με τη χρήση μόνο του αριθμού του κινητού-στόχου, χωρίς να χρειάζεται να γνωρίζεις το μοντέλο του τηλεφώνου. Ωστόσο, είναι σημαντικό να σημειωθεί ότι αυτή η παρακολούθηση εξαρτάται από τη λήψη της ρητής συναίνεσης του ατόμου προς παρακολούθηση, ώστε να διασφαλιστεί ηθικά η χρήση της υπηρεσίας. Το {{siteName}} λειτουργεί online και είναι προσβάσιμο μέσω οποιουδήποτε προγράμματος περιήγησης (web browser). Αφού δημιουργήσεις λογαριασμό και γράψεις τον αριθμό τηλεφώνου που επιθυμείς να εντοπίσεις, μπορείς να αποκτήσεις πρόσβαση στην ακριβή τοποθεσία του, υπό την προϋπόθεση ότι ο παραλήπτης του SMS συμφωνεί με την κοινοποίηση της τοποθεσίας του.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "Το {{siteName}} είναι συμβατό με όλα τα μεγάλα και δημοφιλή brands και λειτουργικά συστήματα τηλεφώνων, όπως Android, iOS, Windows phone και Blackberry. Μάλιστα, υποστηρίζεται απ' όλους τους παρόχους τηλεφωνίας σ' όλο τον κόσμο.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Αφού γράψεις τον αριθμό τηλεφώνου που σ' ενδιαφέρει να εντοπίσεις, άφησε περίπου 1 λεπτό στο {{siteName}} για να ξεκινήσει τον εντοπισμό της γεωγραφικής τοποθεσίας του συγκεκριμένου αριθμού. Αυτό είναι το τυπικό χρονικό πλαίσιο για να φτάσει το μήνυμα αιτήματος τοποθεσίας στο τηλέφωνο του κατόχου του συγκεκριμένου τηλεφώνου. Θα λάβεις άμεση ειδοποίηση μόλις ο κάτοχος δώσει τη συγκατάθεσή του για τον εντοπισμό της γεωγραφικής του τοποθεσίας. Με αυτόν τον τρόπο, διασφαλίζεται μια ηθικά αποδεκτή διαδικασία, καθώς βασίζεται στη συγκατάθεση του κατόχου.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Για τον γεωγραφικό εντοπισμό ενός τηλεφώνου, θα πρέπει να βεβαιωθείς ότι μας παρέχεις τον σωστό αριθμό τηλεφώνου που σχετίζεται με την κινητή συσκευή που σ' ενδιαφέρει να εντοπίσεις, κατόπιν συγκατάθεσης του κατόχου. Στη συνέχεια, η συσκευή που αναζητάς θα λάβει ένα προσαρμοσμένο μήνυμα SMS, όπου θα υπάρχει ευγενικό αίτημα μετάδοσης της γεωγραφικής τοποθεσίας της συσκευής. Το {{siteName}} θα σου στείλει στη συνέχεια τη γεωγραφική τοποθεσία της συγκεκριμένης κινητής συσκευής μέσω SMS, διατηρώντας μια διαδικασία που τηρεί αυστηρά τις πρακτικές παρακολούθησης βάσει συναίνεσης.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Δεδομένου ότι το {{siteName}} αποτελεί μια προηγμένη λύση για παρακολούθηση - γεωγραφικό εντοπισμού κινητού τηλεφώνου μέσω αριθμού τηλεφώνου, οι υπηρεσίες που παρέχονται είναι επί πληρωμή. Το {{siteName}} προσφέρει συνδρομή με μηνιαία χρέωση. Με μια πρώτη πληρωμή μόλις {{trial_price}} θα αποκτήσεις απεριόριστη πρόσβαση σε όλες τις υπηρεσίες της πλατφόρμας για 24 ώρες. Μετά από αυτήν την περίοδο, θα ισχύει η χρέωση της μηνιαίας συνδρομής που είναι {{standart_price}} ανά μήνα. Να σημειωθεί ότι η συνδρομή ανανεώνεται αυτόματα κάθε μήνα. Όποτε πάψεις να θέλεις να χρησιμοποιείς το {{siteName}}, μπορείς να ακυρώσεις την ενεργή συνδρομή σου, ανά πάσα στιγμή, μέσω του site.",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Η πληρωμή σου μπορεί να έχει απορριφθεί επειδή δεν υπάρχουν επαρκή χρήματα στην πιστωτική κάρτα σου. Μπορεί επίσης να παρουσιάστηκαν κάποια προβλήματα με τη συναλλαγή σου. Συνιστούμε να επικοινωνήσεις με την τράπεζά σου και να ζητήσεις βοήθεια. Προαιρετικά, μπορείς να επικοινωνήσεις μαζί μας μέσω email στην ηλεκτρονική διεύθυνση support@{{siteNameWithDomainLowercase}} και να μας δώσεις τις λεπτομέρειες.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "Το {{siteName}} τρέχει online, πράγμα που σημαίνει ότι μπορεί να λειτουργήσει τέλεια σε οποιαδήποτε συσκευή. Είναι δυνατός ο εντοπισμός ενός κινητού ακόμα και στην περίπτωση που έχει χαθεί ή κλαπεί. Να σημειωθεί όμως ότι η συσκευή-στόχος θα πρέπει να έχει ενεργοποιημένη κάρτα SIM και να είναι συνδεδεμένη στο Διαδίκτυο για να μπορέσει το {{siteName}} να την εντοπίσει.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Τι λένε οι χρήστες για το {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Σάντρα Γ.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Μελβούρνη, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Ουάου! Το {{siteName}} είναι εξαιρετικά γρήγορο και εξαιρετικά ακριβές. Έμεινα έκπληκτη όταν διαπίστωσα πόσο απλό είναι να παρακολουθείς ένα τηλέφωνο από τον αριθμό του. Το συνιστώ ανεπιφύλακτα αυτό το εργαλείο!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Σούζαν Λ.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Τουλούζη, Γαλλία",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Έψαχνα για ένα προϊόν σαν αυτό εδώ και εβδομάδες χωρίς επιτυχία και νόμιζα ότι δεν υπήρχε. Λειτουργεί όπως διαφημίζεται και είναι πολύ πιο γρήγορο από ό,τι περίμενα. Μου αρέσει το γεγονός ότι δεν υπάρχει εφαρμογή για εγκατάσταση.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Αλεσάντρο Σ.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Γιοχάνεσμπουργκ, Νότια Αφρική",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Είμαι πολύ χαρούμενος που βρήκα μια καλή υπηρεσία για να εντοπίζω τα παιδιά μου από απόσταση, χωρίς να χρειάζεται να ρυθμίσω τίποτα στα τηλέφωνά τους.",
    "TRACK_WHY_TRACELO_TITLE": "Γιατί αξίζει το {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Δεν απαιτείται εγκατάσταση",
    "TRACK_WHY_TRACELO_1_TEXT": "Δεν απαιτείται εγκατάσταση εκ μέρους σου. Απλώς γράψε τον αριθμό του τηλεφώνου και το {{siteName}} θα κάνει τα \"μαγικά\" του. Τόσο απλά!",
    "TRACK_WHY_TRACELO_2_TITLE": "Συμβατότητα με όλες τις συσκευές και τα δίκτυα",
    "TRACK_WHY_TRACELO_2_TEXT": "Με το {{siteName}}, ο εντοπισμός της γεωγραφικής θέσης ενός ατόμου αποτελεί μια εξαιρετικά εύκολη διαδικασία, ανεξάρτητα από τον τύπο τηλεφώνου που έχει. Δεν χρειάζεται να ανησυχείς για τη μάρκα ή το μοντέλο, απλώς γράψε τον αριθμό και το λογισμικό θα κάνει τη δουλειά του.",
    "TRACK_WHY_TRACELO_3_TITLE": "Ακριβής τοποθεσία",
    "TRACK_WHY_TRACELO_3_TEXT": "Η ακρίβεια του στίγματος GPS εντοπισμού του λογισμικού μας είναι απαράμιλλη. Με το {{siteName}}, μπορείς να αποκτήσεις την ακριβή γεωτοποθεσία εύκολα κι αξιόπιστα.",
    "TRACK_WHY_TRACELO_4_TITLE": "Παγκόσμια κάλυψη",
    "TRACK_WHY_TRACELO_4_TEXT": "Η ακρίβεια του στίγματος GPS εντοπισμού του λογισμικού μας είναι απαράμιλλη. Με το {{siteName}}, μπορείς να αποκτήσεις την ακριβή γεωτοποθεσία εύκολα κι αξιόπιστα.",
    "TRACK_WHY_TRACELO_5_TITLE": "Απεριόριστη χρήση",
    "TRACK_WHY_TRACELO_5_TEXT": "Ανεξάρτητα από την απόσταση ή την τοποθεσία, το {{siteName}} λειτουργεί παντού σε όλο τον κόσμο.",
    "TRACK_HOW_TO_USE_TITLE": "Πώς χρησιμοποιείται η υπηρεσία μας",
    "TRACK_HOW_TO_USE_1_TEXT": "Γράψε τον αριθμό τηλεφώνου που επιθυμείς να εντοπίσεις με το {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "Το {{siteName}} θα στείλει ένα μήνυμα κειμένου που θα εντοπίσει τον αριθμό τηλεφώνου.",
    "TRACK_HOW_TO_USE_3_TEXT": "Δες το ακριβές στίγμα της θέσης του αριθμού τηλεφώνου στον χάρτη, μέσα από τον Πίνακα Ελέγχου σου.",
    "POSTAL_CODE": "Ταχυδρομικός Κώδικας",
    "CHECKOUT_NOTE": "Θα χρεωθείς {{trialPrice}} για δοκιμή 1 ημέρας και, στη συνέχεια, θα χρεώνεσαι {{subPrice}}, μηνιαίως. Μπορείς να ακυρώσεις ανά πάσα στιγμή, online ή μέσω email. Εάν δεν ακυρωθεί εντός της δοκιμαστικής περιόδου, η προσφορά θα αναβαθμιστεί αυτόματα σε συνδρομή χωρίς δέσμευση, στην τιμή των {{subPrice}} ανά μήνα.",
    "SMS_STATUS_PENDING": "Σε εκκρεμότητα",
    "SMS_STATUS_LOCATED": "Εντοπίστηκε",
    "NOT_FOUND_OPPS": "Ωχ..!",
    "NOT_FOUND_TEXT": "Η σελίδα δε βρέθηκε...",
    "SMS_DEFAULT_TEXT": "Γεια! Ένα από τα αγαπημένα σου πρόσωπα σε ψάχνει.",
    "NOTIFY_NEW_USER_CREATED": "Επιτυχής δημιουργία νέου χρήστη",
    "NOTIFY_USER_DELETED": "Επιτυχής διαγραφή χρήστη διαχειριστή!",
    "NOTIFY_SEND_LOCATION": "Η αναφορά δημιουργήθηκε με επιτυχία",
    "NOTIFY_LOGIN": "Επιτυχής είσοδος.",
    "NOTIFY_RESET_PASSWORD": "Σύντομα θα λάβετε ένα email με οδηγίες επαναφοράς κωδικού πρόσβασης",
    "NOTIFY_UPDATE_SETTINGS": "Οι ρυθμίσεις έχουν ενημερωθεί με επιτυχία",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Ο λογαριασμός δημιουργήθηκε επιτυχώς",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Η συνδρομή σου ακυρώθηκε",
    "CP_SUMMARY_TITLE": "Σύνοψη",
    "CP_SUMMARY_FIRST_LINE": "Χρησιμοποιούμενα cookies: <b>Ιδιόκτητα και Τρίτων</b>",
    "CP_SUMMARY_SECOND_LINE": "Χρησιμοποιούνται για στατιστικούς σκοπούς; <b>Ναι</b>",
    "CP_SUMMARY_THIRD_LINE": "Χρησιμοποιούνται για διαφήμιση; <b>Όχι</b>",
    "CP_SUMMARY_FOURTH_LINE": "Υπηρεσίες τρίτων που εγκαθιστούν cookies μέσω αυτού του ιστότοπου:  <b>Google Analytics και Google Maps</b>",
    "CP_COOKIES_TITLE": "Πώς γίνεται η ρύθμιση παραμέτρων και η απενεργοποίηση των cookies",
    "CP_COOKIES_DESCRIPTION": "Μπορείς να επιτρέψεις, να αποκλείσεις ή να διαγράψεις τα cookies που είναι εγκατεστημένα στη συσκευή σου από το πρόγραμμα περιήγησης ιστού (web browser). Εάν δεν επιτρέψεις την εγκατάσταση cookies στη συσκευή σου, η εμπειρία περιήγησης μπορεί να είναι χειρότερη. Παρακάτω παρατίθενται οδηγίες σχετικά με τον τρόπο διαμόρφωσης των cookies σε κάθε πρόγραμμα περιήγησης:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Τύποι και χρήσεις",
    "CP_POINT_I_1_INFO": "Η υπηρεσία χρησιμοποιεί δικά της cookies και cookies τρίτων για τη βελτίωση της περιήγησης, την παροχή της υπηρεσίας και τη λήψη στατιστικών στοιχείων σχετικά με τη χρήση του ιστότοπου.",
    "CP_POINT_II": "2. Τι είναι το cookie και σε τι χρησιμεύει;",
    "CP_POINT_II_1_INFO": "Το cookie είναι ένα αρχείο κειμένου που αποστέλλεται στο πρόγραμμα περιήγησης ιστού του υπολογιστή, του κινητού τηλεφώνου ή του tablet και χρησιμοποιείται για την αποθήκευση και την ανάκτηση πληροφοριών σχετικά με την περιήγησή σου. Για παράδειγμα, για να θυμάται η συσκευή σου το όνομα χρήστη και τον κωδικό πρόσβασής ή τις προτιμήσεις του προφίλ σου.",
    "CP_POINT_III": "3. Τι είδη cookies υπάρχουν;",
    "CP_POINT_III_1_INFO": "Αναλόγως με το ποιος τα διαχειρίζεται:",
    "CP_POINT_III_2_INFO": "<u>Δικά cookie;</u> αποστέλλονται στο πρόγραμμα περιήγησής σας από τους υπολογιστές ή τα web domains μας.",
    "CP_POINT_III_3_INFO": "<u>Cookies τρίτων:</u> αποστέλλονται στο πρόγραμμα περιήγησής σου από έναν υπολογιστή ή έναν διαδικτυακό τομέα (web domain) που δεν διαχειριζόμαστε άμεσα εμείς, αλλά ένα τρίτο μέρος, όπως για παράδειγμα η Google.",
    "CP_POINT_III_4_INFO": "Ανάλογα με το χρόνο που δραστηριοποιούνται, υπάρχουν:",
    "CP_POINT_III_5_INFO": "<u>Cookies συνεδρίας:</u> παραμένουν στο cookie αρχείο του προγράμματος περιήγησής σου μέχρι να εγκαταλείψεις τον ιστότοπο, οπότε κανένα απ' αυτά τα cookies δεν παραμένει στη συσκευή σου.",
    "CP_POINT_III_6_INFO": "<u>Μόνιμα cookies:</u> παραμένουν στη συσκευή σου και ο ιστότοπός μας τα διαβάζει κάθε φορά που τον επισκέπτεσαι. Αυτά τα cookies σταματούν να λειτουργούν μετά από μια συγκεκριμένη ημερομηνία.",
    "CP_POINT_III_7_INFO": "Τέλος και σύμφωνα με τον σκοπό τους έχουμε:",
    "CP_POINT_III_8_INFO": "<u>Τεχνικά cookies:</u> βελτιώνουν την περιήγηση και διασφαλίζουν τη σωστή λειτουργία του ιστότοπου.",
    "CP_POINT_III_9_INFO": "<u>Cookies εξατομίκευσης:</u> επιτρέπουν την πρόσβαση στην υπηρεσία με προκαθορισμένα χαρακτηριστικά βάσει μιας σειράς κριτηρίων.",
    "CP_POINT_III_10_INFO": "<u>Cookies ανάλυσης:</u> καθιστούν δυνατή τη μέτρηση και τη στατιστική ανάλυση του τρόπου χρήσης της παρεχόμενης υπηρεσίας.",
    "PP_TITLE": "Πολιτική Απορρήτου",
    "PP_1_DESCRIPTION": "1. Περιγραφή",
    "PP_1_DESCRIPTION_INFO": "<p> Η αποδοχή της πολιτικής απορρήτου του {{siteNameWithDomainLowercase}} (εφεξής «Πολιτική Απορρήτου») είναι απαραίτητη προϋπόθεση για τη χρήση της υπηρεσίας {{siteNameWithDomainLowercase}} (εφεξής «Υπηρεσία»). </p> <p> Αυτή η Πολιτική Απορρήτου διέπει τη συλλογή, επεξεργασία και χρήση των προσωπικών και μη προσωπικών σας πληροφοριών ως χρήστη της Υπηρεσίας, από τα αποτελεσματικά δεδομένα που εμφανίζονται στην κορυφή. </p> <p> {{siteNameWithDomainLowercase}} δεν πουλά τα προσωπικά σας στοιχεία σε τρίτους και θα ζητά πάντα τη συγκατάθεσή σας προτού χρησιμοποιήσει τα δεδομένα σας για οποιονδήποτε διαφορετικό σκοπό από αυτόν που περιγράφεται στην παρούσα Πολιτική Απορρήτου. </p> <p> {{siteNameWithDomainLowercase}} δεν πουλά τα προσωπικά σας στοιχεία σε τρίτους και θα ζητά πάντα τη συγκατάθεσή σας προτού χρησιμοποιήσει τα δεδομένα σας για οποιονδήποτε διαφορετικό σκοπό από αυτόν που περιγράφεται στην παρούσα Πολιτική Απορρήτου. </p> <p> Για το σκοπό αυτό, υιοθετεί τα τεχνικά και οργανωτικά μέτρα που απαιτούνται για την πρόληψη της απώλειας, κακής χρήσης, αλλοίωσης, μη εξουσιοδοτημένης πρόσβασης και κλοπής των δεδομένων προσωπικού χαρακτήρα που δίνονται. Πάντα σύμφωνα με την κατάσταση της τεχνολογίας, τη φύση των δεδομένων και τους κινδύνους στους οποίους εκτίθενται. </p>",
    "PP_2_INFO_COLL": "2. Συλλεγόμενες πληροφορίες",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Για να αιτηθεί και να χρησιμοποιήσει την Υπηρεσία, ο χρήστης πρέπει να δημιουργήσει ένα προφίλ στο {{siteNameWithDomainLowercase}} από κινητή συσκευή. </p> <p> Οι πληροφορίες (προσωπικές ή μη) που συλλέγονται από την Υπηρεσία θα ποικίλλουν αναλόγως. </p> <p> Οι προσωπικές και μη προσωπικές πληροφορίες που συλλέγονται από την Υπηρεσία έρχονται σε εμάς με τρεις τρόπους: 1) πληροφορίες που συλλέγονται αυτόματα 2) πληροφορίες που μας παρέχουν οικειοθελώς οι χρήστες, και 3) πληροφορίες που παρέχονται από τρίτους. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Αυτόματα συλλεγόμενες πληροφορίες",
    "PP_2.1_INFO_DESCRIPTION": "Αυτές οι πληροφορίες περιλαμβάνουν:",
    "PP_2.1_INFO_ITM_1": "Πληροφορίες που συλλέγονται μέσω cookies ή παρόμοιων μηχανισμών που θα αποθηκεύονται στη συσκευή σας, πάντα με τη συγκατάθεσή σας. Δείτε την Πολιτική μας για τα Cookies για περισσότερες πληροφορίες.",
    "PP_2.1_INFO_ITM_2": "Η IP από την οποία γίνεται η σύνδεση, ο τύπος της συσκευής που χρησιμοποιείται και τα χαρακτηριστικά της, η έκδοση του λειτουργικού συστήματος, ο τύπος του προγράμματος περιήγησης, η γλώσσα, η ημερομηνία, η χώρα, η ώρα του αιτήματος, η αναφορά URL ή δίκτυο κινητής τηλεφωνίας που χρησιμοποιείται (μεταξύ άλλων).",
    "PP_2.1_INFO_ITM_3": "Δεδομένα χρήσης της υπηρεσίας και πιθανά σφάλματα που εντοπίστηκαν κατά τη χρήση της.",
    "PP_2.1_INFO_ITM_4": "Δεδομένα για τη φυσική τοποθεσία σας μέσω διαφορετικών τεχνολογιών: σήματα GPS που αποστέλλονται από φορητή συσκευή ή πληροφορίες για σημεία πρόσβασης Wi-Fi ή τις πλησιέστερες κεραίες κινητών τηλεφώνων. Σε κάθε περίπτωση, αυτά τα δεδομένα συλλέγονται πάντα σύμφωνα με τις ρυθμίσεις απορρήτου της συσκευής σας.",
    "PP_2.1_INFO_ITM_5": "Το {{siteNameWithDomainLowercase}} χρησιμοποιεί επίσης το Google Analytics, μια αναλυτική υπηρεσία που παρέχεται από την Google Inc. με έδρα τις Ηνωμένες Πολιτείες στη διεύθυνση 1600 Amphitheatre Parkway, Mountain View, California 94043. Για την παροχή αυτών των υπηρεσιών, τα cookies χρησιμοποιούνται για τη συλλογή πληροφοριών, συμπεριλαμβανομένης της IP διεύθυνσης του χρήστη, η οποία θα μεταφερθεί, θα περάσει επεξεργασία και θα αποθηκευτεί από την Google σύμφωνα με τους όρους που ορίζονται στον ιστότοπο www.google.com., συμπ. της πιθανής μεταφοράς αυτών των πληροφοριών σε τρίτα μέρη για νομικές απαιτήσεις ή όταν αυτά τα τρίτα μέρη επεξεργάζονται τις πληροφορίες για λογαριασμό της Google.",
    "PP_2.1_INFO_ITM_6": "Σε κάθε περίπτωση, μπορείτε να απενεργοποιήσετε τον σύνδεσμο cookies του Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>Πληροφορίες που παρέχονται οικειοθελώς από τους χρήστες (εσάς)",
    "PP_2.2_INFO_DESCRIPTION": "Αυτές οι πληροφορίες περιλαμβάνουν:",
    "PP_2.2_INFO_ITM_1": "Πληροφορίες που απαιτούνται από το {{siteNameWithDomainLowercase}} για τη δημιουργία του προφίλ χρήστη στην Υπηρεσία, υποδεικνύοντας τουλάχιστον τις πληροφορίες που επισημαίνονται με αστερίσκο σε ορισμένα πεδία: διεύθυνση email, τηλέφωνο, ονοματεπώνυμο, και στοιχεία πληρωμής.",
    "PP_2.2_INFO_ITM_2": "Πρέπει επίσης να προσθέσετε τον αριθμό κινητού τηλεφώνου που θέλετε να παρακολουθήσετε. Αποδέχεστε ότι έχετε αποκτήσει τον αριθμό που θέλετε να παρακολουθήσετε νόμιμα και με την προηγούμενη συγκατάθεση του ιδιοκτήτη.",
    "PP_2.2_INFO_ITM_3": "Ο Χρήστης είναι υπεύθυνος για την προστασία του κωδικού πρόσβασης. Υπό αυτή την έννοια, ο Χρήστης θα αναλάβει οποιαδήποτε ζημία που μπορεί να προκύψει από την αδικαιολόγητη χρήση του ή την εκχώρηση του σε τρίτους.",
    "PP_2.2_INFO_ITM_4": "Οι πληροφορίες, προσωπικές ή μη, που ενδέχεται να περιέχονται σε μηνύματα που αποστέλλονται μέσω των καναλιών επικοινωνίας ή της γνώμης που καθορίζεται στην Υπηρεσία, για παράδειγμα, το όνομά σας, το ψευδώνυμο ή τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας.",
    "PP_2.2_INFO_ITM_5": "Η διεύθυνση email που παρέχετε για να εγγραφείτε στο ενημερωτικό δελτίο. Εάν χρησιμοποιείτε τη διεύθυνση email ενός τρίτου μέρους, αναγνωρίζετε ότι έχετε τη συγκατάθεσή του για αυτό.",
    "PP_2.3_INFO": "<b>2.3.</b> Πληροφορίες που παρέχονται από τρίτα μέρη",
    "PP_2.3_INFO__DESCRIPTION": "Αυτές οι πληροφορίες περιλαμβάνουν:",
    "PP_2.3_INFO_ITM_1": "Πληροφορίες που παρέχονται από συστήματα πληρωμών ή επεξεργαστές πιστωτικών καρτών, όπως η ώρα αγοράς ή το ποσό της.",
    "PP_2.3_INFO_ITM_2": "Πληροφορίες που παρέχονται από εταιρείες ταχυμεταφορών, όπως ο χρόνος, ο τόπος και η ημερομηνία παράδοσης.",
    "PP_2.4_INFO": "<b>2.4.</b> Το τρίτο μέρος που συναινεί στην παρακολούθηση, θα μεταφέρει αυτοματοποιημένες πληροφορίες στη συσκευή του, όπως αυτές που υποδεικνύονται στην ενότητα 2.1, τον αριθμό τηλεφώνου του και τη συγκεκριμένη γεωγραφική του θέση για το χρόνο κατά τον οποίο έχει συναινέσει για τον εντοπισμό.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Σε καμία περίπτωση η παρακολούθηση / εντοπισμός δεν πρέπει να υπερβαίνει τη συγκεκριμένη στιγμή κατά την οποία έχει γίνει αποδεκτή. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Το τρίτο μέρος που δεν συναινεί στην παρακολούθηση, θα μεταφέρει αυτοματοποιημένες πληροφορίες στη συσκευή σας στο {{siteNameWithDomainLowercase}}, όπως αυτές που αναφέρονται στην ενότητα 2.1, το τηλέφωνό σας και το όνομα με το οποίο είχε συσχετιστεί.",
    "PP_2.4_INFO_DESCRIPTION_3": "Μπορείτε να ασκήσετε τα δικαιώματα πρόσβασης, διόρθωσης, ακύρωσης και αντίθεσης των προσωπικών σας δεδομένων ανά πάσα στιγμή, στέλνοντας ένα email στη διεύθυνση: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Και στις δύο περιπτώσεις, θα πρέπει να προβείτε σε ταυτοποίηση / επαλήθευση της ταυτότητάς σας, παρέχοντας το ονοματεπώνυμο, καθώς και επίσημο έγγραφο ταυτοποίησης (πχ. Δελτίο Αστυνομικής Ταυτότητας, Διαβατήριο).",
    "PP_3_RIGHT_AND_PURPOSE": "3. Δικαιώματα και σκοποί",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Σας ενημερώνουμε ότι η συμπλήρωση των εντύπων είναι εθελοντική. Εν τω μεταξύ, εάν δεν συμπληρώσετε τα απαιτούμενα πεδία (σημειωμένα με αστερίσκο), η χρήση της Υπηρεσίας δεν θα είναι δυνατή ή θα περιοριστεί\n</p> <p> Τα προσωπικά δεδομένα που μας παρέχετε θα ενσωματωθούν και θα υποβληθούν σε επεξεργασία στα αρχεία που ανήκουν στον {{siteNameWithUppercase}}, προκειμένου να μπορέσουμε να παρακολουθήσουμε τα αιτήματά σας, να παράσχουμε την υπηρεσία που ζητήσατε και να σας κρατήσουμε ενήμερους σχετικά με θέματα που σχετίζονται με τη δραστηριότητα της εταιρείας και τις υπηρεσίες της.</p> <p> Μπορείτε να ασκήσετε τα δικαιώματα πρόσβασης, διόρθωσης, ακύρωσης και αντίθεσης των προσωπικών σας δεδομένων ανά πάσα στιγμή, στέλνοντας ένα email στη διεύθυνση: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> Και στις δύο περιπτώσεις, αναγνωρίστε τον εαυτό σας με το όνομα και το επώνυμό σας, καθώς και αντίγραφο της εθνικής σας ταυτότητας. </p> <p> {{siteNameWithDomainLowercase}} συμφωνεί να σέβεται την εμπιστευτικότητα των δεδομένων που συλλέγονται στο αρχείο, να τα χρησιμοποιεί σύμφωνα με το σκοπό τους, να συμμορφώνεται με την υποχρέωση φύλαξης και να λάβει τα απαιτούμενα μέτρα για την αποτροπή της τροποποίηση, απώλεια, επεξεργασία ή μη εξουσιοδοτημένη πρόσβαση στα δεδομένα, σύμφωνα με τους ισχύοντες κανονισμούς. </p>",
    "PP_4_AGE": "4. Ηλικία",
    "PP_4_AGE_DESCRIPTION": "<p> Όσον αφορά τη χρήση της Υπηρεσίας, δηλώνετε ότι είστε ενήλικος και ότι έχετε την απαραίτητη νομική ικανότητα να δεσμεύεστε από την παρούσα συμφωνία και να χρησιμοποιείτε τον ιστότοπο σύμφωνα με τους όρους και τις προϋποθέσεις του, τους οποίους δηλώνετα ότι έχετε κατανοήσει πλήρως και ότι συμφωνείτε μαζί τους.</p> <p> Δηλώνετε ότι όλες οι πληροφορίες που παρέχετε για πρόσβαση στην Υπηρεσία, πριν και κατά τη χρήση της, είναι αληθείς, πλήρεις και ακριβείς.</p>",
    "PP_5_UOD": "5. Χρήση των δεδομένων",
    "PP_5_UOD_DESCRIPTION_1": "Το {{siteNameWithDomainLowercase}} θα χρησιμοποιήσει τα δεδομένα που συλλέγονται για τους εξής λόγους:",
    "PP_5_UOD_ITM_1": "Διαχείριση, παροχή και ενημέρωση της Υπηρεσίας.",
    "PP_5_UOD_ITM_2": "Πραγματοποίηση της αιτούμενης παρακολούθησης / του αιτούμενου γεωγραφικού εντοπισμού, υπό την προϋπόθεση ότι ο παραλήπτης έχει συναινέσει.",
    "PP_5_UOD_ITM_3": "Απαντήσεις στις ερωτήσεις των χρηστών.",
    "PP_5_UOD_ITM_4": "Επεξεργασία των πληρωμών των χρηστών.",
    "PP_5_UOD_ITM_5": "Αποστολή μέσω email, εφόσον το έχετε επιτρέψει ή σύμφωνα με τους ισχύοντες κανονισμούς, ενημερωτικών newsletters ή / και προσφορών από τους επιχειρηματικούς μας εταίρους.",
    "PP_5_UOD_DESCRIPTION_2": "Μπορείτε να απεγγραφείτε απ' αυτό το email, μέσα από τον προσωπικό σας λογαριασμό χρήστη ή επικοινωνώντας μαζί μας στην ηλεκτρονική διεύθυνση support@{{siteNameWithDomainLowercase}}. Ωστόσο, δε μπορείτε να καταργήσετε την εγγραφή σας σε ορισμένες αλληλογραφίες από εμάς, όπως μηνύματα που αφορούν την ασφάλεια των δεδομένων σας ή τους όρους και τις προϋποθέσεις της Υπηρεσίας.",
    "PP_5_UOD_ITM_6": "Σχεδιασμός και ανάπτυξη εμπορικών δραστηριοτήτων της Υπηρεσίας, όπως για παράδειγμα διαφήμιση, απευθείας ή μέσω τρίτων συνεργατών.",
    "PP_5_UOD_ITM_7": "Διατήρηση της ασφάλειας της Υπηρεσίας, διερεύνηση παράνομων δραστηριοτήτων, συμμόρφωση με τους όρους και τις προϋποθέσεις μας και παροχή βοήθειας στις εθνικές αρχές επιβολής του νόμου και στις δυνάμεις ασφαλείας για τους σκοπούς των ερευνών τους.",
    "PP_5_UOD_DESCRIPTION_3": "Ομοίως, το {{siteNameWithDomainLowercase}} μπορεί να χρησιμοποιήσει τις προσωπικές και μη προσωπικές πληροφορίες των χρηστών με τη μορφή συγκεντρωτικών και ανώνυμων δεδομένων για προβολή σε τρίτους. Μπορεί επίσης να μοιράζεται στατιστικά και δημογραφικά στοιχεία για τους χρήστες και τη χρήση της Υπηρεσίας από μέρους τους σε τρίτους. Τίποτα από αυτά δε θα επιτρέψει σε αυτά τα τρίτα μέρη να σας αναγνωρίσουν προσωπικά.",
    "PP_6_DELETE_ACCOUNT": "6. Διαγραφή λογαριασμού",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Μπορείτε να διαγράψετε τον λογαριασμό σας κατόπιν γραπτής αίτησης μέσω email στην ηλεκτρονική διεύθυνση support@{{siteNameWithDomainLowercase}}.</p> <p> Εάν αποφασίσετε να διαγράψετε τον λογαριασμό σας, όλα τα δεδομένα σας θα διαγραφούν, συμπεριλαμβανομένων των αντιγράφων ασφαλείας, εντός μέγιστης περιόδου 7 ημερών.</p>",
    "PP_7_SHWTP": "7. Κοινή χρήση δεδομένων με τρίτους",
    "PP_7_SHWTP_DESCRIPTION": "<p>Υπάρχουν τρίτα μέρη που διαχειρίζονται μέρος της Υπηρεσίας.</p> <p> Το {{siteNameWithDomainLowercase}} απαιτεί απ' αυτά τα τρίτα μέρη να συμμορφώνονται με την παρούσα Πολιτική Απορρήτου όπως ισχύει, επιπρόσθετα της δικής τους. Ωστόσο, το {{siteNameWithDomainLowercase}} δε φέρει ευθύνη για τη συμμόρφωση αυτής της πολιτικής από τρίτα μέρη. </p> <p> Υπό ορισμένες συνθήκες, το {{siteNameWithDomainLowercase}} μπορεί να μοιραστεί, να χρησιμοποιήσει ή να διατηρήσει με τρίτα μέρη ορισμένες από τις προσωπικές πληροφορίες που συλλέγονται:</p> <p>Για την παροχή της Υπηρεσίας:</p> <p> προμηθευτές υπηρεσιών που παρέχουν λειτουργίες στο όνομά μας, όπως για παράδειγμα την επεξεργασία πιστωτικών καρτών, τη διαδικασία παρακολούθησης, τη φιλοξενία ιστού, τα αναλυτικά στοιχεία επιχειρήσεων, την εξυπηρέτηση πελατών ή το μάρκετινγκ.</p><p> Αυτοί οι προμηθευτές υπηρεσιών ενδέχεται να συλλέγουν και να έχουν πρόσβαση σε πληροφορίες που είναι απαραίτητες για την εκτέλεση των λειτουργιών τους, αλλά δεν τους επιτρέπεται να μοιράζονται ή να χρησιμοποιούν τις πληροφορίες για οποιονδήποτε άλλο σκοπό. </p> <p>Για συνεργασία με τις αρμόδιες αρχές:</p> <p> Εάν πιστεύουμε ότι είναι εύλογα απαραίτητο να ικανοποιηθεί οποιαδήποτε νομοθεσία, νομική διαδικασία ή έννομο συμφέρον σε οποιοδήποτε μέρος του κόσμου. Σε κάθε περίπτωση, θα παρέχουμε μόνο τις αυστηρά απαιτούμενες πληροφορίες.<br/> <br/> Εάν πιστεύουμε ότι αυτή η ενέργεια είναι κατάλληλη για τη συμμόρφωση με τους όρους και τις προϋποθέσεις του {{siteNameWithDomainLowercase}}. <br/> <br/> Εάν είναι απαραίτητο για τον εντοπισμό ή την αποτροπή απάτης ή ζητημάτων που σχετίζονται με την ασφάλεια του {{siteNameWithDomainLowercase}}, των παρόχων και των χρηστών του.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Μέτρα ασφαλείας",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "Το <p> {{siteNameWithDomainLowercase}} υιοθετεί όλα τα απαραίτητα τεχνικά και οργανωτικά μέτρα για την προστασία της ασφάλειας και της ακεραιότητας των προσωπικών και μη προσωπικών πληροφοριών που συλλέγονται. Τόσο έναντι μη εξουσιοδοτημένης πρόσβασης όσο και κατά της αλλοίωσης, απώλειας ή τυχαίας καταστροφής της.</p> <p> Τα δεδομένα που στέλνετε μέσω της Υπηρεσίας προστατεύονται από ηλεκτρονικές τεχνικές ασφάλειας στο διαδίκτυο, όπως το πρωτόκολλο SSL. Ομοίως, οι πληροφορίες που παρέχονται και αποθηκεύονται στις βάσεις δεδομένων του {{siteNameWithDomainLowercase}} προστατεύονται επίσης από συστήματα ασφαλείας που εμποδίζουν την πρόσβαση σε μη εξουσιοδοτημένα τρίτα μέρη.</p> <p> Το {{siteNameWithDomainLowercase}} καταβάλλει κάθε δυνατή προσπάθεια για να έχει την πιο ενημερωμένη έκδοση των συστημάτων αυτών για την αποτελεσματικότητα αυτών των μηχανισμών ασφαλείας. Επίσης, το {{siteNameWithDomainLowercase}} αποθηκεύει τις προσωπικές και μη προσωπικές πληροφορίες για όσο διάστημα το επιτρέπουν και το απαιτούν οι κανονισμοί. Οι πληροφορίες που δεν χρειάζεται καταστρέφονται τακτικά. </p> <p> Ωστόσο, το {{siteNameWithDomainLowercase}} δε μπορεί να εγγυηθεί την απόλυτη ασφάλεια των πληροφοριών που συλλέγονται, επομένως, πρέπει να συνεργάζεστε και να χρησιμοποιείτε την κοινή λογική ανά πάσα στιγμή για τις πληροφορίες που μοιράζεστε. </p>",
    "PP_9_CPP": "9. Αλλαγές στην Πολιτική Απορρήτου",
    "PP_9_CPP_DESCRIPTION": "<p>Μπορεί να ενημερώσουμε αυτήν την Πολιτική Απορρήτου στο μέλλον.</p> <p> Θα σας ενημερώσουμε για τις αλλαγές της στέλνοντας μια ειδοποίηση στη διεύθυνση email που έχετε δηλώσει ή/και τοποθετώντας μια ειδοποίηση σε εμφανές σημείο στον ιστότοπό μας . </p>",
    "PP_10_CONTACT": "10. Επικοινωνία",
    "PP_10_CONTACT_DESCRIPTION": "<p> Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με αυτήν την Πολιτική Απορρήτου, επικοινωνήστε μαζί μας στη διεύθυνση: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Οροι και Προϋποθέσεις",
    "TC_1_OWNERSHIP": "1. Ιδιοκτησία",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Διαχειριζόμαστε τον ιστότοπο https://{{siteNameWithDomainLowercase}} / (ο \"Ιστότοπος\"), καθώς και οποιαδήποτε άλλα σχετικά προϊόντα και υπηρεσίες που αναφέρονται ή συνδέονται με αυτούς τους νομικούς όρους (οι \"Νομικοί όροι\") (συλλογικά, οι \"Υπηρεσίες\").</br></br> </p> <p>Μπορείτε να επικοινωνήσετε μαζί μας μέσω email στη διεύθυνση support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Αυτοί οι Νομικοί Όροι αποτελούν μια νομικά δεσμευτική συμφωνία μεταξύ εσάς, είτε προσωπικά είτε για λογαριασμό μιας οντότητας (\"εσείς\") και της {{siteNameWithUppercase}}, σχετικά με την πρόσβασή σας και τη χρήση των Υπηρεσιών. Συμφωνείτε ότι με την πρόσβαση στις Υπηρεσίες, έχετε διαβάσει, κατανοήσει και συμφωνήσει ότι δεσμεύεστε από όλους αυτούς τους Νομικούς Όρους. ΕΑΝ ΔΕΝ ΣΥΜΦΩΝΕΙΤΕ ΜΕ ΟΛΟΥΣ ΑΥΤΟΥΣ ΤΟΥΣ ΝΟΜΙΚΟΥΣ ΟΡΟΥΣ, ΣΑΣ ΑΠΑΓΟΡΕΥΕΤΑΙ ΝΑ ΧΡΗΣΙΜΟΠΟΙΗΣΕΤΕ ΤΙΣ ΥΠΗΡΕΣΙΕΣ ΚΑΙ ΠΡΕΠΕΙ ΝΑ ΔΙΑΚΟΨΕΤΕ ΑΜΕΣΩΣ ΤΗ ΧΡΗΣΗ.</br></br></p><p>Συμπληρωματικοί όροι και προϋποθέσεις ή έγγραφα που ενδέχεται να αναρτηθούν κατά καιρούς στις Υπηρεσίες ενσωματώνονται ρητά στο παρόν συμφωνητικό με σχετική αναφορά. Διατηρούμε το δικαίωμα, κατά την απόλυτη διακριτική μας ευχέρεια, να κάνουμε αλλαγές ή τροποποιήσεις σε αυτούς τους Νομικούς Όρους κατά καιρούς. Θα σας ειδοποιήσουμε για τυχόν αλλαγές ενημερώνοντας την ημερομηνία \"Τελευταία ενημέρωση\" αυτών των Νομικών Όρων και παραιτείστε από κάθε δικαίωμα να λαμβάνετε συγκεκριμένη ειδοποίηση για κάθε τέτοια αλλαγή. Είναι δική σας ευθύνη να ελέγχετε περιοδικά αυτούς τους Νομικούς Όρους για να ενημερώνεστε για ενημερώσεις. Θα υπόκειστε, και θα θεωρηθεί ότι έχετε λάβει γνώση και ότι έχετε αποδεχτεί, τις αλλαγές σε τυχόν αναθεωρημένους Νομικούς Όρους με τη συνεχιζόμενη χρήση των Υπηρεσιών μετά την ημερομηνία δημοσίευσης αυτών των αναθεωρημένων Νομικών Όρων.</br><br><br> </br></p><p>Συνιστούμε να εκτυπώσετε ένα αντίγραφο αυτών των Νομικών Όρων για το αρχείο σας.\n</p>",
    "TC_2_ACCEPTANCE": "2. Αποδοχή",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Αυτός ο ιστότοπος και η υπηρεσία παρακολούθησης / γεωγραφικού εντοπισμού μέσω SMS που ονομάζεται {{siteName}} (εφεξής η Υπηρεσία) είναι διαθέσιμη σε οποιονδήποτε χρήστη, για ιδία χρήση και υπόκειται στους εξής όρους και προϋποθέσεις μας: Όροι Χρήσης και Σύμβαση (εφεξής TUC), Πολιτική Απορρήτου, Πολιτική Cookies. </p> <p> Όταν χρησιμοποιείτε την Υπηρεσία, αποδέχεστε αυτούς τους TUC και τους άλλους όρους και προϋποθέσεις. </p> <p> Με αυτό, συμφωνείτε να μην χρησιμοποιείτε αυτόν τον ιστότοπο για παράνομους σκοπούς. </p>",
    "TC_3_DOC": "3. Περιγραφή της Υπηρεσίας",
    "TC_3_DOC_DESCRIPTION": "<p> Μέσω της Υπηρεσίας, το {{siteName}} επιτρέπει την παρακολούθηση της τρέχουσας θέσης ενός ατόμου που έχει συναινέσει να παρακολουθείται. Η Υπηρεσία επιτρέπει την αποστολή SMS στον παραλήπτη για να του πει ότι κάποιος θέλει να μάθει την τοποθεσία του. Εάν ο παραλήπτης του μηνύματος αποδέχεται ρητά, η γεωγραφική θέση του παραλήπτη τη συγκεκριμένη στιγμή κοινοποιείται στο αιτούν μέρος. </p> <p> Σε καμία περίπτωση η γεωγραφική τοποθεσία δεν θα υπερβαίνει τη συγκεκριμένη στιγμή κατά την οποία έγινε αποδεκτή. </p> <p> <b> Η μηνιαία πληρωμή της υπηρεσίας δεν εγγυάται ότι το άτομο που αναζητάτε μπορεί να εντοπιστεί, τα μέσα για να το επιτύχετε θα παρέχονται μόνο. Στην περίπτωση που το άτομο λείπει, το κινητό τηλέφωνο-στόχος κλαπεί, απενεργοποιηθεί ή δε θα καταστεί εφικτή η αποδοχή σε αυτό του συνδέσμου που θα αποστείλουμε με SMS, δε θα μπορούμε να λάβουμε τη θέση του GPS. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Εξωτερικοί σύνδεσμοι",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Μπορεί να ανακατευθυνθείτε σε άλλους ιστότοπους μέσω συνδέσμων από την Υπηρεσία. </p> <p> Ωστόσο, το {{siteName}} δεν ελέγχει αυτούς τους ιστότοπους ή το περιεχόμενό τους, οι οποίοι στην πραγματικότητα υπόκεινται στους δικούς τους όρους και προϋποθέσεις. Επομένως, το {{siteName}} ΔΕ φέρει ευθύνη για την ποιότητα, την αλήθεια ή την ακρίβεια αυτών των τοποθεσιών. </p>",
    "TC_5_AGE": "5. Ηλικία",
    "TC_5_AGE_DESCRIPTION": "<p> Όσον αφορά τη χρήση της Υπηρεσίας, δηλώνετε ότι είστε ενήλικος και ότι έχετε την απαραίτητη νομική ικανότητα να δεσμεύεστε από την παρούσα συμφωνία και να τη χρησιμοποιείτε σύμφωνα με τους όρους και τις προϋποθέσεις της, δηλώνωντας ότι κατανοείται πλήρως και συμφωνείτε με το περιεχόμενό τους. </p> <p> Δηλώνετε ότι όλες οι πληροφορίες που παρέχετε για πρόσβαση στην Υπηρεσία, πριν και κατά τη χρήση της, είναι αληθείς, πλήρεις και ακριβείς. </p>",
    "TC_6_IAIP": "6. Πνευματική και βιομηχανική ιδιοκτησία",
    "TC_6_IAIP_DESCRIPTION": "<p> Το περιεχόμενο και οι πληροφορίες της Υπηρεσίας (μεταξύ άλλων, δεδομένα, κείμενο, ήχος, εικόνα και κώδικας υπολογιστή), καθώς και η υποδομή που χρησιμοποιείται για την παροχή τέτοιου περιεχομένου και πληροφοριών, είναι ιδιοκτησία του {{siteName}} ή έχει τις αντίστοιχες εξουσιοδοτήσεις για τη χρήση της . </p> <p> Επίσης, απαγορεύεται αυστηρά η τροποποίηση, αναπαραγωγή, αντιγραφή, διανομή, πώληση, μεταπώληση και άλλες μορφές εκμετάλλευσης για εμπορικούς ή ισοδύναμους σκοπούς της Υπηρεσίας. </p> <p> Για οποιαδήποτε άλλη χρήση του περιεχομένου της Υπηρεσίας απαιτείται η προηγούμενη γραπτή συγκατάθεσή μας. </p>",
    "TC_7_USER_CONTENT": "7. Περιεχόμενο χρήστη",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Μπορείτε να συνεισφέρετε στην Υπηρεσία στέλνοντάς μας μηνύματα στη διεύθυνση email μας ή μέσω της φόρμας επικοινωνίας (εφεξής «Περιεχόμενο»). </p> <p> Μπορούμε να χρησιμοποιήσουμε το Περιεχόμενό σας με διαφορετικούς τρόπους, όπως: να το δείξουμε στον ιστότοπο, να το διαμορφώσουμε εκ νέου, να το μεταφράσουμε σε άλλες γλώσσες, να το επεξεργαστούμε για να παρέχουμε σαφήνεια, να διορθώσουμε σφάλματα, να το προωθήσουμε ή να το διανείμουμε. </p> <p> Επομένως, υποβάλλοντας Περιεχόμενο σε εμάς, εκχωρείτε στο {{siteName}} παγκοσμίως, μη αποκλειστική άδεια χωρίς δικαιώματα, έως ότου το περιεχόμενο καταργηθεί, μεταφερθεί και μπορεί να υπο-αδειοδοτηθεί σε αυτό το Περιεχόμενο. </p> <p> Αυτό σημαίνει ότι το περιεχόμενο παραμένει δικό σας, αλλά το {{siteName}}, λόγω αυτής της άδειας χρήσης, μπορεί: α) να χρησιμοποιήσει, να αναπαράγει, να τροποποιήσει, να προσαρμόσει, να μεταφράσει, να διανείμει και να δημοσιεύσει το Περιεχόμενο, να δημιουργήσει παράγωγα έργα από αυτό , να το προβάλει και να το εμφανίσει σε όλο τον κόσμο, με οποιοδήποτε γνωστό μέσο και για οποιονδήποτε νόμιμο σκοπό, και β) να χρησιμοποιήσει το όνομα που στέλνετε σε σχέση με αυτό το Περιεχόμενο. </p> <p> Ωστόσο, το {{siteName}} διατηρεί το δικαίωμα να μη δημοσιεύει περιεχόμενο ή πληροφορίες που είναι ψευδείς, παράνομες, παραπλανητικές ή αντίθετες με τα δικαιώματα τρίτων. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Τιμή και φόροι",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Λάβετε υπόψη ότι η τιμή της συνδρομής {{siteNameWithDomainLowercase}} ενδέχεται να εμφανίζεται σε USD ($), το προεπιλεγμένο νόμισμα του ιστότοπου ή στο τοπικό σας νόμισμα. Το ποσό που χρεώνεται στην πιστωτική σας κάρτα θα αντικατοπτρίζει την ακριβή τιμή που εμφανίζεται στον ιστότοπο τη στιγμή της αγοράς σας</br></br></p> <p>Για να εγγραφείτε στο {{siteNameWithDomainLowercase}}, θα πρέπει να τοποθετήσετε την παραγγελία μετά από εγγραφή λογαριασμού.</p><p>Κατά την υποβολή της παραγγελίας, θα πρέπει να συμπληρώσετε τα στοιχεία πληρωμής.</br></br></p><p>Η τιμή του {{siteNameWithDomainLowercase}} η συνδρομή έχει ως εξής:</p><p class=\"ml-1\">Κατά τις πρώτες 24 ώρες μετά την εγγραφή, έχετε το δικαίωμα να δοκιμάσετε το {{siteNameWithDomainLowercase}} για ένα ποσό που καθορίζεται στον ιστότοπο (\"Δοκιμαστική περίοδος \"). Η δοκιμαστική περίοδος διαρκεί 24 ώρες και κοστίζει {{trial_price}}. Μετά τη δοκιμαστική περίοδο, εάν δεν ακυρώσετε τον λογαριασμό, η συνδρομή σας στην υπηρεσία ανανεώνεται σε μηνιαία βάση.</p><p class=\"ml-1\">Στο τέλος αυτής της δοκιμαστικής περιόδου 24 ωρών, υπόκειται σε τερματισμό εντός αυτής της περιόδου, μια συνδρομή γίνεται αυτόματα σε μηνιαία βάση για ένα μηνιαίο ποσό, το οποίο καθορίζεται στον Ιστότοπο. Με την επιφύλαξη του τερματισμού, αυτή η συνδρομή ανανεώνεται αυτόματα από μήνα σε μήνα και η κάρτα που χρησιμοποιείται χρεώνεται αυτόματα.</p><p>Η συνδρομή ανανεώνεται αυτόματα εκτός εάν η αυτόματη ανανέωση απενεργοποιηθεί τουλάχιστον 24 ώρες πριν από το τέλος της τρέχουσας συνδρομής. μήνας. Μπορούμε να σας χρεώσουμε για τη μελλοντική συνδρομή πληρωμής, εάν δεν καταργηθήκατε από την υπηρεσία.</br></br></p><p>Σε περίπτωση που δεν καταργηθήκατε από την υπηρεσία, θα χρεωθείτε για την επόμενη περίοδο συνδρομής στην αρχή της επόμενης περιόδου. Μπορείτε να ακυρώσετε μια συνδρομή μέσω του λογαριασμού σας ή με τη βοήθεια της ομάδας υποστήριξής μας μέσω e-mail.</br></br><p>Πρέπει να διατηρείτε έγκυρες πιστωτικές/χρεωστικές κάρτες στο αρχείο για να χρεώνεστε για κάθε επαναλαμβανόμενη μηνιαία συνδρομή. αμοιβές. Είστε υπεύθυνοι να διατηρείτε ενημερωμένα τα στοιχεία της πιστωτικής/χρεωστικής κάρτας και τα στοιχεία επικοινωνίας σας κατά τη χρήση του {{siteNameWithDomainLowercase}}.</p><p>Η συνδρομή σας ΔΕΝ βασίζεται στο πόσο χρησιμοποιείτε (ή δεν χρησιμοποιείτε) το {{ siteNameWithDomainLowercase}}.</p><p>Μετά την εκτέλεση της πληρωμής για μια συνδρομή, θα λάβετε μια ειδοποίηση πληρωμής από εμάς. Όλες οι αποδείξεις σας είναι διαθέσιμες κατόπιν αιτήματος.</p>",
    "TC_9_PAYMENT_METHODS": "9. Τρόποι πληρωμής",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Η πληρωμή της Υπηρεσίας που αναγράφεται στη Σύμβαση μπορεί να πραγματοποιηθεί μέσω όλων των βασικών χρεωστικών/πιστωτικών καρτών.</br></br></p><p> Από αυτή την άποψη, το {{siteName}} ενημερώνει τους κατόχους πιστωτικών και χρεωστικών καρτών ότι είναι υπεύθυνοι για συναλλαγές στο ηλεκτρονικό κατάστημα. Αυτές γίνονται σε μια ασφαλή σελίδα, όπου εφαρμόζεται τεχνολογία SSL για την εξασφάλιση της ασφάλειας στη μετάδοση δεδομένων. </p>",
    "TC_10_VO": "10. Ισχύς προσφορών",
    "TC_10_VO_DESCRIPTION": "<p> Η προσφερόμενη Υπηρεσία και οι τιμές οποιωνδήποτε συνδρομητικών πλάνων ή τύπων θα είναι διαθέσιμα για αγορά όσο είναι προσβάσιμα μέσω αυτού του ιστότοπου. </p> <p> Σε κάθε περίπτωση, το {{siteName}} διατηρεί το δικαίωμα να κάνει τροποποιήσεις στην Υπηρεσία, τις οποίες θεωρεί κατάλληλες, έχοντας τη δυνατότητα να ενημερώνει προϊόντα και υπηρεσίες ανάλογα με την αγορά (market). </p> <p> Όσον αφορά τις τιμές που εμφανίζονται στον ιστότοπο, το {{siteName}} διατηρεί το δικαίωμα να τις αλλάξει χωρίς προηγούμενη προειδοποίηση. </p> <p> Σας ενημερώνουμε ότι παρά τις ενημερώσεις που έγιναν στις τιμές της Υπηρεσίας, αυτές ενδέχεται να περιέχουν σφάλματα.</p><p> Θα διορθώσουμε αμέσως όλα τα σφάλματα που εμφανίζονται, αλλά δε θα είναι δεσμευτικά στην Υπηρεσία. </p>",
    "TC_11_GAURANTEES": "11. Εγγυήσεις",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Όλα τα δικαιώματα που σας εγγυάται η ισχύουσα νομοθεσία ως καταναλωτή και χρήστη είναι εγγυημένα. </p> <p> Σε κάθε περίπτωση, ενώ το {{siteName}} θα καταβάλει κάθε εύλογη εμπορική προσπάθεια για την παροχή της Υπηρεσίας, κατανοείτε ότι: α) η γεωγραφική τοποθεσία του χρήστη απαιτεί τη ρητή συγκατάθεση του παραλήπτη και β) ότι ακόμη και με τη συγκατάθεση του παραλήπτη, η κατάσταση της τεχνολογίας δεν εγγυάται πάντα τον επιτυχή εντοπισμό, ή την επαρκή ακρίβεια αυτού,  της τοποθεσίας της συσκευής-στόχου. </p> <p> Σε κάθε περίπτωση, και εφόσον ο νόμος το επιτρέπει, το {{siteName}} διατηρεί το δικαίωμα να απορρίψει, να αναστείλει ή να ακυρώσει την παροχή της Υπηρεσίας κατά την απόλυτη κρίση του. </p>",
    "TC_12_RESPONSIBILITY": "12. Υπευθυνότητα",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Για να χρησιμοποιήσετε την Υπηρεσία, επιβεβαιώνετε ότι: α) έχετε λάβει νόμιμα τον αριθμό τηλεφώνου που θέλετε να παρακολουθείτε και με την προηγούμενη συγκατάθεση του κατόχου του και· β) ότι δεν σκοπεύετε να χρησιμοποιήσετε την Υπηρεσία για οποιονδήποτε παράνομο σκοπό. </p> <p> Από την άλλη πλευρά, στο βαθμό που επιτρέπεται από την ισχύουσα νομοθεσία, το {{siteName}} δε φέρει ευθύνη για τυχόν απώλεια δεδομένων ή προγραμμάτων ως αποτέλεσμα της χρήσης της Υπηρεσίας. </p>",
    "TC_13_SECURITY": "13. Ασφάλεια",
    "TC_13_SECURITY_DESCRIPTION": "<p> Στον αντίποδα, το {{siteName}} διασφαλίζει την ασφάλεια της Υπηρεσίας σύμφωνα με τις τρέχουσες τεχνολογικές γνώσεις. </p> <p> Ωστόσο, το {{siteName}} δε μπορεί να διασφαλίσει την πλήρη ασφάλεια της Υπηρεσίας, αν και συμφωνεί να διορθώσει και να εφαρμόσει τα κατάλληλα διορθωτικά μέτρα για τη διόρθωση κάθε πιθανής παραβίασης ασφάλειας το συντομότερο δυνατό.</p> <p> Ο χρήστης συμφωνεί να ειδοποιεί την Υπηρεσία, αμέσως και μέσω email στη διεύθυνση support@{{siteNameWithDomainLowercase}}, για οποιαδήποτε απώλεια πληροφοριών, πρόσβασης ή μη εξουσιοδοτημένη χρήση από τρίτα μέρη ή οποιαδήποτε κατάσταση μπορεί να οδηγήσει σε κλοπή ταυτότητας άλλων χρηστών. </p> <p> Το {{siteName}} δε φέρει ευθύνη για ζημιές που ενδέχεται να προκύψουν κατά τη χρήση της Υπηρεσίας, εάν είναι αποτέλεσμα απρόβλεπτων τεχνικών προβλημάτων ή, εάν είναι προβλέψιμα, είναι αναπόφευκτες. Ομοίως, το {{siteName}} δε φέρει ευθύνη όταν η ελαττωματική ενέργεια του χρήστη, είτε ο αποστολέας είτε ο παραλήπτης του μηνύματος, προκαλέσει ζημιά. </p>",
    "TC_14_SAR": "14. Συνδρομή και αποζημίωση",
    "TC_14_SAR_DESCRIPTION": "<p> Αποκτήστε πρόσβαση στην υπηρεσία χρησιμοποιώντας μια δοκιμαστική περίοδο 24 ωρών για {{trial_price}} και μετά από αυτό το διάστημα, εάν δεν ακυρώσετε τον λογαριασμό, η συνδρομή σας στην υπηρεσία είναι μηνιαία για ποσό {{standard_price}} και θα ανανεωθεί αυτόματα για το ίδιο χρονικό διάστημα μέχρι την ολοκλήρωσή του. </p> <p> Εκτός εάν ακυρώσετε τη συνδρομή σας, μας εξουσιοδοτείτε να χρεώνουμε τη μηνιαία συνδρομή που αντιστοιχεί στον τρόπο πληρωμής σας. </br></br></p> <p> Μπορείτε να ακυρώσετε τη συνδρομή σας στην Υπηρεσία όποτε θέλετε και θα συνεχίσετε να έχετε πρόσβαση σε αυτήν μέχρι το τέλος της μηνιαίας περιόδου τιμολόγησης. Στο βαθμό που επιτρέπεται από τη νομοθεσία, οι πληρωμές δεν επιστρέφονται και δεν δίνουμε επιστροφές ή πληρωμές για μερικές περιόδους της μηνιαίας συνδρομής. </br></br></p> <p> Ίσως έχετε την ευκαιρία να λάβετε επιστροφή χρημάτων σε περίπτωση που δεν είστε ικανοποιημένοι με το {{siteNameWithDomainLowercase}} για οποιονδήποτε λόγο. Αυτό όμως δεν σημαίνει ότι μπορεί να προσφέρονται επιστροφές χρημάτων σε όλες τις περιπτώσεις. Η καταλληλότητά σας για επιστροφή χρημάτων μπορεί να εξαρτάται από το πόσος χρόνος έχει περάσει από τη συναλλαγή κ.λπ. Μπορεί να δικαιούστε να λάβετε επιστροφή χρημάτων εντός 30 ημερολογιακών ημερών από την ημέρα πληρωμής. Εάν χρησιμοποιήσατε το {{siteNameWithDomainLowercase}} κατά τη Δοκιμαστική περίοδο χωρίς να ακυρώσετε τη Συνδρομή και χρεωθήκατε την πλήρη τιμή και συνεχίσετε να χρησιμοποιείτε το {{siteNameWithDomainLowercase}}, δεν θα δικαιούστε επιστροφή χρημάτων. Ωστόσο, επειδή η ικανοποίηση των πελατών είναι προτεραιότητά μας, σε ορισμένες περιπτώσεις, διατηρούμε το διακριτικό δικαίωμα να εκδίδουμε επιστροφές χρημάτων.</br></br></p> <p> Για να ακυρώσετε την Υπηρεσία ή να ζητήσετε επιστροφή χρημάτων, συνδεθείτε στο το προφίλ σας ή επικοινωνήστε μαζί μας στη διεύθυνση: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Εάν η πιστωτική κάρτα με την οποία εγγραφήκατε στην Υπηρεσία δεν διαθέτει επαρκή χρήματα κατά τη χρέωση της μηνιαίας πληρωμής , ο λογαριασμός θα ακυρωθεί εκείνη τη στιγμή.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Ανάληψη",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Εάν συνάψετε σύμβαση για την Υπηρεσία, θα αναθέσετε την προμήθεια ψηφιακού περιεχομένου που δεν παρέχεται σε φυσική μορφή. </p> <p> Ως εκ τούτου, και μόλις αρχίσει να εφαρμόζεται το περιεχόμενο, αποδέχεστε και κατανοείτε ότι το δικαίωμα υπαναχώρησης, όπως ορίζεται στο άρθρο 103 μ) του Γενικού Νόμου για την Προστασία των Καταναλωτών και των Χρηστών, που εγκρίθηκε από το Βασιλικό Νομοθετικό Διάταγμα 1/2007, της 16ης Νοεμβρίου, δεν εφαρμόζεται στην παρούσα σύμβαση. </p>",
    "TC_16_MAN": "16. Τροποποιήσεις και ακυρότητα",
    "TC_16_MAN_DESCRIPTIONS": "<p> Ενδέχεται να ενημερώσουμε τους όρους και τις προϋποθέσεις της Υπηρεσίας στο μέλλον, καθώς και τα χαρακτηριστικά και τις λειτουργίες της ίδιας της Υπηρεσίας. </p> <p> Θα σας ενημερώσουμε για τις αλλαγές στους όρους και τις προϋποθέσεις αναρτώντας μια ειδοποίηση σε εμφανές σημείο στον ιστότοπό μας ή/και μέσω email. </p> <p> Εάν οποιαδήποτε ρήτρα που περιλαμβάνεται στους όρους και τις προϋποθέσεις μας κηρυχθεί, εν όλω ή εν μέρει, άκυρη, θα επηρεάσει μόνο την εν λόγω διάταξη ή το τμήμα που θα κριθεί άκυρο. Οι υπόλοιποι όροι και προϋποθέσεις μας θα παραμείνουν σε ισχύ και η εν λόγω διάταξη ή το επηρεαζόμενο τμήμα αυτής θα θεωρείται ότι έχει εξαιρεθεί. </p>",
    "TC_17_CAAC": "17. Παράπονα και ενέργειες που απορρέουν από τη σύμβαση",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Οποιαδήποτε διαφορά προκύψει από ή σε σχέση με αυτούς τους Νομικούς Όρους, συμπεριλαμβανομένου οποιουδήποτε ζητήματος σχετικά με την ύπαρξη, την εγκυρότητα ή τον τερματισμό της, θα παραπέμπεται και θα επιλύεται οριστικά από το Διεθνές Εμπορικό Διαιτητικό Δικαστήριο υπό το Ευρωπαϊκό Επιμελητήριο Διαιτησίας (Βέλγιο, Βρυξέλλες , Avenue Louise, 146) σύμφωνα με τους Κανόνες αυτής της ICAC, η οποία, ως αποτέλεσμα της αναφοράς σε αυτήν, θεωρείται ως μέρος αυτής της ρήτρας. Ο αριθμός των διαιτητών θα είναι δύο (2). Η έδρα ή ο νόμιμος τόπος ή η διαιτησία θα είναι το Μόντρεαλ του Καναδά. Η γλώσσα της διαδικασίας είναι η αγγλική. Το ισχύον δίκαιο αυτών των Νομικών Όρων είναι το ουσιαστικό δίκαιο του Καναδά. </p>",
    "TC_18_CONTACT": "18. Επικοινωνία",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Για οποιαδήποτε περαιτέρω διευκρίνιση, περιστατικό ή παράπονο, επικοινωνήστε μαζί μας μέσω: </p> <p class='mt-1'>E-mail:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Εισαγωγή μηνύματος",
    "ERROR_VALID_NUMBER_DASHBOARD": "Εισαγωγή έγκυρου αριθμού",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Εισαγωγή αριθμού",
    "ERROR_VALID_NUMBER_HOME": "Εισαγωγή έγκυρου αριθμού",
    "ERROR_ENTER_NUMBER_HOME": "Εισαγωγή αριθμού",
    "VALID_EMAIL_RESET_PASSWORD": "Εισαγωγή έγκυρου email",
    "ENTER_EMAIL_RESET_PASSWORD": "Εισαγωγή email",
    "BANNER_IMAGE_LOCATION_FOUND": "Η τοποθεσία βρέθηκε!",
    "BANNER_IMAGE_TEXT": "Η τοποθεσία του αριθμού 010 101 0101 είναι 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Προβολή στον χάρτη",
    "BANNER_TEXT.B": "Απόκτησε πρόσβαση στη γεωγραφική τοποθεσία ενός κινητού τηλεφώνου χρησιμοποιώντας το {{siteName}}, το οποίο έχει σχεδιαστεί για να λειτουργεί σε όλους τους τύπους τηλεφώνου, σε όλα τα δίκτυα και σε όλες τις χώρες.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "\"Αόρατη\" Υπηρεσία",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Ο κάτοχος του τηλεφώνου δε θα μπορεί να μάθει ποιος προσπάθησε να το εντοπίσει. Ο γεωγραφικός εντοπισμός πραγματοποιείται ανώνυμα και όλα τα δεδομένα που μεταδίδονται είναι κρυπτογραφημένα, δε θα αναγνωριστείς.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Δεν απαιτείται εγκατάσταση λογισμικού στο τηλέφωνο ή στη συσκευή-στόχο. Όλα λειτουργούν από απόσταση! Το μόνο που χρειάζεσαι είναι ο αριθμός τηλεφώνου που επιθυμείς να παρακολουθήσεις / εντοπίσεις και λίγα λεπτά από τον χρόνο σου.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Όπου κι αν βρίσκεσαι και όπου κι αν βρίσκονται, το {{siteName}} συνεργάζεται με κάθε δίκτυο και πάροχο κινητής τηλεφωνίας. Οποιοσδήποτε αριθμός κινητού στον κόσμο μπορεί να παρακολουθηθεί / εντοπιστεί.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "Το {{siteName}} είναι συμβατό με iOS και Android κινητές συσκευές. Εφόσον γνωρίζεις τον αριθμό τηλεφώνου της συσκευής-στόχου, μπορείς να την εντοπίσεις εύκολα χρησιμοποιώντας την υπηρεσία μας για την παρακολούθηση και εντοπισμό κινητών τηλεφώνων μέσω αριθμού τηλεφώνου (phone number tracker).",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "Το {{siteName}} είναι μια υπηρεσία που μπορεί να σε βοηθήσει να εντοπίσεις την τοποθεσία μιας κινητής συσκευής μέσω του αριθμού τηλεφώνου που έχει. Ανεξάρτητα εάν επιθυμείς να εντοπίσεις την τοποθεσία του παιδιού, του/της συντρόφου σου, η οποιουδήποτε άλλου ατόμου, η υπηρεσία μας για την παρακολούθηση και εντοπισμό κινητών τηλεφώνων μέσω αριθμού τηλεφώνου (phone number tracker), μπορεί να σε βοηθήσει.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "Το {{siteName}} δεν απαιτεί φυσική πρόσβαση για να εντοπίσει το τηλέφωνο-στόχο. Το μόνο που χρειάζεσαι για να παρακολουθήσεις / εντοπίσεις την τοποθεσία ενός άλλου ατόμου είναι ο αριθμός τηλεφώνου του. Δεδομένου ότι το {{siteName}} λειτουργεί εντελώς διαδικτυακά και απομακρυσμένα, δεν απαιτείται εγκατάσταση εφαρμογής ή λογισμικού στο τηλέφωνό σου ή στην κινητή συσκευή-στόχο. Να τονίσουμε ότι δε χρειάζεται να εγκαταστήσετε κάποια εφαρμογή στο κινητό σου, καθώς το {{siteName}} λειτουργεί online. Το μόνο που χρειάζεται να κάνεις είναι να ανοίξεις τη web έκδοση του {{siteName}} σε οποιοδήποτε πρόγραμμα περιήγησης της επιλογής σου και να γράψεις τον αριθμό τηλεφώνου που επιθυμείς να εντοπιστεί.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Οι ανησυχίες σου σχετικά με με την υπηρεσία παρακολούθησης κι εντοπισμού τοποθεσίας που παρέχουμε, είναι φυσιολογικές. Σε διαβεβαιώνουμε, όμως, ότι η διαδικασία που ακολουθεί το {{siteName}} για τον εντοπισμό κάποιου μέσω του αριθμού τηλεφώνου είναι πλήρως συμβατή και νόμιμη βάσει των κατευθυντήριων γραμμών που έχει εκδώσει το Γραφείο του Επιτρόπου Πληροφοριών (Information Commissioner's Office). Το σύστημά μας αξιοποιεί τεχνικές βασισμένες στο δίκτυο και συγκεντρωτικά δεδομένα για τον προσδιορισμό της τοποθεσίας, διασφαλίζοντας ότι η μέθοδος είναι ταυτόχρονα νόμιμη και σέβεται τους κανόνες προστασίας της ιδιωτικής ζωής.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Ναι, το {{siteName}} είναι σε θέση να εντοπίζει τη γεωγραφική θέση ενός τηλεφώνου μόνο μέσω του αριθμού του. Το {{siteName}} λειτουργεί online, που σημαίνει ότι απλά μπορείς να το ανοίξεις σε οποιοδήποτε πρόγραμμα περιήγησης. Μόλις δημιουργήσεις έναν λογαριασμό και γράψεις τον αριθμό τηλεφώνου της κινητής συσκευής-στόχου, θα ξέρεις την ακριβή τοποθεσία της μέσα σε λίγα λεπτά.",
    "TRIAL_TIME.B": "24ωρη πρόσβαση",
    "SIGNUP_PAYMENT_TITLE": "Πληρωμή",
    "ALREADY_SHARED_LOCATION": "Έχεις ήδη κοινοποιήσει την τοποθεσία σου",
    "PAY_WITH_CARD": "Πληρωμή με Κάρτα",
    "YOUR_CARD_INVALID": "Ο αριθμός της κάρτας σου δεν είναι έγκυρος.",
    "YOUR_CARD_INCOMPLETE": "Ο αριθμός της κάρτας σου δεν είναι πλήρης.",
    "YOUR_CARD_EXPIRATION": "Η ημερομηνία λήξης της κάρτας σου είναι ελλιπής.",
    "VALID_EXPIRATION_DATE": "Εισαγωγή έγκυρης ημερομηνίας λήξης.",
    "YOUR_CARD_EXPIRATION_PAST": "Το έτος λήξης της κάρτας σου έχει παρέλθει.",
    "CVC_INCOMPLETE": "Ο κωδικός ασφαλείας της κάρτας σου δεν είναι πλήρης.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Ο ταχυδρομικός κώδικας δεν είναι πλήρης.",
    "ZIP_CODE": "Ταχυδρομικός κώδικας",
    "GOOGLE_PAY_SELECTED": "Επιλέχθηκε το Google Pay.",
    "WALLET_NOTE": "Θα εμφανιστεί ένα άλλο βήμα για την ασφαλή υποβολή των στοιχείων πληρωμής σου.",
    "APPLE_PAY_SELECTED": "Επιλέχθηκε το Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Το όνομα είναι υποχρεωτικό",
    "BILLING_LAST_NAME_REQUIRED": "Το επώνυμο είναι υποχρεωτικό",
    "BILLING_ADDRESS_REQUIRED": "Απαιτείται διεύθυνση",
    "BILLING_CITY_REQUIRED": "Απαιτείται πόλη",
    "BILLING_POSTAL_CODE_REQUIRED": "Απαιτείται ταχυδρομικός κώδικας",
    "BILLING_COUNTRY_REQUIRED": "Απαιτείται χώρα",
    "ENTER_VALID_EMAIL": "απαιτείται εισαγωγή έγκυρης διεύθυνσης email",
    "MONDAY": "ΔΕΥΤΕΡΑ",
    "CONNECTING_CELLULAR_TOWERS": "Σύνδεση με κεραίες κινητής τηλεφωνίας",
    "CONNECTING_TO_THE_PHONE": "Σύνδεση στο τηλέφωνο",
    "TIMEZONE": "Ζώνη ώρας",
    "CARRIER": "Φορέας",
    "WIRELESS": "Ασύρματο",
    "COUNTRY": "Χώρα",
    "CITY": "Πόλη",
    "NAME": "Ονομα",
    "LOCATION": "Τοποθεσία",
    "DEFINED": "Εντοπίστηκε",
    "NUMBER_LOCATED": "Ο αριθμός εντοπίστηκε!",
    "SIGN_UP_EXACT_LOCATION": "Θα πρέπει να κάνεις εγγραφή για προβολή της ακριβούς τοποθεσίας",
    "SIGNUP_TERM_2": "Οι νέοι λογαριασμοί υπόκεινται στους <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Όρους και Προϋποθέσεις</a>",
    "UPDATE_PAYMENT_METHOD": "Ενημέρωση Τρόπου Πληρωμής",
    "UPDATE_PAYMENT_METHOD_DESC": "Προσθέστε έναν νέο τρόπο πληρωμής για να ενεργοποιήσετε ξανά τον λογαριασμό σας.",
    "CARD_NUMBER": "Αριθμός κάρτας",
    "CARD_EXP": "Λήξη (μμ/εε)",
    "REACTIVATE": "Επανενεργοποίηση",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / μήνα. Η συνδρομή θα ανανεώνεται κάθε μήνα μέχρι να την ακυρώσετε.",
    "REACTIVATE_ACCOUNT": "Ενεργοποιήστε ξανά τον λογαριασμό σας σήμερα!",
    "REACTIVATE_ACCOUNT_DESC": "Αντιμετωπίσαμε πρόβλημα κατά την επεξεργασία του τρόπου πληρωμής σας. Ενημερώστε τα στοιχεία της κάρτας σας για να διασφαλίσετε τη συνεχή πρόσβαση στις υπηρεσίες μας.",
    "CANCEL_SUBSCRIPTION_DESC": "Εναλλακτικά, ακυρώστε τη συνδρομή σας εάν δεν θέλετε πλέον να χρησιμοποιείτε τον λογαριασμό σας.",
    "CANCEL_SUBSCRIPTION": "Ακύρωση συνδρομής",
    "ACCOUNT_INFORMATION": "Πληροφορίες λογαριασμού",
    "CREATION_DATE": "Ημερομηνία δημιουργίας",
    "EMAIL_ADDRESS": "Διεύθυνση email",
    "PASSWORD_IS_REQUIRED": "Απαιτείται κωδικός πρόσβασης",
    "DASHBOARD": "Ταμπλό",
    "TEST_EMAIL": "Δοκιμαστικό email",
    "CURRENCIES": "νομίσματα",
    "ADMINS": "Διαχειριστές",
    "PR_STEP_1_NOW": "τώρα",
    "PR_MESSAGES": "ΜΗΝΥΜΑΤΑ",
    "PR_STEP_1_INFO": "ΠΛΗΡΟΦΟΡΙΕΣ",
    "PR_STEP_1_DESCRIPTION": "Γεια σας, αυτός είναι ο Γιάννης! Που βρίσκεστε; Παρακαλούμε μοιραστείτε την τοποθεσία σας με αυτήν την υπηρεσία ",
    "PR_STEP_1_OF": "από",
    "PR_STEP_1_SWIPE_MESSAGE": "Σύρετε προς τα επάνω για ξεκλείδωμα",
    "PR_STEP_1_TEXT": "Για να εντοπίσετε έναν αριθμό τηλεφώνου, το {{siteName}} στέλνει ένα προσαρμοσμένο ανώνυμο μήνυμα κειμένου με έναν σύνδεσμο τοπικής προσαρμογής.",
    "PR_NEXT": "ΕΠΟΜΕΝΟ",
    "PR_STEP_2_TITLE": "Βρέθηκε τοποθεσία",
    "PR_STEP_2_DESCRIPTION": "Η ακρίβεια της παρακολούθησης GPS μας είναι απαράμιλλη. Με το {{siteName}}, μπορείτε να αποκτήσετε την ακριβή τοποθεσία με ευκολία.",
    "PR_SEE_LOCATION": "Προβολή τοποθεσίας",
    "PR_STEP_2_TEXT": "Μεταβείτε στον <strong> πίνακα ελέγχου </strong> και δείτε τους στον χάρτη μόλις πατήσουν τον σύνδεσμο στο μήνυμα.",
    "PR_BACK": "Πίσω",
    "PR_STEP_3_TITLE_1": "Ξεκλείδωμα πλήρους αναφοράς",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Κινητό",
    "PR_STEP_3_PHONE": "Τύπος τηλεφώνου",
    "PR_STEP_3_TITLE_3": "GPS τοποθεσία τηλεφώνου",
    "PR_STEP_3_DATE": "Ημερομηνία",
    "PR_STEP_3_STATUS": "Κατάσταση τοποθεσίας",
    "PR_STEP_3_PENDING": "Εκκρεμεί",
    "PR_START_NOW": "Έναρξη τώρα",
    "PR_PREVIEW": "Προεπισκόπηση",
    "PR_PREVIEW_POPUP_TITLE": "Αυτό το μήνυμα <br /> θα σταλεί στον Αριθμό",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Η ταυτότητά σας διατηρείται απόρρητη. Το μήνυμα θα σταλεί από ανώνυμο αποστολέα.",
    "PR_SEND": "Αποστολή",
    "PR_EDIT": "Επεξεργασία",
    "PR_DOWNLOAD": "Λήψη",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitor",
    "PR_DASHBOARD": "Πίνακας Ελέγχου",
    "PR_ACCESS_REPORT_TEXT_1": "Αποστολή νέου αιτήματος παρακολούθησης για",
    "PR_ACCESS_REPORT_TITLE_3": "Αυτή η Αναφορά Τηλεφώνου μπορεί να περιλαμβάνει:",
    "PR_PHONE_NO": "Αριθμοί τηλεφώνου",
    "PR_EDUCATION": "Εκπαίδευση",
    "PR_EMAIL_ADDRESS": "Διευθύνσεις email",
    "PR_MATCH_EMAIL": "Αντιστοίχιση email",
    "PR_SOCIAL_MEDIA": "Social Media",
    "PR_EMAIL_TYPE": "Τύπος",
    "PR_COMPANIES_JOBS": "Εταιρείες & Θέσεις εργασίας",
    "PR_ADDRESS_HISTORY": "Ιστορικό Διεύθυνσης",
    "PR_PHOTOS": "Φωτογραφίες",
    "PR_ACCESS_REPORT_TEXT_2": "Το {{siteName}} είναι αφιερωμένο στο να σας βοηθάει να βρίσκετε άτομα και να μαθαίνετε περισσότερα γι' αυτά με ασφαλή και υπεύθυνο τρόπο. Το {{siteName}} δεν είναι Συνήγορος του Καταναλωτή (CRA, consumer reporting agency), όπως ορίζεται από τον νόμο περί δίκαιης αναφοράς πιστώσεων (FCRA). Αυτός ο ιστότοπος δε μπορεί να χρησιμοποιηθεί για την απασχόληση, τον έλεγχο πιστώσεων ή ενοικιαστών ή για σχετικούς σκοπούς. Το {{siteName}} δεν επαληθεύει ή αξιολογεί κάθε στοιχείο και δεν παρέχει καμία εγγύηση ή επιβεβαίωση σχετικά με τις προσφερόμενες πληροφορίες.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Με την επιφύλαξη παντός δικαιώματος",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Εάν επιθυμείτε την επανασύνδεση με έναν παλιό φίλο, την αναγνώριση ενός άγνωστου καλούντος ή απλά είστε περίεργοι για κάποιον, το {{siteName}} μπορεί να σας παράσχει τις πληροφορίες που αναζητείτε!",
    "PR_UNLOCK_POPUP_TEXT_1": "Ξεκλειδώστε αυτήν την Αναφορά",
    "PR_UNLOCK_POPUP_TEXT_2": "Ξεκλειδώστε 10 πλήρεις αναφορές",
    "PR_UNLOCK_POPUP_TEXT_3": "/μήνα",
    "PR_UNLOCK_POPUP_REPORTS": "αναφορές",
    "PR_UNLOCK_POPUP_TERM": "Συμφωνώ με την <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Πολιτική Απορρήτου</a> και τους <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Όρους Χρήσης</a> του {{siteName}} .",
    "PR_PAY": "Πληρωμή",
    "PR_CANCEL": "Ακύρωση",
    "PR_UNLOCK_MONITORING_POPUP": "Ξεκλείδωμα παρακολούθησης",
    "PR_DASHBOARD_TEXT_1": "Έναρξη νέας αναζήτησης",
    "PR_DASHBOARD_TITLE": "Οι αναφορές μου",
    "PR_SEARCH_DATE": "Ημερομηνία αναζήτησης",
    "PR_DASHBOARD_BUTTON": "Άνοιγμα αναφοράς",
    "PR_REPORT_POPUP_DESCRIPTION_1": "μπορείτε να δείτε λεπτομερείς πληροφορίες από {{siteName}} σχετικά με τις πληροφορίες ιστορικού του κατόχου.",
    "PR_REPORT_POPUP_TEXT_4": "Βαθμολογία φήμης τηλεφώνου",
    "PR_REPORT_POPUP_TEXT_6": "Άλλοι αριθμοί τηλεφώνου",
    "PR_REPORT_POPUP_ERROR": "Πρέπει να συμφωνήσετε με τους όρους και τις προϋποθέσεις για να δείτε την αναφορά.",
    "PR_DENIED_BUTTON": "Όχι ευχαριστώ, θα περιμένω",
    "PR_ANIMATION_TEXT": "Περιμένετε μέχρι να ενημερώσουμε αυτήν την αναφορά με τις πιο πρόσφατες διαθέσιμες καταχωρίσεις.",
    "PR_PREMIUM_SECTION_TITLE_1": "Γενικές πληροφορίες τηλεφώνου",
    "PR_OVERVIEW": "Επισκόπηση",
    "PR_PREMIUM_SECTION_TEXT": "Όνομα & Καταγωγή",
    "PR_AREA_CODE": "Τοποθεσία κωδικού περιοχής",
    "PR_PHONE_LINE_TYPE": "Τύπος τηλεφωνικής γραμμής",
    "PR_PHONE_TYPE_LANDLINE": "Σταθερό",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Τύπος φορέα",
    "PR_PHONE_NUMBER_TYPE": "Έγκυρος αριθμός τηλεφώνου",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Αναζητήστε, εξερευνήστε, επαληθεύστε και μείνετε ενημερωμένοι για άτομα που σας ενδιαφέρουν, ξεκλειδώνοντας πλήρεις αναφορές. Εάν επιθυμείτε την επανασύνδεση με έναν παλιό φίλο, την αναγνώριση ενός άγνωστου καλούντος ή απλά είστε περίεργοι για κάποιον, το {{siteName}} μπορεί να σας παράσχει τις πληροφορίες που αναζητείτε!",
    "PR_PREMIUM_SECTION_TITLE_2": "Ιστορικό Εργασίας",
    "PR_PREMIUM_SECTION_TITLE_4": "Σχέσεις & Συνεργάτες",
    "PR_PREMIUM_SECTION_TITLE_5": "Έλεγχος διαρροής δεδομένων",
    "PR_UNLOCK_THIS_SECTION": "Ξεκλειδώστε αυτήν την ενότητα",
    "PR_MONITOR_SECTION_TITLE": "Παρακολουθήστε αυτήν την αναφορά για να λαμβάνετε ενημερώσεις",
    "PR_MONITOR_SECTION_DESCRIPTION": "Πάντα ενημερώνουμε τα δεδομένα μας. Διατηρήστε την Παρακολούθηση Αναφορών ενεργοποιημένη για να λαμβάνετε αυτόματες ειδοποιήσεις κάθε φορά που εντοπίζουμε αλλαγές στις αναφορές σας.",
    "PR_MONITOR_SECTION_BUTTON": "Ενεργοποίηση Παρακολούθησης",
    "PR_PREMIUM_REPORT_TITLE": "Βαθμολογία φήμης τηλεφώνου",
    "PR_PREMIUM_REPORT_TEXT_1": "Επικίνδυνο",
    "PR_PREMIUM_REPORT_TEXT_2": "Πρόσφατη κατάχρηση",
    "PR_PREMIUM_REPORT_TEXT_3": "Δόλια δραστηριότητα",
    "PR_PREMIUM_REPORT_TEXT_4": "Αναφέρθηκε spam",
    "PR_PREMIUM_REPORT_TEXT_5": "Τύπος γραμμής",
    "PR_PREMIUM_REPORT_TEXT_6": "Προπληρωμένος",
    "PR_LEARN_MORE": "Μάθετε περισσότερα",
    "PR_LEARN_MORE_DESCRIPTION_2": "βρέθηκε φωτογραφία που πιθανώς σχετίζεται με τον αριθμό {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Πιθανές Φωτογραφίες",
    "PR_LEARN_MORE_DESCRIPTION_3": "Ανακτήσαμε την ετυμολογική προέλευση του ονόματος του {{phone_number_owner_first_name}} για να προσδιορίσουμε την πιθανή προγονική προέλευση αυτού του ονόματος.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Ηλικία",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Ένα υψηλότερο ποσοστό αναζήτησης σχετίζεται με μεγαλύτερη πιθανότητα μια κλήση να είναι ανεπιθύμητη.",
    "PR_SEARCH_VOLUME_TEXT_1": "Έγινε αναζήτηση αυτού του αριθμού:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Κατά προσέγγιση τοποθεσία τηλεφώνου",
    "PR_SOCIAL_PROFILES": "Social Προφίλ",
    "PR_SOCIAL_PROFILE_BUTTON": "Προβολή Προφίλ",
    "PR_DATA_LEAK_SAFE": "Είστε ασφαλείς προς το παρόν",
    "PR_DATA_LEAK_UNSAFE": "Τα δεδομένα σας έχουν διαρρεύσει",
    "PR_ACCOUNT_INFORMATION": "Πληροφορίες λογαριασμού",
    "PR_MEMBER_SINCE": "ΜΕΛΟΣ ΑΠΟ",
    "PR_BILLING_INFORMATION": "Στοιχεία χρέωσης",
    "PR_SAVE_ORDER": "Αποθήκευση",
    "PR_SUBSCRIPTIONS": "Συνδρομές",
    "PR_PRODUCT": "Προϊόν",
    "PR_FREQUENCY": "Συχνότητα",
    "PR_NEXT_INVOICE": "Επόμενη Πληρωμή",
    "PR_TRANSACTION_DECLINED": "Η συναλλαγή απορρίφθηκε",
    "PR_TRANSACTION_DESCRIPTION": "Δοκιμάστε να κάνετε την παραγγελία σας χρησιμοποιώντας έναν εναλλακτικό τρόπο πληρωμής.",
    "PR_ORDER_DETAILS": "Στοιχεία παραγγελίας",
    "PR_SUBMIT_ORDER": "Υποβολή παραγγελίας",
    "PR_TERM": "Συμφωνώ με την Πολιτική Απορρήτου και τους Όρους Χρήσης του {{siteName}}. Δε θα χρησιμοποιήσω ούτε θα συλλέξω πληροφορίες από το {{siteName}} για να προσδιορίσω την καταλληλότητα κάποιου ατόμου σε θέματα πιστοληπτικής ικανότητας, ασφάλισης, απασχόλησης, στέγασης, ή οποιονδήποτε άλλο σκοπό καλύπτεται από τον νόμο περί δίκαιης αναφοράς πιστώσεων. Κατανοώ ότι το {{siteName}} δεν είναι εταιρεία αναφοράς καταναλωτών, δεν εκτελεί χρέη υπηρεσίας Συνήγορου του Πολίτη, και δεν προσφέρει αναφορές καταναλωτών. Κατανοώ ότι θα χρεώνομαι {{price}} μηνιαίως, έως ότου προβώ σε ακύρωση της συνδρομής μου. Εάν επιθυμώ να ακυρώσω τη συνδρομή μου στο {{siteName}}, μπορώ να το κάνω μέσω email ή μέσα από τη σελίδα Ρυθμίσεις.",
    "PR_CLOSE_MENU": "Κλείσιμο μενού",
    "PR_SELECT_COUNTRY": "Επιλογή χώρας",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Επιβεβαίωση",
    "PR_TC_TERMS_CONDITION": "Όροι & Προϋποθέσεις",
    "PR_ACCOUNT": "Ο λογαριασμός μου",
    "PR_FAQ": "Συχνές Ερωτήσεις",
    "PR_LOGOUT_PHONE_REPORT": "Αποσύνδεση",
    "PR_POPUP_TITLE": "Στοιχεία χαρακτηριστικού αριθμού τηλεφώνου",
    "PR_POPUP_DESCRIPTION_1": "Ένας συνήθως τριψήφιος αριθμός που προσδιορίζει μια συγκεκριμένη περιοχή τηλεφωνικών υπηρεσιών σε μια χώρα",
    "PR_POPUP_DESCRIPTION_2": "Μπορεί να είναι σταθερό, ασύρματο ή VOIP",
    "PR_PHONE_LISTING": "Τύπος καταχώρισης τηλεφώνου",
    "PR_POPUP_DESCRIPTION_3": "Μπορεί να είναι κατοικία, επιχείρηση ή ειδικές υπηρεσίες. Ένας αριθμός τηλεφώνου Ειδικής Υπηρεσίας θα μπορούσε να είναι μια υπηρεσία έκτακτης ανάγκης, ένας αριθμός δοκιμής, μια άλλη υπηρεσία, μια υπηρεσία καταλόγου, ...",
    "PR_POPUP_SUBTITLE_1": "Περιγράφει την κύρια δραστηριότητα του μεταφορέα",
    "PR_POPUP_DESCRIPTION_4": "Εάν πρόκειται για έναν σωστά διαμορφωμένο αριθμό τηλεφώνου και εάν ο αριθμός τηλεφώνου έχει εκχωρηθεί σε οποιαδήποτε εταιρεία κινητής τηλεφωνίας",
    "PR_NUMBER_PORTABILITY": "Φορητότητα αριθμού",
    "PR_POPUP_SUBTITLE_2": "Εάν ένας αριθμός μπορεί να μεταφερθεί σε διαφορετικούς φορείς",
    "PR_WIRE_CENTER_LOCATION": "Τοποθεσία Wire Center",
    "PR_POPUP_SUBTITLE_3": "Η κύρια τοποθεσία του παρόχου υπηρεσιών",
    "PR_ACCURACY_POPUP_TITLE": "Βελτιώστε την ακρίβεια της αναφοράς του τηλεφώνου σας",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Προαιρετικά, μπορείτε να βελτιώσετε την ακρίβεια των αποτελεσμάτων σας παρέχοντας πρόσθετες λεπτομέρειες σχετικά με τον κάτοχο του αριθμού τηλεφώνου. Η εισαγωγή οποιωνδήποτε πληροφοριών έχετε στα παρακάτω πεδία βοηθά το σύστημά μας να βελτιώσει την αναζήτηση, αυξάνοντας την πιθανότητα ανάκτησης ακριβών και σχετικών πληροφοριών.",
    "PR_ONLINE_USERNAME": "Online Όνομα Χρήστη",
    "PR_CONTACT_EMAIL": "Στείλτε μας email στο",
    "PR_VALID_PHONE_NUMBER": "Έγκυρος αριθμός τηλεφώνου",
    "PR_ACTIVE_NUMBER": "Ενεργός αριθμός",
    "PR_PHONE_CARRIER_NAME": "Όνομα εταιρείας κινητής τηλεφωνίας",
    "PR_SPAM_RISK": "Κίνδυνος spam",
    "PR_TIME_ZONE": "Ζώνη ώρας",
    "PR_PHONE_OWNER_INFORMATION": "Στοιχεία κατόχου τηλεφώνου",
    "PR_AGE": "Ηλικία",
    "PR_GENDER": "Φύλο",
    "PR_ORIGIN_COUNTRY": "Χώρα καταγωγής",
    "PR_SOCIAL_MEDIA_PROFILES": "Social Media προφίλ",
    "PR_OTHER_PHONE_NUMBERS": "Άλλοι αριθμοί τηλεφώνου",
    "PR_REGION": "Περιοχή",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "Το {{siteName}} έχει καθορίσει ότι ο αριθμός {{phone_number}} είναι χαμηλού κινδύνου, με βάση αρκετούς βασικούς παράγοντες. Ορισμένοι παράγοντες μπορεί να έχουν μεγαλύτερο αντίκτυπο από άλλους.",
    "PR_DOWNLOAD_SECTION_TITLE": "Χρειάζεστε αυτήν την αναφορά σε εκτυπώσιμη μορφή;",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Οι αναφορές είναι διαθέσιμες σε μορφή PDF. Μπορείτε να τις εκτυπώσετε, να στείλετε email στον εαυτό σας ή να τις κατεβάσετε στον υπολογιστή σας.",
    "PR_PRINT_PDF": "Εκτύπωση PDF",
    "PR_EMAIL_PDF": "Αποστολή PDF σε email",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Προπληρωμένο τηλέφωνο",
    "PR_YES": "Ναι",
    "PR_NO": "Όχι",
    "PR_OTHER_MESSAGE": "Οι αριθμοί τηλεφώνου {{phone_owner_full_name}} που μπορεί να έχουν χρησιμοποιηθεί αυτήν τη στιγμή ή στο παρελθόν εμφανίζονται παρακάτω. Εκτελέστε μια αναφορά τηλεφώνου σε οποιονδήποτε αριθμό για να ανακαλύψετε περισσότερες πληροφορίες.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Με δισεκατομμύρια email που αποστέλλονται καθημερινά, οι διευθύνσεις email συχνά χρησιμεύουν ως ψηφιακό αποτύπωμα, συνδέοντας άτομα με διάφορες διαδικτυακές δραστηριότητες. Από τις προσωπικές επικοινωνίες έως τα προφίλ στα social media, τα email μπορούν να αποκαλύψουν πολλά για την παρουσία και τη συμπεριφορά ενός ατόμου στο διαδίκτυο.",
    "PR_UNLOCK_TITLE": "Πράγματα που πρέπει να γνωρίζετε",
    "PR_OTHER_NUMBER_MESSAGE": "Πολλοί αριθμοί τηλεφώνου μπορούν να αποκαλύψουν διαφορετικές πτυχές της ζωής κάποιου, από μυστικές επαφές έως άγνωστες επιχειρηματικές συναλλαγές. Κάθε αριθμός θα μπορούσε να εκθέσει νέες συνδέσεις και αλληλεπιδράσεις, δίνοντας μια πληρέστερη εικόνα των δικτύων τους.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Με τη σημερινή τεχνολογία, το σύστημά μας μπορεί συχνά να βρει φωτογραφίες στο διαδίκτυο που σχετίζονται με κάποιον. Αυτές οι εικόνες μπορούν να προσφέρουν μια οπτική ματιά στη ζωή τους, καταγράφοντας στιγμές που αποκαλύπτουν ποιοι είναι και τι κάνουν.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Τα κινητά τηλέφωνα επικοινωνούν συνεχώς με κοντινούς πύργους κινητής τηλεφωνίας, γεγονός που επιτρέπει τον κατά προσέγγιση εντοπισμό τοποθεσίας. Αυτά τα δεδομένα μπορούν να παρέχουν δεδομένα σχετικά με την τοποθεσία ενός ατόμου.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Πολλά άτομα χρησιμοποιούν παρόμοια ονόματα χρήστη ή διευθύνσεις email, καθιστώντας εύκολη τη σύνδεση πολλών προφίλ και τη δημιουργία ενός πλήρους ψηφιακού αποτυπώματος, είτε αποτελείται από δημόσια είτε από κρυφά προφίλ. Ανακαλύψτε τα ενδιαφέροντά τους, τις απόψεις και τους κοινωνικούς τους κύκλους.",
    "PR_WORK_HISTORY_MESSAGE": "Ο μέσος άνθρωπος αλλάζει δουλειά {{number}} φορές κατά τη διάρκεια της καριέρας του, αντανακλώντας μια δυναμική αγορά εργασίας και εξελισσόμενες επαγγελματικές διαδρομές. Η εξέταση του εργασιακού ιστορικού κάποιου μπορεί να προσφέρει μια βαθύτερη κατανόηση του επαγγελματικού του υπόβαθρου και της καριέρας του.",
    "PR_EDUCTION_MESSAGE": "Ανακαλύψτε το εκπαιδευτικό τους υπόβαθρο. Αυτή η ενότητα μπορεί να αποκαλύψει τα σχολεία που παρακολούθησαν, τα πτυχία που αποκτήθηκαν και οποιαδήποτε άλλα ακαδημαϊκά επιτεύγματα. Η κατανόηση της εκπαίδευσής τους μπορεί να παρέχει πληροφορίες για τις γνώσεις και την εξειδίκευσή τους.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Παρακολουθήστε τη ζωή τους μέσω προηγούμενων διευθύνσεων. Κάθε μέρος που έχουν ζήσει αφηγείται μια ιστορία του ταξιδιού τους, από τα παλιά σπίτια μέχρι τις σημερινές κατοικίες. Αυτές οι πληροφορίες μπορούν να δείξουν μοτίβα του τρόπου ζωής και των κινήσεών τους με την πάροδο του χρόνου.",
    "PR_ASSOCIATE_MESSAGE": "Τα κοινωνικά δίκτυα, τόσο εκτός σύνδεσης όσο και διαδικτυακά, συχνά αποκαλύπτουν με ποιους αρέσει να περνάει χρόνο ένα άτομο, από στενούς φίλους έως επιχειρηματικούς συνεργάτες. Αυτές οι συνδέσεις παρέχουν μια σαφέστερη εικόνα των προσωπικών και επαγγελματικών τους κύκλων.",
    "PR_ANCESTRY_MESSAGE": "Τα ονόματα έχουν βαθιές ιστορίες. Η διερεύνηση της σημασίας και της καταγωγής ενός ονόματος μπορεί να αποκαλύψει την κληρονομιά, την οικογενειακή ιστορία και τις πολιτιστικές παραδόσεις. Αποκαλύψτε τις ιστορικές και οικογενειακές ρίζες που διαμορφώνουν την ταυτότητά τους.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Στη σημερινή ψηφιακή εποχή, οι απειλές ταυτότητας είναι ανησυχητικά συχνές, με ένα νέο περιστατικό υποκλοπής ταυτότητας να συμβαίνει κάθε {{time}} δευτερόλεπτα. Αυτές οι απειλές ενέχουν σημαντικούς κινδύνους για την προσωπική και οικονομική σας ασφάλεια.",
    "PR_NUISANCE_DESCRIPTION": "Οι ενοχλητικές κλήσεις είναι ανεπιθύμητες και συχνά παρενοχλητικές. Οι κλήσεις αυτές μπορεί να περιλαμβάνουν κλήσεις τηλεμάρκετινγκ, αυτοματοποιημένες ρομποκλήσεις, τηλεφωνικές φάρσες, κλήσεις απάτης και επαναλαμβανόμενες κλήσεις από άγνωστους ή ανεπιθύμητους αριθμούς. Οι ενοχλητικές κλήσεις μπορούν να διακόψουν τις καθημερινές δραστηριότητες, να παραβιάσουν την ιδιωτική ζωή και μερικές φορές να οδηγήσουν ακόμη και σε σοβαρή μακροχρόνια παρενόχληση.",
    "PR_TIMES": "φορές",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Ένα αντίγραφο αυτής της αναφοράς θα σταλεί σε μορφή PDF στη διεύθυνση email σας.",
    "PR_UPDATE_MONTHLY": "Γίνεται καθημερινή ενημέρωση",
    "PR_EDUCATIONAL_BACKGROUND": "Εκπαιδευτικό υπόβαθρο",
    "PR_MONITOR_STATUS": "Παρακολούθηση αυτής της αναφοράς",
    "PR_UNLOCK_MORE_REPORT": "Ξεκλείδωμα περισσότερων αναφορών",
    "PR_USES": "Χρήσεις",
    "PR_NEIGHBOR_DESCRIPTION": "Η απάτη τύπου neighbor spoofing συμβαίνει όταν λαμβάνετε μια κλήση από έναν άγνωστο αριθμό που μοιάζει πολύ με τους τοπικούς αριθμούς. Το αναγνωριστικό καλούντος θα εμφανίζει τον ίδιο κωδικό περιοχής και πιθανώς το ίδιο πρόθεμα με τον δικό σας αριθμό. Οι απατεώνες χρησιμοποιούν αυτήν την τακτική με την ελπίδα ότι θα πιστέψετε ότι σας καλεί κάποιος από τη γειτονιά σας.",
    "PR_DOWNLOAD_REPORT": "Λήψη αυτής της αναφοράς",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Απεριόριστες λήψεις αναφοράς",
    "PR_UNLIMITED": "Απεριόριστα",
    "MAIN_STREET": "Κεντρική οδός",
    "CONTINUE_WITH_GOOGLE": "Συνέχεια με Google",
    "CONTINUE_WITH_APPLE": "Συνέχεια με Apple",
    "CONTINUE_WITH_FACEBOOK": "Συνέχεια με Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Ή εγγραφή με email",
    "OR_LOGIN_WITH_EMAIL": "Ή σύνδεση με email",
    "PR_SUB_DESCRIPTION_LOCATION": "Ενημερώνουμε τις βάσεις δεδομένων μας κάθε {{hours}} ώρες. Εάν γίνουν διαθέσιμες οποιεσδήποτε κατά προσέγγιση πληροφορίες τοποθεσίας που σχετίζονται με αυτόν τον αριθμό τηλεφώνου, το σύστημά μας θα ενημερώσει αυτόματα αυτή την αναφορά.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "και ανακαλύψτε πρόσθετες λεπτομέρειες σχετικά με τον κάτοχο αυτού του αριθμού τηλεφώνου.",
    "DAILY_LIMIT_REACHED_ERROR": "Έχει συμπληρωθεί το ημερήσιο όριό σας. Δοκιμάστε ξανά αργότερα.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "Το {{siteName}} έχει καθορίσει ότι ο αριθμός {{phone_number}} είναι μέτριου κινδύνου, με βάση αρκετούς βασικούς παράγοντες. Ορισμένοι παράγοντες μπορεί να έχουν μεγαλύτερο αντίκτυπο από άλλους.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "Το {{siteName}} έχει καθορίσει ότι ο αριθμός {{phone_number}} είναι υψηλού κινδύνου, με βάση αρκετούς βασικούς παράγοντες. Ορισμένοι παράγοντες μπορεί να έχουν μεγαλύτερο αντίκτυπο από άλλους.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Οι διευθύνσεις ηλεκτρονικού ταχυδρομείου που ο χρήστης {{phone_number}} ενδέχεται να έχει χρησιμοποιήσει αυτήν τη στιγμή ή στο παρελθόν εμφανίζονται παρακάτω.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Οι αριθμοί τηλεφώνου που ο κάτοχος του {{phone_number}} μπορεί να χρησιμοποιεί επί του παρόντος ή μπορεί να έχει χρησιμοποιήσει στο παρελθόν, εμφανίζονται παρακάτω. Τρέξτε {{siteName}} σε έναν συγκεκριμένο αριθμό για να αναζητήσετε περισσότερες πληροφορίες.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "Το {{siteName}} εκτελεί μια ολοκληρωμένη αναζήτηση στο διαδίκτυο για να αποκαλύψει φωτογραφίες μέσω προφίλ στα social media, ιστολογίων (blogs), ιστότοπων, και άλλων που μπορεί να σχετίζονται με το {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Σύμφωνα με δημόσια αρχεία, ο κάτοχος του {{phone_number}} μπορεί να ζούσε, να εργαζόταν ή να κατείχε ιδιοκτησία στις ακόλουθες τοποθεσίες.",
    "PR_RELATIONSHIP_DESCRIPTION": "Η λεπτομερής έρευνά μας μέσω δημόσιων και σχετιζόμενων αρχείων δεν αποκάλυψε συνεργάτες που συνδέονται με αυτόν τον αριθμό τηλεφώνου. Ενώ πολλά άτομα έχουν δημόσια προσβάσιμες πληροφορίες σχετικά με τους συνεργάτες τους, φαίνεται ότι ο/η {{phone_owner_full_name}} δεν έχει κανέναν δημόσια καταχωρημένο συνεργάτη αυτή τη στιγμή.",
    "PR_EMPLOYMENT_HISTORY": "Δεν βρέθηκαν πληροφορίες απασχόλησης / εργασίας σχετικά με το {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Η εκτεταμένη αναζήτηση δημόσιων αρχείων που διενεργήσαμε δεν αποκάλυψε πληροφορίες σχετικά με προφίλ στα social media για αυτόν τον αριθμό τηλεφώνου. Περισσότερο από {{number}} / τρίτο του παγκόσμιου πληθυσμού χρησιμοποιεί τα κοινωνικά μέσα, αλλά ο κάτοχος του {{phone_number}} μπορεί να μην έχει δημόσια καταχωρημένα προφίλ στα social media αυτή τη στιγμή.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Η εκτεταμένη αναζήτηση δημόσιων αρχείων δεν αποκάλυψε πληροφορίες κοινωνικών προφίλ για αυτόν τον αριθμό τηλεφώνου. Περισσότερο από {{number}} τρίτο του παγκόσμιου πληθυσμού χρησιμοποιεί τα κοινωνικά μέσα, ωστόσο ο χρήστης {{phone_owner_full_name}} ενδέχεται να μην έχει δημόσια καταχωρημένα κοινωνικά προφίλ αυτή τη στιγμή.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Η αναζήτηση του συστήματός μας μέσω δημόσιων και διαθέσιμων αρχείων δεν αποκάλυψε φωτογραφίες που να συνδέονται με αυτόν τον αριθμό τηλεφώνου. Αν και πολλά άτομα έχουν φωτογραφίες προσβάσιμες στο κοινό, φαίνεται ότι ο κάτοχος του {{phone_number}} δεν έχει καμία φωτογραφία διαθέσιμη σε δημόσιες βάσεις δεδομένων αυτήν τη στιγμή.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Η λεπτομερής αναζήτηση δημοσίων αρχείων μας δεν αποκάλυψε άλλους ενεργούς ή ανενεργούς αριθμούς τηλεφώνου που συνδέονται με {{phone_owner_full_name}}. Αν και είναι σύνηθες πολλά άτομα να έχουν πολλούς αριθμούς τηλεφώνου, ο/η {{phone_owner_full_name}} δεν φαίνεται να έχει άλλους δημόσια καταχωρημένους αριθμούς τηλεφώνου τη δεδομένη στιγμή.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Η λεπτομερής αναζήτηση δημοσίων αρχείων μας δεν αποκάλυψε άλλους ενεργούς ή ανενεργούς αριθμούς τηλεφώνου που συνδέονται με αυτόν τον αριθμό τηλεφώνου. Αν και είναι σύνηθες πολλά άτομα να έχουν πολλούς αριθμούς τηλεφώνου, τη δεδομένη στιγμή δε φαίνεται να υπάρχουν άλλοι δημόσια καταχωρημένοι αριθμοί τηλεφώνου που να σχετίζονται με το {{phone_number}}.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Ανανεώνουμε τις βάσεις δεδομένων μας κάθε 24 ώρες. Εάν γίνουν διαθέσιμοι άλλοι αριθμοί τηλεφώνου που σχετίζονται με το {{phone_number}}, το σύστημά μας θα ενημερώσει αυτόματα αυτήν την αναφορά.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Δεν βρέθηκαν επιπλέον αριθμοί τηλεφώνου που να σχετίζονται με τον αριθμό {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Η λεπτομερής αναζήτησή μας μέσω δημόσιων και ψηφιακών αρχείων δεν αποκάλυψε καμία διεύθυνση email που να συνδέεται με αυτόν τον αριθμό τηλεφώνου. Αν και πολλά άτομα έχουν τις διευθύνσεις email τους δημόσια προσβάσιμες, φαίνεται ότι ο/η {{phone_owner_full_name}} δεν έχει καμία δημόσια καταχωρημένη διεύθυνση email αυτήν τη στιγμή.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Η λεπτομερής αναζήτησή μας μέσω δημόσιων και ψηφιακών αρχείων δεν αποκάλυψε καμία διεύθυνση email που να συνδέεται με αυτόν τον αριθμό τηλεφώνου. Αν και πολλά άτομα έχουν τις διευθύνσεις email τους δημόσια προσβάσιμες, φαίνεται ότι ο κάτοχος του {{phone_phone_number}} δεν έχει καμία δημόσια καταχωρημένη διεύθυνση email αυτήν τη στιγμή.",
    "PR_EMAIL_ADDRESS_STATUS": "Ενημερώνουμε τις βάσεις δεδομένων μας κάθε {{hours}} ώρες. Εάν γίνουν διαθέσιμες οποιεσδήποτε διευθύνσεις email που σχετίζονται με αυτόν τον αριθμό τηλεφώνου, το σύστημά μας θα ενημερώσει αυτόματα αυτήν την αναφορά.",
    "PR_POSSIBLE_EMAIL_TITLE": "Δεν βρέθηκαν διευθύνσεις email που να σχετίζονται με τον αριθμό {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Παρακάτω είναι {{number}} άτομα που συνδέονται με τον/την {{phone_owner_full_name}}. Αυτά τα άτομα ενδέχεται να συνδέονται με τον/την {{phone_owner_full_name}} μέσω δημόσιων αρχείων, κοινών επιχειρηματικών ή οργανωτικών δεσμών ή προσωπικών σχέσεων, όπως οικογένεια και φίλοι.",
    "PR_EDUCATION_TITLE_1": "Τυχόν εκπαιδευτικά ιδρύματα στα οποία ο/η {{phone_owner_full_name}} παρακολούθησε αυτήν τη στιγμή ή στο παρελθόν, καθώς και τυχόν πτυχία που έχουν απονεμηθεί κατά τη διάρκεια εκείνων που τεκμηριώνονται σε δημόσια προσβάσιμες πηγές, φαίνονται παρακάτω.",
    "PR_EDUCATION_TITLE_2": "Τυχόν εκπαιδευτικά ιδρύματα στα οποία παρακολούθησε ο/η κάτοχος του {{phoneNumber}} επί του παρόντος ή στο παρελθόν, καθώς και τυχόν πτυχία που έχουν απονεμηθεί και τα οποία τεκμηριώνονται σε δημόσια προσβάσιμες πηγές, φαίνονται παρακάτω.",
    "PR_SOCIAL_PROFILE_TITLE": "Παρακάτω εμφανίζονται οι λογαριασμοί προφίλ κοινωνικών δικτύων που μπορεί να έχει χρησιμοποιήσει ο/η κάτοχος του {{phone_number}} επί του παρόντος ή στο παρελθόν.",
    "PR_NO_INFORMATION_TITTLE_1": "Δε βρέθηκαν φωτογραφίες που να σχετίζονται με τον αριθμό {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Δεν βρέθηκαν προφίλ κοινωνικών μέσων για τον/την {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Η εκτεταμένη αναζήτησή μας σε δημόσια και διαθέσιμα αρχεία απασχόλησης δεν αποκάλυψε στοιχεία εργασίας που να σχετίζονται με αυτόν τον αριθμό τηλεφώνου. Ενώ πολλά άτομα έχουν δημόσια τα στοιχεία απασχόλησής τους, φαίνεται πως ο/η {{phone_owner_full_name}} δεν έχει δημοσίως καταχωρημένα στοιχεία εργασίας αυτήν τη στιγμή.",
    "PR_HISTORY_TITLE_2": "Η εκτεταμένη αναζήτησή μας σε δημόσια και διαθέσιμα αρχεία απασχόλησης δεν αποκάλυψε στοιχεία εργασίας που να σχετίζονται με αυτόν τον αριθμό τηλεφώνου. Ενώ πολλά άτομα έχουν δημόσια τα στοιχεία απασχόλησής τους, φαίνεται πως ο/η κάτοχος του {{phone_number}} δεν έχει δημοσιεύσει τα συγκεκριμένα στοιχεία επί του παρόντος.",
    "PR_MONITOR_UPDATE_REPORT_1": "Ενημερώνουμε τις βάσεις δεδομένων μας κάθε {{hours}} ώρες. Εάν γίνουν διαθέσιμες οι λεπτομέρειες απασχόλησης για το {{phone_number}}, το σύστημά μας θα ενημερώσει αυτόματα αυτήν την αναφορά.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Δε βρέθηκαν πληροφορίες εκπαίδευσης για τον/την {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Η λεπτομερής αναζήτησή μας στα δημόσια και ακαδημαϊκά αρχεία δεν αποκάλυψε καμία εκπαιδευτική πληροφορία που να συνδέεται με αυτόν τον αριθμό τηλεφώνου. Ενώ πολλά άτομα έχουν δημοσιευμένο το εκπαιδευτικό ιστορικό τους, φαίνεται ότι ο/η κάτοχος του {{phone_phone_number}} δεν έχει δημόσια καταχωρημένα εκπαιδευτικά στοιχεία αυτήν τη στιγμή.",
    "PR_ADDRESS_HISTORY_TITLE": "Δε βρέθηκαν διευθύνσεις που να σχετίζονται με τον/την {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Η λεπτομερής αναζήτησή μας μέσω δημόσιων αρχείων και βάσεων δεδομένων ακινήτων δεν αποκάλυψε καμία τρέχουσα ή προηγούμενη διεύθυνση, συμπεριλαμβανομένων των τόπων διαμονής ή εργασίας, που να συνδέονται με αυτόν τον αριθμό τηλεφώνου. Αν και πολλά άτομα έχουν τις διευθύνσεις τους δημόσια προσβάσιμες, φαίνεται ότι ο/η κάτοχος του {{phone_phone_number}} δεν έχει καμία δημόσια καταχωρημένη διεύθυνση επί του παρόντος.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Η λεπτομερής αναζήτησή μας μέσω δημόσιων αρχείων και βάσεων δεδομένων ακινήτων δεν αποκάλυψε καμία τρέχουσα ή προηγούμενη διεύθυνση, συμπεριλαμβανομένων των τόπων διαμονής ή εργασίας, που να συνδέονται με αυτόν τον αριθμό τηλεφώνου. Ενώ πολλά άτομα έχουν τις διευθύνσεις τους δημόσια προσβάσιμες, φαίνεται ότι ο/η {{phone_owner_full_name}} δεν έχει καμία δημόσια καταχωρημένη διεύθυνση επί του παρόντος.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Ανανεώνουμε τις βάσεις δεδομένων μας κάθε {{hours}} ώρες. Εάν γίνει διαθέσιμη οποιαδήποτε πληροφορία διεύθυνσης που σχετίζεται με αυτόν τον αριθμό τηλεφώνου, το σύστημά μας θα ενημερώσει αυτόματα αυτήν την αναφορά.",
    "PR_RELATIONSHIP_TITLE": "Δε βρέθηκαν άτομα που να σχετίζονται με τον/την {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Ενημερώνουμε τις βάσεις δεδομένων μας κάθε {{hours}} ώρες. Εάν υπάρξουν διαθέσιμες πληροφορίες σχετικά με άτομα που σχετίζονται με αυτόν τον αριθμό τηλεφώνου, το σύστημά μας θα ενημερώσει αυτόματα αυτήν την αναφορά.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "Το {{siteName}} εκτελεί μια ολοκληρωμένη αναζήτηση στο διαδίκτυο για να αποκαλύψει φωτογραφίες μέσω social media προφίλ, ιστολογίων, ιστότοπων και άλλων που μπορεί να σχετίζονται με τον/την {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Οι λογαριασμοί στα social media που ο/η {{phone_owner_full_name}} ενδέχεται να χρησιμοποιεί επί του παρόντος ή να έχει χρησιμοποιήσει στο παρελθόν, εμφανίζονται παρακάτω.",
    "PR_SEARCH_VOLUME_TEXT_2": "Αυτός ο αριθμός αναζητήθηκε",
    "SEARCH": "Αναζήτηση",
    "FACEBOOK_EMAIL_PERMISSION": "Ο λογαριασμός σας δεν συσχετίζεται με email ή αρνηθήκατε τα απαιτούμενα δικαιώματα",
    "NO_MATCHED": "Δεν αντιστοιχούν αποτελέσματα",
    "PR_PHONE_REPORT": "Αναφορά Τηλεφώνου",
    "PR_OTHER_INFORMATION": "Άλλες Πληροφορίες",
    "PR_NUISANCE_CALL": "Ανίχνευση ανεπιθύμητων κλήσεων",
    "PR_NEIGHBOUR_SPOOF": "Παραπλανητικό Spoofing γείτονα",
    "PR_MONITORING": "Παρακολούθηση",
    "PR_JOB": "Εργασία",
    "PR_COMPANY_NAME": "Όνομα εταιρείας",
    "PR_JOB_TITLE": "Τίτλος Εργασίας",
    "PR_INDUSTRY": "Βιομηχανία",
    "PR_START_DATE": "Ημερομηνία έναρξης",
    "PR_UNIVERSITY_NAME": "Όνομα Πανεπιστημίου",
    "PR_DEGREE": "Πτυχίο",
    "PR_END_DATE": "Ημερομηνία λήξης",
    "PR_RELATIONSHIP": "Σχέση",
    "PR_LANGUAGE": "Ομιλούμενη γλώσσα",
    "PR_MEANING": "Εννοια",
    "PR_ORIGIN": "Προέλευση",
    "PR_POSSIBLE_ANCESTRY": "Πιθανή καταγωγή",
    "PR_RECORD_NOT_FOUND": "Η εγγραφή δε βρέθηκε",
    "PR_NUISANCE_CALL_SCAN": "Σάρωση ανίχνευσης ανεπιθύμητων κλήσεων",
    "PR_DOWNLOAD_REPORT_2": "Λήψη αναφοράς",
    "PR_PDF_EMAIL_SUCCESS": "Το PDF στάλθηκε με επιτυχία στο email",
    "PR_PDF_DOWNLOAD": "Λήψη PDF",
    "PR_TRIAL_ENDS": "Η δοκιμή τελειώνει",
    "PR_BILLING_MONTHLY": "Μηνιαία χρέωση",
    "PR_FIRST_NAME": "Εισάγετε Όνομα",
    "PR_LAST_NAME": "Εισάγετε Επώνυμο",
    "PR_STREET_ADDRESS": "Εισάγετε Διεύθυνση",
    "PR_CITY": "Εισάγετε Πόλη",
    "PR_POSTAL_CODE": "Εισάγετε ΤΚ",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Είστε βέβαιοι ότι θέλετε να ξεκλειδώσετε αυτήν την αναφορά;",
    "PR_UNLOCK_CAUTION": "Πρόκειται να αποκτήσετε πρόσβαση στην πλήρη αναφορά premium για το <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Ξεκλείδωμα αναφοράς",
    "PR_DOWNLOAD_YOUR_PDF": "Λήψη PDF σας",
    "PR_DOWNLOAD_PDF": "Λήψη PDF",
    "PR_NUMBER_LEAKED": "Διέρρευσε ο αριθμός",
    "PR_ACCEPT_TERM": "Παρακαλούμε αποδεχτείτε τους Όρους και τις Προϋποθέσεις",
    "PR_ENTER_COUNTRY": "Εισαγωγή χώρας",
    "PR_ENDS": "Τελειώνει",
    "PR_SEARCH_VOLUME": "Όγκος αναζήτησης",
    "PR_LOW": "Χαμηλός",
    "PR_MEDIUM": "Μεσαίος",
    "PR_HIGH": "Υψηλός",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Πιθανή πλαστογράφηση του γείτονα",
    "PR_ADD_MORE_REPORT": "Προσθήκη περισσότερων αναφορών",
    "PR_PHONE_REPUTATION_TITLE": "Στοιχεία σκορ φήμης τηλεφώνου",
    "PR_PREMIUM_REPORT_DESC_1": "Συσχετίζεται αυτός ο αριθμός τηλεφώνου με δόλια δραστηριότητα, απάτες, κλήσεις με ρομπότ, ψεύτικους λογαριασμούς ή άλλη εχθρική συμπεριφορά;",
    "PR_PREMIUM_REPORT_DESC_2": "Έχει συσχετιστεί αυτός ο αριθμός τηλεφώνου με κακόβουλη συμπεριφορά τις τελευταίες ημέρες;",
    "PR_PREMIUM_REPORT_DESC_3": "Έχει συσχετιστεί αυτός ο αριθμός τηλεφώνου με πρόσφατη ή συνεχιζόμενη απάτη;",
    "PR_PREMIUM_REPORT_DESC_4": "Έχει αναφερθεί πρόσφατα ο αριθμός τηλεφώνου για ανεπιθύμητες ή ενοχλητικές κλήσεις/μηνύματα;",
    "PR_PREMIUM_REPORT_DESC_5": "Ο τύπος γραμμής με τον οποίο συσχετίζεται αυτός ο αριθμός τηλεφώνου (Δωρεάν χρέωση, Ασύρματη, Σταθερή, Δορυφόρος, VOIP, Premium Rate, Τηλεειδοποίηση) ή «Ν / Α» εάν είναι άγνωστος. Ο τύπος γραμμής μπορεί να παίξει σημαντικό ρόλο για την κατανόηση της φήμης του αριθμού τηλεφώνου.",
    "PR_PREMIUM_REPORT_DESC_6": "Σχετίζεται αυτός ο αριθμός τηλεφώνου με πλάνο προπληρωμένων υπηρεσιών;",
    "PR_NOTIFY_ALREADY_OPENED": "Η πλήρης αναφορά είναι ήδη ανοιχτή",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Το email στάλθηκε με επιτυχία",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Η αποστολή email απέτυχε",
    "PR_NOTIFY_SECTION_UNLOCKED": "Η ενότητα έχει ήδη ξεκλειδωθεί",
    "PR_SESSION_EXPIRED": "Η συνεδρία έληξε",
    "PR_SESSION_EXPIRED_WARNING": "Η τρέχουσα συνεδρία σας έχει λήξει και έχετε αποσυνδεθεί. Παρακαλούμε συνδεθείτε ξανά για να συνεχίσετε.",
    "PR_GO_BACK_LOGIN": "Επιστροφή στη Σύνδεση",
    "PR_RENEW_SUB_1": "Ανανέωση Συνδρομής",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Η συνδρομή σας, {{subscription}}, έχει λήξει",
    "PR_RENEW_SUBSCRIPTION": "Η συνδρομή σας, {{subscription}}, έληξε {{date}} και δεν ανανεώθηκε αυτόματα. Ανανεώστε τη συνδρομή σας για να συνεχίσετε να χρησιμοποιείτε αυτήν την υπηρεσία",
    "PR_MEMBERSHIP_RENEW": "Κατανοώ ότι θα χρεωθώ {{price}} σήμερα και ότι η συνδρομή μου στη συνέχεια θα ανανεώνεται αυτόματα κάθε μήνα. Επίσης, κατανοώ ότι μπορώ να ακυρώσω τον λογαριασμό μου χωρίς προβλήματα στο διαδίκτυο ή επικοινωνώντας με την Εξυπηρέτηση Πελατών μέσω email",
    "PR_PURCHASE_ADDITIONAL": "Έχετε εξαντλήσει τις αναφορές για αυτήν την περίοδο. Για να συνεχίσετε να έχετε πρόσβαση σε λεπτομερείς αναφορές τηλεφώνου, μπορείτε να αποκτήσετε πρόσβαση σε επιπλέον <strong>10 αναφορές</strong> κάνοντας κλικ στο κουμπί <strong>Επιβεβαίωση</strong> παρακάτω.",
    "PR_MEMBERSHIP_RENEW_2": "Έχω καταλάβει και γνωρίζω ότι θα χρεωθώ {{price}} για πρόσβαση σε 10 επιπλέον premium τηλεφωνικές αναφορές και ότι η συνδρομή μου στη συνέχεια θα ανανεώνεται αυτόματα κάθε μήνα. Επίσης, γνωρίζω ότι μπορώ να ακυρώσω τον λογαριασμό μου χωρίς προβλήματα στο διαδίκτυο ή επικοινωνώντας με την Εξυπηρέτηση Πελατών μέσω email",
    "PR_CATEGORY": "Κατηγορία",
    "PR_DESCRIPTION": "Περιγραφή",
    "PR_RATING": "Αξιολόγηση",
    "PR_WEBSITE": "Δικτυακός τόπος",
    "PR_WHATSAPP_STATUS": "Κατάσταση Whatsapp",
    "PR_WHATSAPP_VERIFIED": "Επαληθευμένο Whatsapp",
    "PR_NO_RECORDS_FOUND": "Δεν βρέθηκε εγγραφή",
    "PR_SOCIAL": "social",
    "PR_EMAILS": "emails",
    "PR_PHONES": "τηλέφωνα",
    "PR_ADDRESSES": "διευθύνσεις",
    "PR_PREPARING_REPORT": "Γίνεται προετοιμασία της αναφοράς",
    "PR_COMPLETE": "πλήρης",
    "PR_UNLOCK": "Ξεκλείδωμα",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Είστε έτοιμοι να κατεβάσετε το PDF σας; Πατήστε το κουμπί παρακάτω",
    "PR_PHONE_OWNER_TEXT": "Δεν βρέθηκαν πληροφορίες που να σχετίζονται με τον/την κάτοχο του {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "Το {{siteName}} σαρώνει αυτόματα, κάθε μήνα, διεθνείς, εθνικές και τοπικές βάσεις δεδομένων. Οι πληροφορίες που βρέθηκαν πρόσφατα ενημερώνονται σε αναφορές.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Ενεργοποιήστε την παρακολούθηση για ειδοποίηση για νέες πληροφορίες που σχετίζονται με τον/την κάτοχο του {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Δεν ήταν δυνατή η εύρεση της κατά προσέγγιση τοποθεσίας του τηλεφώνου για τον αριθμό <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Η λεπτομερής αναζήτησή μας χρησιμοποιώντας προθέματα αριθμού τηλεφώνου και άλλες ενδείξεις τοποθεσίας δεν αποκάλυψε γεωγραφικές λεπτομέρειες που συνδέονται με αυτόν τον αριθμό τηλεφώνου. Ενώ οι αριθμοί τηλεφώνου μπορεί μερικές φορές να υποδεικνύουν μια γενική τοποθεσία, φαίνεται ότι αυτός ο αριθμός τηλεφώνου δεν παρέχει δημόσια προσβάσιμες πληροφορίες τοποθεσίας για τον/την κάτοχο του {{phone_number}} αυτήν τη στιγμή.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Πάντα ενημερώνουμε τα δεδομένα μας. Διατηρήστε την Αναφορά Παρακολούθησης ενεργοποιημένη για να λαμβάνετε αυτόματες ειδοποιήσεις κάθε φορά που εντοπίζουμε αλλαγές στις αναφορές σας.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Ενημερώνουμε τα αρχεία μας κάθε 24 ώρες. Εάν γίνουν διαθέσιμες φωτογραφίες που σχετίζονται με το {{phone_number}}, το σύστημά μας θα ενημερώσει αυτόματα αυτήν την αναφορά.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Ανανεώνουμε τις βάσεις δεδομένων μας κάθε 24 ώρες. Εάν γίνουν διαθέσιμα νέα σχετικά δεδομένα στα social media για τον αριθμό {{phone_number}}, το σύστημά μας θα ενημερώσει αυτόματα αυτήν την αναφορά.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Ενημερώνουμε τις βάσεις δεδομένων μας κάθε 24 ώρες. Εάν γίνουν διαθέσιμες τυχόν εκπαιδευτικές πληροφορίες που σχετίζονται με το {{phone_phone_number}}, το σύστημά μας θα ενημερώσει αυτόματα αυτήν την αναφορά.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Δεν βρέθηκαν πληροφορίες καταγωγής για τον κάτοχο του {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Η εκτεταμένη αναζήτησή μας μέσα από ιστορικά και γενεαλογικά αρχεία δεν αποκάλυψε στοιχεία καταγωγής που να συνδέονται με αυτό το όνομα. Ενώ πολλά ονόματα έχουν δημόσια προσβάσιμες πληροφορίες σχετικά με την κληρονομιά, τις πολιτιστικές ρίζες ή την ιστορική τους σημασία, φαίνεται ότι δεν υπάρχουν προς το παρόν διαθέσιμα τέτοια αρχεία για αυτό το όνομα.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Ενημερώνουμε συνεχώς τις βάσεις δεδομένων μας. Εάν κάποια δεδομένα καταγωγής που σχετίζονται με αυτό το όνομα είναι διαθέσιμα στο μέλλον, αυτή η αναφορά θα ενημερωθεί αυτόματα.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Δεν βρέθηκαν Πιθανές Φωτογραφίες που να σχετίζονται με το {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "Το {{siteName}} σαρώνει αυτόματα, κάθε μήνα, εθνικές και τοπικές βάσεις δεδομένων, συμπεριλαμβανομένων των μέσων κοινωνικής δικτύωσης, για εγγραφές φωτογραφιών. Οι φωτογραφίες που βρέθηκαν πρόσφατα ενημερώνονται σε αναφορές.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Ενεργοποιήστε την παρακολούθηση για να ενημερώνεστε για νέες φωτογραφίες που συνδέονται με το {{phone_number}}.",
    "PR_RISK_LEVEL": "Επίπεδο Ρίσκου",
    "PR_RISK_LEVEL_LOW": "ΧΑΜΗΛΟΥ ΡΙΣΚΟΥ",
    "PR_RISK_LEVEL_MEDIUM": "ΜΕΣΑΙΟΥ ΡΙΣΚΟΥ",
    "PR_RISK_LEVEL_HIGH": "ΥΨΗΛΟΥ ΡΙΣΚΟΥ",
    "PR_DATA_LEAK_COMPROMISED_DATA": "ΕΚΤΕΘΕΙΜΕΝΑ ΔΕΔΟΜΕΝΑ",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Το σύστημά μας εντόπισε ότι αυτός ο αριθμός τηλεφώνου σχετίζεται με πιθανή πλαστογράφηση γείτονα (spoofing).",
    "REPORTS": "Αναφορές",
    "PR_LOOKUP_DESCRIPTION": "Αναζητήστε σχεδόν οποιονδήποτε αριθμό τηλεφώνου για να αποκαλύψετε τον ιδιοκτήτη του. Ανακαλύψτε το πλήρες όνομα, τη διεύθυνση, τα μέλη της οικογένειας, τα προφίλ κοινωνικών μέσων, τη <span class=\"home__display_element\">διεύθυνση ηλεκτρονικού ταχυδρομείου</span> και το ιστορικό τοποθεσίας.",
    "PR_PH_LOOKUP": "Εισαγάγετε έναν αριθμό τηλεφώνου",
    "PR_REVIEWS": "{{reviews}}+ Κριτικές",
    "PR_REVEAL_CALLER": "Αποκάλυψη ταυτότητας καλούντος και τοποθεσίας",
    "PR_PHOTOS_AND_SOCIAL": "Πρόσβαση σε φωτογραφίες και προφίλ στα social media",
    "PR_CONFIDENTIAL_AND_INSTANT": "Πραγματοποιήστε εμπιστευτικές και άμεσες αναζητήσεις",
    "PR_PHONE_SCORE": "Σκορ τηλεφώνου",
    "PR_SAFE": "Ασφαλής",
    "PR_EMAIL": "E-MAIL",
    "PR_EMAIL_FOUND": "Βρέθηκε διεύθυνση email",
    "PR_LOCATION": "ΤΟΠΟΘΕΣΙΑ",
    "PR_OWNER_PHOTOS": "ΦΩΤΟΓΡΑΦΙΕΣ ΚΑΤΟΧΟΥ",
    "PR_PHOTOS_FOUND": "Βρέθηκαν 10 φωτογραφίες",
    "PR_ANONYMOUS_CALLER": "Ανώνυμος Καλών",
    "PR_PROVIDER": "Πάροχος",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Εγκυρος",
    "PR_CONNECTED_ACCOUNTS": "Συνδεδεμένοι λογαριασμοί",
    "PR_CONNECTED": "Συνδεδεμένος",
    "PR_NOT_FOUND": "Δεν βρέθηκε",
    "PR_OWNER_DETAILS": "Στοιχεία κατόχου",
    "PR_FULL_NAME": "Ονοματεπώνυμο",
    "PR_CONTACT_INFO": "Στοιχεία Επικοινωνίας",
    "PR_LOCATION_LOWER": "Τοποθεσία",
    "PR_CURRENT_ADDRESS": "Τρέχουσα διεύθυνση",
    "PR_PAST_ADDRESS": "Προηγούμενες διευθύνσεις",
    "PR_MORE_CAP": "Περισ.",
    "PR_EDUCATION_BG": "Υπόβαθρο εκπαίδευσης",
    "PR_EDUCATION_DETAILS": "Λεπτομέρειες εκπαίδευσης",
    "PR_NAME_OF_COLLEGE": "Όνομα Κολλεγίου",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Λογαριασμοί στα Social",
    "PR_DATING_PROFILES": "Προφίλ γνωριμιών",
    "PR_LOOKUP_HELP_TITLE_1": "Μπορείτε να μάθετε ποιος τηλεφώνησε ή έστειλε μήνυμα",
    "PR_LOOKUP_HELP_TITLE_2": "Προσδιορισμός ανεπιθύμητων καλούντων",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Με τον εντοπισμό επίμονων άγνωστων αριθμών μέσω μιας αντίστροφης αναζήτησης, θα μπορούσατε να αποκαλύψετε εάν είναι τηλεπωλητές, ρομπότ, απατεώνες ή εισπράκτορες χρεών.",
    "PR_LOOKUP_HELP_TITLE_3": "Αποφύγετε τις τηλεφωνικές απάτες",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Προστατέψτε την ταυτότητα και τα οικονομικά σας από δόλιες κλήσεις. Μέσω τηλεφωνικής αναζητήσητης μπορείτε να αποκαλύψετε το όνομα / ταυτότητα ενός πιθανού απατεώνα και από πού καλεί.",
    "PR_LOOKUP_HELP_TITLE_4": "Κρατήστε τα αγαπημένα σας πρόσωπα ασφαλή",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Προστατέψτε την οικογένειά σας εντοπίζοντας άγνωστους καλούντες ή αποστολείς μηνυμάτων που ενδέχεται να αποτελούν κίνδυνο. Αποκαλύψτε τις ταυτότητες των ύποπτων επαφών που απευθύνονται στα αγαπημένα σας πρόσωπα.",
    "PR_LOOKUP_HELP_TITLE_5": "Επαλήθευση ταυτότητας",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Μια αναζήτηση τηλεφώνου μπορεί να αποκαλύψει ότι ένας διαδικτυακός τόπος γνωριμιών ή ένας πωλητής δεν είναι αυτός που ισχυρίζονται ότι είναι. Προστατέψτε τον εαυτό σας επαληθεύοντας την ταυτότητά τους πριν προχωρήσετε περαιτέρω.",
    "PR_PHOTOS_LINKED": "Φωτογραφίες που συνδέονται με τον κάτοχο του αριθμού",
    "PR_PERSONAL": "Personal",
    "PR_FULL_REPORT": "Πλήρης Αναφορά",
    "PR_OWNER_INFO": "Στοιχεία κατόχου",
    "PR_ASSOCIATES": "Συνεργάτες",
    "PR_OTHER_NUMBERS": "Άλλοι Αριθμοί",
    "PR_RELATIONSHIPS": "Σχέσεις",
    "PR_DATA_LEAK": "Διαρροή δεδομένων",
    "PR_ADVANTAGES_TITLE_1": "Αβίαστη και γρήγορη εμπειρία αναζήτησης",
    "PR_ADVANTAGES_DESCRIPTION_1": "Ενώ οι διαδικτυακές αναζητήσεις μπορεί να σας δώσουν κάποιες βασικές πληροφορίες, συχνά απαιτούν την εξέταση πολλών αποτελεσμάτων και άσχετων ιστοσελίδων, κάτι που μπορεί να είναι χρονοβόρο.",
    "PR_ADVANTAGES_TITLE_2": "Γρήγορα και αποτελεσματικά",
    "PR_ADVANTAGES_DESCRIPTION_2": "Το {{siteName}} αναλύει γρήγορα δισεκατομμύρια δημόσιες εγγραφές και περισσότερα από 100 δίκτυα κοινωνικών μέσων (social media) για να παρέχει σχεδόν στιγμιαία τις πληροφορίες που αναζητάτε. Η πρόσβαση στις βάσεις δεδομένων μας συγκεντρώνει δεδομένα από ένα ευρύ φάσμα αδειοδοτημένων πηγών που ενδέχεται να μην είναι διαθέσιμες μέσω βασικών αναζητήσεων στο διαδίκτυο, παρουσιάζοντας τις πληροφορίες σε ευανάγνωστες αναφορές.",
    "PR_ADVANTAGES_TITLE_3": "Προηγμένα φίλτρα και ενημερώσεις",
    "PR_ADVANTAGES_DESCRIPTION_3": "Το {{siteName}} σας εξοικονομεί χρόνο με ειδικές επιλογές φιλτραρίσματος που σας βοηθούν να εντοπίσετε ακριβώς το άτομο ή τις πληροφορίες που αναζητάτε. Μπορούμε επίσης να σας ειδοποιήσουμε όταν πραγματοποιούνται αλλαγές ή προστίθενται νέες πληροφορίες στην αναφορά.",
    "PR_HELP_TITLE_1": "Έγκαιρη αποτροπή απάτης",
    "PR_HELP_DESCRIPTION_1": "Εντοπίστε και σταματήστε την απάτη έγκαιρα.  Οι απατεώνες χρησιμοποιούν συχνά αριθμούς VOIP για να εμφανίζονται τοπικοί ενώ βρίσκονται στην πραγματικότητα πολύ μακριά. Η αντίστροφη αναζήτηση τηλεφώνου σάς βοηθά να αναγνωρίζετε τους γνήσιους αριθμούς τηλεφώνου έναντι των αριθμών VOIP.",
    "PR_HELP_TITLE_2": "Επαλήθευση στοιχείων τηλεφώνου",
    "PR_HELP_DESCRIPTION_2": "Η τεχνολογία αντίστροφης αναζήτησης βοηθά στην αποκάλυψη πρόσθετων πληροφοριών σχετικά με τους αριθμούς τηλεφώνου και τους κατόχους τους, όπως πληροφορίες σχετικά με τα μέσα κοινωνικής δικτύωσης, θέσεις εργασίας, φωτογραφίες, ψευδώνυμα και πολλά άλλα.",
    "PR_HELP_TITLE_3": "Αίσθημα ασφάλειας σε Dating Apps",
    "PR_HELP_DESCRIPTION_3": "Ποτέ δε μπορείτε να είστε επαρκώς προσεκτικοί όταν χρησιμοποιείτε dating apps. Η αντίστροφη αναζήτηση τηλεφώνου σάς επιτρέπει να επαληθεύσετε το όνομα πίσω από τον αριθμό που έχετε. Εάν δεν ταιριάζει με αυτό που σας είπαν, πιθανότατα θα έχετε σωθεί από \"ράγισμα καρδιά\" ή κάποια οικονομική απάτη.",
    "PR_HELP_TITLE_4": "Επανασύνδεση με χαμένους φίλους",
    "PR_HELP_DESCRIPTION_4": "Δεν θα ήταν υπέροχο να επανασυνδεθείτε με κάποιον με τον οποίο έχετε χάσει την επαφή εδώ και πολλά χρόνια; Ακόμα κι αν έχετε έναν παλιό αριθμό τηλεφώνου, μπορείτε συχνά να βρείτε σημαντικές πληροφορίες που θα σας βοηθήσουν στην περαιτέρω αναζήτησή σας.",
    "PR_HELP_TITLE_5": "Προστασία των μελών της οικογένειας",
    "PR_HELP_DESCRIPTION_5": "Διατηρήστε την οικογένειά σας ασφαλή εντοπίζοντας άγνωστους καλούντες που επικοινωνούν μαζί τους. Χρησιμοποιήστε την Αντίστροφη Αναζήτηση τηλεφώνου για να αποκαλύψετε ποιος επικοινωνεί με τα αγαπημένα σας πρόσωπα, βοηθώντας σας να τα προστατεύσετε από ανεπιθύμητες ή επιβλαβείς αλληλεπιδράσεις.",
    "PR_HELP_TITLE_6": "Γρήγορη επαλήθευση πληροφοριών",
    "PR_HELP_DESCRIPTION_6": "Σας βοηθάμε να επαληθεύσετε τις πληροφορίες που μοιράζονται άλλα άτομα μαζί σας. Ελέγξτε άμεσα αν μια φώτο είναι όντως δικιά τους, εάν το email τους ταιριάζει με το όνομά τους και μάθετε σε ποια κοινωνικά δίκτυα βρίσκονται και αλληλεπιδρούν, όλα με ένα μόνο κλικ.",
    "PR_REAL_REVIEWS": "Τι λένε <br /> για το {{siteName}};",
    "PR_REVIEWER_NAME_1": "Ρόμπερτ Τζόνσον",
    "PR_REVIEWER_REVIEW_1": "Συνέχισα να λαμβάνω κλήσεις από έναν άγνωστο αριθμό και ήταν ανησυχητικό. Αυτός ο ιστότοπος με βοήθησε να αποκαλύψω την ταυτότητα και την τοποθεσία του καλούντος αμέσως, παρέχοντάς μου την απαραίτητη ηρεμία.",
    "PR_REVIEWER_NAME_2": "Ουίλιαμ Ντέιβις",
    "PR_REVIEWER_REVIEW_2": "Όταν άρχισα να λαμβάνω μυστήρια μηνύματα, χρησιμοποιούσα αυτήν την υπηρεσία για να μάθω ποιος ήταν πίσω από αυτά. Η υπηρεσία μου παρείχε το όνομα, τη διεύθυνση και τα προφίλ των μέσων κοινωνικής δικτύωσης του ατόμου, εξαιρετικά γρήγορα και αξιόπιστα.",
    "PR_REVIEWER_NAME_3": "Ρίτσαρντ Τόμσον",
    "PR_REVIEWER_REVIEW_3": "Οι ενοχλητικές spam κλήσεις έτειναν να γίνουν μια καθημερινή ενόχληση. Όταν πέρασα τους τηλ. αριθμούς αποστολέα σε αυτό το site, τους αναγνώρισε ως bots, γνωστά ως robocallers, οπότε προχώρησα σε άμεσο μπλοκάρισμά τους.",
    "PR_REVIEWER_NAME_4": "Μία Τέιλορ",
    "PR_REVIEWER_REVIEW_4": "Παραλίγο να πέσω θύμα μιας τηλεφωνικής απάτης. Ευτυχώς, χρησιμοποίησα τη συγκεκριμένη αναζήτηση για την επαλήθευση του καλούντος και η αναζήτηση αποκάλυψε ότι ο καλών ήταν απατεώνας. Με απλά λόγια, η χρήση της υπηρεσίας με προστάτευσε την ταυτότητά μου και με έσωσε από δυνητικά πολύ μεγάλη οικονομική απώλεια.",
    "PR_REVIEWER_NAME_5": "Σοφία Ερνάντεθ",
    "PR_KNOW_TITLE_1": "Τι είναι η αντίστροφη αναζήτηση τηλεφώνου;",
    "PR_KNOW_DESCRIPTION_1": "Η αντίστροφη τηλεφωνική αναζήτηση είναι ένα διαδικτυακό εργαλείο που σας δίνει τη δυνατότητα να ανακαλύψετε πληροφορίες που συνδέονται με έναν συγκεκριμένο αριθμό τηλεφώνου. Εισάγοντας τον αριθμό, μπορείτε να αποκτήσετε πρόσβαση σε μια λεπτομερή αναφορά που έχει συνταχθεί από πολλές πηγές.",
    "PR_KNOW_TITLE_2": "Πώς λειτουργεί η αναζήτηση αριθμού τηλεφώνου του {{siteName}};",
    "PR_KNOW_DESCRIPTION_2": "Η αντίστροφη αναζήτηση τηλεφώνου του {{siteName}} πραγματοποιεί αναζήτηση μέσω εκτεταμένων βάσεων δεδομένων για να βρει πληροφορίες που σχετίζονται με έναν συγκεκριμένο αριθμό τηλεφώνου. Αυτό μπορεί να περιλαμβάνει το όνομα, τη διεύθυνση και άλλα στοιχεία επικοινωνίας του κατόχου.",
    "PR_KNOW_TITLE_3": "Είναι νόμιμη η χρήση αντίστροφης αναζήτησης τηλεφώνου;",
    "PR_KNOW_DESCRIPTION_3": "Ναι, η πραγματοποίηση αντίστροφης τηλεφωνικής αναζήτησης είναι νόμιμη. Είναι μια δημόσια υπηρεσία που παρέχει πρόσβαση σε πληροφορίες που είναι ήδη διαθέσιμες σε όλους. Ωστόσο, είναι σημαντικό να χρησιμοποιείτε αυτές τις πληροφορίες με υπευθυνότητα και ηθική.",
    "PR_KNOW_TITLE_4": "Ποιες πληροφορίες μπορώ να βρω με μια αντίστροφη αναζήτηση αριθμού τηλεφώνου;",
    "PR_KNOW_DESCRIPTION_4": "Μπορείτε να λάβετε λεπτομερείς πληροφορίες, όπως το όνομα του κατόχου, τη διεύθυνση, τη διεύθυνση email, τα προφίλ στα social media, κλπ. Αυτές οι πληροφορίες σάς βοηθούν να αναγνωρίσετε άγνωστους καλούντες, να επανασυνδεθείτε με χαμένες επαφές και να επαληθεύσετε διαδικτυακές ταυτότητες.",
    "PR_KNOW_TITLE_5": "Πόσο ακριβείς είναι οι πληροφορίες που παρέχονται από μια αντίστροφη αναζήτηση τηλεφώνου;",
    "PR_KNOW_DESCRIPTION_5": "Η ακρίβεια των πληροφοριών μπορεί να ποικίλλει ανάλογα με τις πηγές δεδομένων. Ωστόσο, οι περισσότερες υπηρεσίες αντίστροφης τηλεφωνικής αναζήτησης προσπαθούν να παρέχουν στους χρήστες ακριβείς και ενημερωμένες πληροφορίες.",
    "PR_KNOW_TITLE_6": "Μπορώ να δοκιμάσω δωρεάν το Εργαλείο αναζήτησης αριθμού τηλεφώνου του {{siteName}};",
    "PR_KNOW_DESCRIPTION_6": "Καθώς το {{siteName}} είναι μια προηγμένη λύση, οι υπηρεσίες του είναι επί πληρωμή συνδρομητικές.",
    "PR_KNOW_TITLE_7": "Είναι οι αναζητήσεις ιδιωτικές και εμπιστευτικές;",
    "PR_KNOW_DESCRIPTION_7": "Ναι, όλες οι αναζητήσεις που πραγματοποιούνται μέσω του {{siteName}} είναι εμπιστευτικές. Το άτομο που αναζητάτε δε θα ειδοποιηθεί. Προσφέρουμε μια λειτουργία Ιστορικού αναζήτησης στον πίνακα ελέγχου σας που σας επιτρέπει να ελέγχετε τα προηγούμενα ερωτήματα αναζήτησής σας και να ελέγχετε για ενημερωμένες πληροφορίες. Μόνο ο κάτοχος του λογαριασμού μπορεί να δει το Ιστορικό αναζήτησης, το οποίο μπορεί να απενεργοποιηθεί ανά πάσα στιγμή.",
    "PR_AVAILABLE_INFO": "Εισάγετε τον προς αναζήτηση αριθμό για προβολή διαθέσιμων πληροφοριών!",
    "PR_PHONE_LOWER": "Τηλέφωνο",
    "PR_EMAIL_TYPE_LOWER": "Τύπος email",
    "PR_DATA_BREACHES": "Παραβιάσεις δεδομένων",
    "PR_COMPANY": "Εταιρεία",
    "PR_JOB_TITLE_LOWER": "Τίτλος εργασίας",
    "PR_BUSINESS": "Επιχείρηση",
    "PR_SENIOR": "Ανώτερος Σύμβουλος",
    "PR_ACTIVE": "Ενεργός",
    "PR_FOOTER_DESCRIPTIION": "Το {{siteName}} είναι μια γρήγορη και αξιόπιστη υπηρεσία αντίστροφης αναζήτησης τηλεφώνου για τον εντοπισμό άγνωστων καλούντων και την αποκάλυψη πληροφοριών σχετικά με αριθμούς τηλεφώνου.",
    "PR_CO_RESIDENTS": "Συγκάτοικοι",
    "PR_REVIEWER_REVIEW_6": "Πριν συναντήσω κάποιον από online site, επαλήθευσα την ταυτότητά του χρησιμοποιώντας αυτήν την υπηρεσία. Η υπηρεσία επιβεβαίωσε την ταυτότητα, διασφαλίζοντας την ασφάλειά μου.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Σύμφωνα με δημόσια αρχεία, ο/η κάτοχος του {{phone_owner_full_name}} μπορεί να ζούσε, να εργαζόταν ή να είχε ιδιοκτησία στις ακόλουθες τοποθεσίες.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Η πλαστογράφηση γειτόνων, γνωστή ως neighbor spoofing, συμβαίνει όταν λαμβάνετε μια κλήση από έναν άγνωστο αριθμό που μοιάζει πολύ με τους τοπικούς αριθμούς. Το αναγνωριστικό καλούντος θα εμφανίζει τον ίδιο κωδικό περιοχής και πιθανώς το ίδιο πρόθεμα με τον δικό σας αριθμό. Οι απατεώνες χρησιμοποιούν αυτήν την τακτική με την ελπίδα ότι θα πιστέψετε ότι κάποιος από τη γειτονιά σας καλεί.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Η αναζήτηση του συστήματός μας μέσω δημόσιων και διαθέσιμων αρχείων δεν αποκάλυψε φωτογραφίες που να συνδέονται με αυτόν τον αριθμό τηλεφώνου. Ενώ πολλά άτομα έχουν φωτογραφίες προσβάσιμες στο κοινό, φαίνεται ότι ο/η χρήστης του {{phone_owner_full_name}} δεν έχει καμία φωτογραφία διαθέσιμη σε δημόσιες βάσεις δεδομένων αυτήν τη στιγμή.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Η λεπτομερής αναζήτησή μας στα δημόσια και ακαδημαϊκά αρχεία δεν αποκάλυψε καμία εκπαιδευτική πληροφορία που να συνδέεται με αυτόν τον αριθμό τηλεφώνου. Αν και πολλά άτομα έχουν δημόσια πρόσβαση στο εκπαιδευτικό τους ιστορικό, φαίνεται ότι ο/η χρήστης {{phone_owner_full_name}} δεν έχει δημόσια καταχωρημένα εκπαιδευτικά στοιχεία αυτήν τη στιγμή.",
    "PR_WE_PREPARING_REPORT": "Ετοιμάζουμε την αναφορά σας",
    "PR_UPDATING_REPORT": "Περιμένετε μέχρι να ενημερώσουμε αυτήν την αναφορά με τις πιο πρόσφατες διαθέσιμες εγγραφές για",
    "PR_WAITING_MESSAGE": "Δημιουργούμε την αναφορά σας, η οποία συνήθως διαρκεί λιγότερο από ένα λεπτό. Αυτή η σελίδα θα ανανεωθεί αυτόματα όταν η αναφορά σας είναι έτοιμη.",
    "PR_MONITOR_REPORT": "Παρακολούθηση αναφοράς σας",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Η λειτουργία παρακολούθησης σάς επιτρέπει να λαμβάνετε ενημερώσεις σε πραγματικό χρόνο και να έχετε πρόσβαση στα πιο πρόσφατα δεδομένα καθώς αυτά γίνονται διαθέσιμα",
    "PR_TURN_OFF_MONITORING": "Μπορείτε να απενεργοποιήσετε την παρακολούθηση ανά πάσα στιγμή κάνοντας ξανά κλικ στο κουμπί παρακολούθησης στην αναφορά",
    "PR_START_MONITORING": "Έναρξη παρακολούθησης",
    "PR_REPORT_PREPARED": "Η αναφορά σας είναι έτοιμη",
    "PR_REPORT_READY_DESCRIPTION": "Η αναφορά τηλεφώνου για το <p>{{number}}</p> είναι πλήρης και διαθέσιμη για προβολή.",
    "PR_VIEW_REPORT": "Προβολή τώρα",
    "PR_NEW_INFORMATION_AVAILABLE": "Νέες πληροφορίες διαθέσιμες για",
    "PR_NO_NOTIFICATION_FOUND": "Δεν βρέθηκε ειδοποίηση",
    "PR_SOMETHING_WENT_WRONG": "Παρουσιάστηκε σφάλμα. Δοκιμάστε ξανά ή επικοινωνήστε με την Υποστήριξη.",
    "PR_JUST_NOW": "μόλις τώρα",
    "PR_MIN_AGO": "min πριν",
    "PR_HOUR": "ώρα πριν",
    "PR_HOURS": "πριν από ώρες",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Η αναφορά τηλεφώνου είναι έτοιμη",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Η αναφορά τηλεφώνου για τον αριθμό {{phone_number}} είναι πλήρης και διαθέσιμη για προβολή.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Η αναφορά σας τώρα παρακολουθείται",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Η παρακολούθηση έχει ενεργοποιηθεί και θα ειδοποιείστε κάθε φορά που είναι διαθέσιμα νέα δεδομένα.",
    "PR_TOS_TITLE": "Όροι Παροχής Υπηρεσιών {{siteName}}",
    "PR_TOS_INTRO": "Καλώς ήρθατε στο {{siteName}}. Όταν επισκέπτεστε, προβάλλετε, χρησιμοποιείτε ή αποκτάτε πρόσβαση στον Ιστότοπό μας, το {{siteNameWithDomain}} και τυχόν ισχύοντες υποτομείς αυτού ή οποιεσδήποτε εφαρμογές, εφαρμογές για κινητά, λειτουργίες, περιεχόμενο, υλικό ή άλλες διαδικτυακές υπηρεσίες που παρέχονται από το {{siteName}} ( συλλογικά, ο \"Ιστότοπος\"), είτε ως επισκέπτης είτε ως εγγεγραμμένος χρήστης, συμφωνείτε με τους ακόλουθους όρους και προϋποθέσεις (\"Όροι Παροχής Υπηρεσιών\"). Είναι σημαντικό να διαβάσετε προσεκτικά, αφιερώνοντας λίγα λεπτά από τον χρόνο σας, τους παρακάτω Όρους Παροχής Υπηρεσιών.",
    "PR_CHANGES_TOS": "Αλλαγές στους Όρους Παροχής Υπηρεσιών του Iστότοπου",
    "PR_CHANGES_TOS_DESC": "Το {{siteName}} μπορεί να αλλάξει τους Όρους Παροχής Υπηρεσιών του ιστότοπου ανά πάσα στιγμή και κατά την απόλυτη κρίση του. Οι τροποποιημένοι Όροι Παροχής Υπηρεσιών θα τεθούν σε ισχύ αμέσως μετά τη δημοσίευση στον ή μέσω του ιστότοπου {{siteName}} ({{siteNameWithDomain}}). Συνεχίζοντας με τη χρήση του Ιστότοπου, συμφωνείτε με τους νέους δημοσιευμένους Όρους Παροχής Υπηρεσιών. Εάν δεν συμφωνείτε με τους νέους/τροποποιημένους Όρους Παροχής Υπηρεσιών, η μόνη σας λύση είναι να διακόψετε τη χρήση του Ιστότοπου.",
    "PR_ELIGIBILITY": "Επιλεξιμότητα",
    "PR_ELIGIBILITY_DESC": "Συμφωνείτε ότι σας επιτρέπεται να χρησιμοποιείτε τον Ιστότοπο σύμφωνα με την ισχύουσα νομοθεσία. Εάν χρησιμοποιείτε τον ιστότοπο για λογαριασμό μιας εταιρείας, επιχείρησης ή άλλης οντότητας, δηλώνετε ότι έχετε τη νομική εξουσία να αποδεχτείτε αυτούς τους Όρους Παροχής Υπηρεσιών του ιστότοπου για λογαριασμό αυτής της οντότητας, οπότε η οντότητα αυτή αποδέχεται αυτούς τους Όρους Παροχής Υπηρεσιών, και «εσείς» σημαίνει αυτή την οντότητα. Αποδέχεστε ότι έχετε τουλάχιστον τη νόμιμη ηλικία και νομική αρμοδιότητα να συνάψετε αυτήν τη συμφωνία.",
    "PR_LIMITATION_USE": "Περιορισμός χρήσης",
    "PR_LIMITATION_USE_DESC_1": "Μπορείτε να χρησιμοποιήσετε τον Ιστότοπο μόνο για προσωπικούς, νόμιμους σκοπούς. Δεν μπορείτε να χρησιμοποιήσετε τον ιστότοπο {{siteName}} με οποιονδήποτε τρόπο που",
    "PR_INFRINGE_RIGHTS": "παραβιάζει ή εκθέτει με οποιονδήποτε τρόπο τα δικαιώματα των άλλων",
    "PR_UNLAWFUL_CONTENT": "είναι παράνομος, απειλητικός, καταχρηστικός, δυσφημιστικός, παραβιάζει το απόρρητο ή τα δικαιώματα δημοσιότητας ή άλλως απαράδεκτος",
    "PR_ENCOURAGE_ILLEGAL": "ενθαρρύνει συμπεριφορά που θα συνιστούσε ποινικό ή άλλο αδίκημα",
    "PR_CIVIL_LIABILITY": "γεννά αστική ευθύνη ή",
    "PR_LAW_VIOLATION": "κατά τα άλλα παραβιάζει οποιοδήποτε ισχύον τοπικό, πολιτειακό, ομοσπονδιακό ή διεθνές δίκαιο ή διάταγμα, συμπεριλαμβανομένων τυχόν κανονιστικών απαιτήσεων, διαδικασιών ή πολιτικών που ισχύουν κατά καιρούς, ή οποιοδήποτε δικαίωμα οποιουδήποτε τρίτου, συμπεριλαμβανομένου, χωρίς περιορισμό, οποιουδήποτε δικαιώματος ιδιωτικότητας ή δημοσιότητας. Επίσης, δεν επιτρέπεται να προβείτε σε καμία συμπεριφορά που, κατά την κρίση του {{siteName}}, περιορίζει ή εμποδίζει οποιονδήποτε άλλο χρήστη να χρησιμοποιεί ή να απολαμβάνει τον ιστότοπο.",
    "PR_ACCEPTABLE_USE": "Αποδεκτή χρήση",
    "PR_YOU_MUST_NOT": "Δεν επιτρέπεται",
    "PR_CAUSE_DAMAGE": "Η Χρήση του Ιστότοπου με οποιονδήποτε τρόπο που προκαλεί, που αναμένεται εύλογα να προκαλέσει ή που προορίζεται να προκαλέσει ζημία στον Ιστότοπο ή να μειώσει τη διαθεσιμότητα ή την προσβασιμότητα του Ιστότοπου ή με οποιονδήποτε τρόπο που είναι παράνομος, παράτυπος, δόλιος ή επιβλαβής ή σε σχέση με οποιονδήποτε παράνομο, παράνομο, δόλιο ή επιβλαβή σκοπό ή δραστηριότητα.",
    "PR_USE_MALWARE": "Η Χρήση του Ιστότοπου για την αντιγραφή, αποθήκευση, φιλοξενία, μετάδοση, αποστολή, χρήση, δημοσίευση ή διανομή οποιουδήποτε υλικού που αποτελείται (ή συνδέεται με) οποιοδήποτε spyware, ιό υπολογιστή, δούρειο ίππο, worm, keystroke logger, rootkit ή άλλο κακόβουλο λογισμικό υπολογιστή.",
    "PR_DATA_COLLECTION": "Η διενέργεια οποιασδήποτε συστηματικής ή αυτοματοποιημένης δραστηριότητας συλλογής δεδομένων (συμπεριλαμβανομένης, χωρίς περιορισμό, της απόσπασης, εξόρυξης και συγκέντρωσης δεδομένων) στον Ιστότοπό μας ή σε σχέση με αυτόν χωρίς τη ρητή γραπτή συγκατάθεσή μας.",
    "PR_REPUBLISH_MATERIAL": "Η αναδημοσίευση υλικού από τον Ιστότοπο (συμπεριλαμβανομένης της αναδημοσίευσης σε άλλο ιστότοπο).",
    "PR_SELL_MATERIAL": "Η πώληση, ενοικίαση ή υπο-άδεια χρήσης υλικού από τον Ιστότοπο.",
    "PR_COPY_MATERIAL": "Η αναπαραγωγή, αντιγραφή, αναδημοσίευση ή με άλλο τρόπο εκμετάλλευση υλικού στον Ιστότοπό μας για εμπορικούς σκοπούς.",
    "PR_DEVELOP_SUPPORT": "Η ανάπτυξη, υποστήριξη ή χρήση λογισμικού, συσκευών, σεναρίων, ρομπότ ή οποιουδήποτε άλλου μέσου ή διαδικασίας (συμπεριλαμβανομένων των crawlers, των plugins και add-ons του προγράμματος περιήγησης ή οποιασδήποτε άλλης τεχνολογίας) για την απόσπαση / αντιγραφή του Ιστότοπου ή την αντιγραφή προφίλ και άλλων δεδομένων από τον Ιστότοπο.",
    "PR_MODIFY_COPYRIGHT": "Η αφαίρεση ή τροποποίηση οποιουδήποτε δικαιώματος πνευματικής ιδιοκτησίας, εμπορικού σήματος, νομικών ειδοποιήσεων ή άλλων σημειώσεων ιδιοκτησίας από το Υλικό Ιδιοκτησίας ή οποιοδήποτε άλλο περιεχόμενο είναι διαθέσιμο στον Ιστότοπο.",
    "PR_VIOLATE_SECURITY": "Η παραβίαση ή η απόπειρα παραβίασης των μηχανισμών ασφαλείας του Ιστότοπου, η απόπειρα απόκτησης μη εξουσιοδοτημένης πρόσβασης στον Ιστότοπο ή η παροχή βοήθειας σε άλλους για να το πράξουν, ή η παραβίαση της ασφάλειας του Ιστότοπου ή η αλλοίωση του Ιστότοπου με οποιονδήποτε τρόπο. Συμφωνείτε ότι δεν θα έχετε πρόσβαση στον Ιστότοπο με μη εξουσιοδοτημένα μέσα, όπως πελάτες λογισμικού χωρίς άδεια χρήσης.",
    "PR_MONITOR_WEBSITE": "Διατηρούμε το δικαίωμα να παρακολουθούμε τη χρήση του ιστότοπου και να αναστείλουμε, να ανακαλέσουμε, να αρνηθούμε, να απενεργοποιήσουμε ή να τερματίσουμε την πρόσβασή σας εάν παραβιάζετε οποιεσδήποτε διατάξεις των παρόντων Όρων Παροχής Υπηρεσιών του ιστότοπου ή εάν η συμπεριφορά σας υπερβαίνει τα εύλογα όρια, όπως καθορίζεται κατά την απόλυτη διακριτική μας ευχέρεια.",
    "PR_USER_RESPONSIBILITY": "Ευθύνη χρήστη",
    "PR_USER_RESPONSIBILITY_DESC": "Είστε υπεύθυνοι για την απόκτηση και τη συντήρηση του εξοπλισμού και των υπηρεσιών συνδεσιμότητας (π.χ. τηλέφωνο, καλώδιο, κ.λπ.) που είναι απαραίτητες για την πρόσβαση και τη χρήση του Ιστότοπου και για τυχόν χρεώσεις, τηλεφωνικές ή άλλες, που σχετίζονται με τη σύνδεση στο Διαδίκτυο για τη χρήση του Ιστότοπου. Τέτοιες χρεώσεις ενδέχεται να διαφέρουν ανάλογα με την τοποθεσία σας, τον αριθμό πρόσβασης και μπορεί να περιλαμβάνουν χρεώσεις τηλεφωνίας υπεραστικών αποστάσεων.",
    "PR_PROPRIETARY_MATERIALS": "Ιδιόκτητα Υλικά, Περιεχόμενο και Κεφάλαιο",
    "PR_PROPRIETARY_MATERIALS_DESC": "Ο ιστότοπος μπορεί να περιέχει ποικίλα περιεχόμενα και κεφάλαια πνευματικών δικαιωμάτων, όπως κείμενο, γραφικά, αλγόριθμους, διεπαφές, φωτογραφίες, ήχο, βίντεο, ήχους, εικόνες, έργα τέχνης, σχόλια, κώδικα υπολογιστή (συμπεριλαμβανομένου του κώδικα html και του πηγαίου κώδικα), βάσεις δεδομένων, προγράμματα, λογισμικό, προϊόντα, πληροφορίες και τεκμηρίωση, καθώς και ο σχεδιασμός, η δομή, η επιλογή, ο συντονισμός, η έκφραση, η «εμφάνιση και αίσθηση» και η διευθέτηση οποιουδήποτε περιεχομένου που περιέχεται ή διατίθεται μέσω του ιστότοπου (συλλογικά, «Ιδιόκτητα Υλικά, Περιεχόμενο και Κεφάλαιο»).",
    "PR_COPYRIGHT_PROTECTION": "Τα Ιδιόκτητα Υλικά, Περιεχόμενο και Κεφάλαιο του {{siteName}} προστατεύονται από όλους τους ισχύοντες νόμους των Η.Π.Α και μη, συμπεριλαμβανομένων, χωρίς περιορισμό, των πνευματικών δικαιωμάτων, των διπλωμάτων ευρεσιτεχνίας, των εμπορικών σημάτων και των εμπορικών μυστικών, καθώς και άλλων δικαιωμάτων πνευματικής ιδιοκτησίας σε αυτά.",
    "PR_AGREE_OR_NOT": "Συμφωνείτε να ΜΗΝ τροποποιήσετε, να δημοσιεύσετε, να μεταδώσετε, να συμμετάσχετε στη μεταβίβαση ή πώληση, να δημιουργήσετε παράγωγα έργα ή να μην εκμεταλλευτείτε με οποιονδήποτε τρόπο, εν όλω ή εν μέρει, οποιουδήποτε Ιδιόκτητου Υλικού, Περιεχομένου και Κεφαλαίου. Η πρόσβαση στο Ιδιόκτητο Υλικό, Περιεχόμενο και Κεφάλαιο, επιτρέπεται μόνο μέσω του Ιστότοπου και όχι μέσω ή από οποιονδήποτε άλλο ιστότοπο ή μέσο. Το δικαίωμα πρόσβασης στον Ιστότοπο δεν σας παρέχει κανένα δικαίωμα λήψης ή αποθήκευσης ιδιόκτητου υλικού, περιεχομένου και κεφαλαίου σε οποιοδήποτε μέσο.",
    "PR_THIRD_PARTY_CONTENT": "Όλα τα δικαιώματα ιδιοκτησίας και πνευματικής ιδιοκτησίας εντός και στο περιεχόμενο οποιουδήποτε ιστότοπου τρίτου μέρους, ο οποίος μπορεί να συνδεθεί ή να προβληθεί σε σχέση με τον ιστότοπο {{siteName}} είναι ιδιοκτησία του αντίστοιχου κατόχου περιεχομένου και μπορεί να προστατεύεται από τα ισχύοντα πνευματικά δικαιώματα ή άλλους νόμους και συνθήκες πνευματικής ιδιοκτησίας. Αυτοί οι Όροι Παροχής Υπηρεσιών του Ιστότοπου δε σας παραχωρούν δικαιώματα χρήσης τέτοιου περιεχομένου, εκτός εάν επιτρέπεται από το εν λόγω τρίτο μέρος. Το {{siteName}} μπορεί, σε κατάλληλες περιπτώσεις και κατά την απόλυτη κρίση μας, να αφαιρέσει ή να απενεργοποιήσει την πρόσβαση σε οποιοδήποτε υλικό στον ιστότοπο που πιστεύουμε (ή ειδοποιούμαστε) μπορεί να παραβιάζει τα δικαιώματα άλλων.",
    "PR_TRADEMARKS": "Το όνομα, το λογότυπο του {{siteName}} και άλλες σχετικές ιδιότητες του {{siteName}} είναι εμπορικά σήματα του {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Άλλα εμπορικά σήματα, σήματα υπηρεσιών και λογότυπα που χρησιμοποιούνται στον Ιστότοπο είναι εμπορικά σήματα, σήματα υπηρεσιών ή λογότυπα των αντίστοιχων κατόχων τους. Το {{siteName}} χρησιμοποιεί αυτά τα εμπορικά σήματα τρίτων, τα σήματα υπηρεσιών ή τα λογότυπα με την άδεια του κατόχου του εμπορικού σήματος ή μόνο για σκοπούς αναγνώρισης.",
    "PR_CHANGES_WEBSITE": "Αλλαγές στον Ιστότοπο",
    "PR_CHANGES_WEBSITE_DESC": "Το {{siteName}} έχει το δικαίωμα ανά πάσα στιγμή να αλλάξει, να τροποποιήσει, να προσθέσει ή να διακόψει ή να αποσύρει οποιαδήποτε πτυχή ή δυνατότητα του ιστότοπου {{siteName}} συμπεριλαμβανομένων, ενδεικτικά, του ιστότοπου, της διαθεσιμότητας διακομιστή, των ωρών διαθεσιμότητας , τον εξοπλισμό που απαιτείται για πρόσβαση ή χρήση, τη συχνότητα ενημέρωσης ή τη διαθεσιμότητα του ιστότοπου {{siteName}} σε οποιαδήποτε συγκεκριμένη συσκευή ή υπηρεσία επικοινωνίας. Το {{siteName}} μπορεί να παρέχει σε διαφορετικούς χρήστες διαφορετικά επίπεδα υπηρεσίας ή λειτουργίες, διαθεσιμότητα ή να σταματήσει να παρέχει υπηρεσίες σε ορισμένους ή σε όλους τους χρήστες. Το {{siteName}} δεν έχει καμία υποχρέωση να σας ενημερώσει εκ των προτέρων για τέτοιες αλλαγές.",
    "PR_DISCLAIMER_WARRANTY": "Αποποίηση Εγγύησης",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "Η χρήση του ιστότοπου {{siteName}} γίνεται με δική σας αποκλειστική ευθύνη. Το {{siteName}} παρέχεται «ως έχει», «με όλα τα σφάλματα» και «ως διαθέσιμος» για χρήση από εσάς, χωρίς κανενός είδους εγγυήσεις, ρητές ή σιωπηρές, εκτός εάν τέτοιες εγγυήσεις είναι νομικά ανίκανες να εξαιρεθούν. Χωρίς περιορισμό των προαναφερθέντων, το {{siteName}} και οι προμηθευτές / μεταπωλητές του αποποιούνται ρητά οποιεσδήποτε και όλες τις εγγυήσεις, συμπεριλαμβανομένων, ενδεικτικά, των εξής:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "τυχόν εγγυήσεις σχετικά με τη διαθεσιμότητα, την ακρίβεια, την ασφάλεια, τη χρησιμότητα, τη διαλειτουργικότητα ή το περιεχόμενο των υπηρεσιών· και",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "τυχόν εγγυήσεις τίτλου, εγγύηση μη παραβίασης, εγγυήσεις εμπορευσιμότητας ή καταλληλότητας για συγκεκριμένο σκοπό. Το {{siteName}} και οι προμηθευτές / μεταπωλητές του δεν εγγυώνται ότι οι λειτουργίες που περιέχονται στον ιστότοπο θα ικανοποιούν τις απαιτήσεις σας ή ότι η λειτουργία του ιστότοπου θα είναι αδιάκοπη ή χωρίς σφάλματα ή ότι θα διορθωθούν ελαττώματα στον ιστότοπο. Το {{siteName}} και οι προμηθευτές / μεταπωλητές του δεν εγγυώνται ούτε κάνουν καμία δήλωση σχετικά με τη χρήση ή τα αποτελέσματα της χρήσης του ιστότοπου ή της σχετικής τεκμηρίωσης όσον αφορά την ορθότητα, την ακρίβεια, την αξιοπιστία ή με άλλο τρόπο. Το {{siteName}} παρέχει τον ιστότοπο σε εμπορικά λογική βάση και δεν εγγυάται ότι οι χρήστες θα μπορούν να έχουν πρόσβαση ή να χρησιμοποιούν τον ιστότοπο σε ώρες ή τοποθεσίες της επιλογής τους ή ότι ο ιστότοπος {{siteName}} θα έχει επαρκή χωρητικότητα για τον ιστότοπο ως σύνολο.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "Αυτή η αποποίηση ευθύνης ισχύει για τυχόν ζημιές ή τραυματισμούς που μποροεί να προκληθούν από τη χρήση της υπηρεσίας, συμπεριλαμβανομένων χωρίς περιορισμό ως αποτέλεσμα οποιασδήποτε αποτυχίας απόδοσης, σφάλματος, παράλειψης, διακοπής, διαγραφής, ελαττώματος, καθυστέρησης στη λειτουργία ή μετάδοσης, ιών υπολογιστών, αστοχίας γραμμής επικοινωνίας, κλοπή ή καταστροφή ή μη εξουσιοδοτημένη πρόσβαση, αλλαγή ή χρήση αρχείου, είτε για παραβίαση της σύμβασης, αδικοπραξία, αμέλεια ή για οποιαδήποτε άλλη αιτία δράσης. Το {{siteName}} δεν έχει την ευθύνη ούτε και εγγυάται ότι όλες οι εκδόσεις θα παρέχονται με παρόμοιους βαθμούς και επίπεδα υπηρεσιών, δυνατότητες, λειτουργικότητα και δυνατότητα χρήσης της υπηρεσίας. Το {{siteName}} δεν έχει την ευθύνη ούτε και εγγυάται",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "ότι οποιοδήποτε πρόγραμμα ή τμήμα της υπηρεσίας θα είναι απαλλαγμένο από ιούς, διάφορα άλλα κακόβουλα προγράμματα, όπως worms, trojans (δούρειους ίππους) ή οτιδήποτε άλλο εμφανίζει μολυσματικές ή καταστροφικές ιδιότητες· ή",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "ότι οι λειτουργίες ή οι υπηρεσίες που εκτελούνται από το {{siteName}} θα είναι αδιάκοπες ή χωρίς σφάλματα ή ότι τα ελαττώματα στην υπηρεσία θα διορθωθούν. Είναι αποκλειστικά δική σας ευθύνη η προστασία των δεδομένων σας, η εγκατάσταση και λειτουργία αντιικού προγράμματος (anti-virus), και όποια άλλα μέτρα προστασίας κρίνονται αναγκαία για να διασφαλίσετε ότι το λογισμικό ή άλλες πληροφορίες που λαμβάνονται από την υπηρεσία ή άλλους χρήστες, εάν είναι μολυσμένα ή έχουν υποκλαπεί από κακόβουλους τρίτους, δε θα αποτελέσουν απειλή για τα προσωπικά δεδομένα ή το σύστημά σας.",
    "PR_NO_LIABILITY": "Καμία ευθύνη",
    "PR_NO_LIABILITY_DESC_1": "Σε καμία περίπτωση το {{siteName}}, τα στελέχη, οι διευθυντές, οι υπάλληλοι, οι γονείς, οι θυγατρικές, οι διάδοχοι ή οι εκχωρητές της δεν θα ευθύνονται έναντι οποιουδήποτε μέρους",
    "PR_NO_LIABILITY_DESC_2": "για οποιεσδήποτε έμμεσες, άμεσες, ειδικές, ποινικές, τυχαίες, παραδειγματικές ή αποθετικές ζημίες (συμπεριλαμβανομένων, ενδεικτικά, ζημιών για απώλεια επιχειρηματικών κερδών, διακοπή λειτουργίας, απώλεια προγραμμάτων ή δεδομένων, απώλεια υπεραξίας ή πληροφοριών, διακοπή εργασίας, αποτυχία ή δυσλειτουργία υπολογιστή, ή οποιεσδήποτε άλλες εμπορικές ζημιές ή απώλειες και παρόμοια) ή οποιαδήποτε άλλη ζημιά που προκύπτει με οποιονδήποτε τρόπο από τη διαθεσιμότητα, τη χρήση, την εξάρτηση ή την αδυναμία χρήσης του ιστότοπου, ακόμη και αν το {{siteName}} έχει ενημερώσει για την πιθανότητα τέτοιων ζημιών και ανεξάρτητα από τη μορφή αγωγής, είτε πρόκειται για σύμβαση, αδικοπραξία ή άλλη ή",
    "PR_NO_LIABILITY_DESC_3": "για οποιαδήποτε αξίωση που αποδίδεται σε σφάλματα, παραλείψεις ή άλλες ανακρίβειες ή καταστροφικές ιδιότητες οποιουδήποτε άλλου λογισμικού ή άλλου περιεχομένου που περιλαμβάνεται ως μέρος της υπηρεσίας ή από τον ιστότοπο. Επειδή ορισμένες πολιτείες ή δικαιοδοσίες δεν επιτρέπουν τον αποκλεισμό ή τον περιορισμό της ευθύνης για επακόλουθες ή τυχαίες ζημίες, σε αυτές τις πολιτείες ή δικαιοδοσίες, η ευθύνη του {{siteName}} θα περιορίζεται στον βαθμό που επιτρέπεται από τη νομοθεσία. Η πλήρης ευθύνη του {{siteName}} και η αποκλειστική σας λύση σε σχέση με οποιαδήποτε διαφωνία με το {{siteName}} (συμπεριλαμβανομένης χωρίς περιορισμό της χρήσης του ιστότοπου από εσάς) είναι να διακόψετε τη χρήση του ιστότοπου από εσάς. Το {{siteName}} δεν εγκρίνει, δεν εγγυάται ούτε εγγυάται κανένα προϊόν ή υπηρεσία που προσφέρεται μέσω των προϊόντων του ιστότοπου και δεν θα είναι συμβαλλόμενο μέρος ή με οποιονδήποτε τρόπο είναι υπεύθυνο για την παρακολούθηση οποιασδήποτε συναλλαγής μεταξύ εσάς και τρίτων παρόχων προϊόντων ή υπηρεσιών.",
    "PR_INTERNATIONAL_USE": "Διεθνής χρήση",
    "PR_INTERNATIONAL_USE_DESC": "Αναγνωρίζοντας την παγκόσμια φύση του Διαδικτύου, συμφωνείτε να συμμορφώνεστε με όλους τους τοπικούς κανόνες σχετικά με τη διαδικτυακή συμπεριφορά και το απόρρητο. Συγκεκριμένα, συμφωνείτε να συμμορφώνεστε με όλους τους ισχύοντες νόμους σχετικά με το απόρρητο και την παραβίαση του απορρήτου που ισχύουν στη χώρα στην οποία διαμένετε.",
    "PR_NO_SUPPORT": "Δεν υπάρχει υποστήριξη από {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Κατανοείτε ότι η χρήση του ιστότοπου γίνεται με δική σας ευθύνη και ότι το {{siteName}} δε δεσμεύεται να παρέχει καμία βοήθεια ή υποστήριξη εκτός από τις πληροφορίες που δημοσιεύονται στον ιστότοπο {{siteName}} που βρίσκεται στη διεύθυνση {{siteNameWithDomain}}. Το {{siteName}} δεν έχει καμία υποχρέωση να σας παρέχει διορθώσεις λαθών, ενημερώσεις, αναβαθμίσεις, διορθώσεις σφαλμάτων ή/και βελτιώσεις του ιστότοπου.",
    "PR_INDEMNIFICATION": "Αποζημίωση",
    "PR_INDEMNIFICATION_DESC": "Συμφωνείτε να υπερασπιστείτε, να αποζημιώσετε και να κρατήσετε αβλαβές το {{siteName}}, τους προμηθευτές του και τους αντίστοιχους διευθυντές, στελέχη, υπαλλήλους και αντιπροσώπους τους από και κατά όλων των αξιώσεων και εξόδων, συμπεριλαμβανομένων των αμοιβών δικηγόρων, που προκύπτουν από τη χρήση του συγκεκριμένου Ιστότοπου. Το {{siteName}} διατηρεί το δικαίωμα, με δικά του έξοδα και κατά την απόλυτη διακριτική του ευχέρεια, να αναλάβει την αποκλειστική υπεράσπιση και τον έλεγχο οποιουδήποτε θέματος υπόκειται διαφορετικά σε αποζημίωση από εσάς. Σε αυτήν την περίπτωση, και μόνο σε αυτήν την περίπτωση, δεν θα έχετε περαιτέρω υποχρέωση να παρέχετε αποζημίωση για το {{siteName}} σε αυτό το θέμα.",
    "PR_TERMINATION": "Τερματισμός",
    "PR_TERMINATION_DESC": "Το {{siteName}} έχει το δικαίωμα να τερματίσει την πρόσβασή σας στον Ιστότοπο για οποιονδήποτε λόγο, συμπεριλαμβανομένου, χωρίς περιορισμό, εάν, κατά την απόλυτη κρίση του, θεωρεί ότι η χρήση σας είναι απαράδεκτη ή σε περίπτωση οποιασδήποτε παραβίασης από εσάς των Όρων Παροχής Υπηρεσιών Ιστοτόπου (είτε απευθείας είτε μέσω παραβίασης οποιωνδήποτε άλλων όρων και προϋποθέσεων ή κανόνων λειτουργίας που ισχύουν για εσάς). Το {{siteName}} μπορεί, αλλά δεν είναι υποχρεωμένο, να σας παρέχει μια προειδοποίηση πριν από τον τερματισμό της χρήσης του ιστότοπου.",
    "PR_MEMBERSHIP_OFFERS": "Προσφορές & Τροποποιήσεις Πλάνου Μέλους",
    "PR_SUBSCRIPTION_PLANS": "Συνδρομητικά Πλάνα",
    "PR_SUBSCRIPTION_PLANS_DESC": "Το {{siteName}} προσφέρει πολλά Συνδρομητικά Πλάνα.",
    "PR_SUBSCRIPTION_RENEWAL": "Η συνδρομή σας θα ανανεώνεται αυτόματα κάθε 30 ημέρες, εκτός εάν ακυρώσετε πριν από την έναρξη της επόμενης περιόδου. Το {{siteName}} θα χρεώσει την επαναλαμβανόμενη συνδρομή στην ίδια επιλογή πληρωμής που χρησιμοποιείτε σήμερα μέχρι να την ακυρώσετε. Για να ακυρώσετε τη συνδρομή σας, συνδεθείτε στον πίνακα ελέγχου του λογαριασμού σας για ακύρωση στο διαδίκτυο ανά πάσα στιγμή ή επικοινωνήστε με την ομάδα υποστήριξης στη διεύθυνση {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Ο λογαριασμός σας μπορεί να είναι συνδεδεμένος με πολλές συνδρομές με βάση αυτές που έχετε ενεργοποιήσει. Μπορείτε να ακυρώσετε οποιαδήποτε συνδρομή απευθείας από τον πίνακα ελέγχου του λογαριασμού σας ή επικοινωνώντας με τη διεύθυνση {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Εάν η πληρωμή σας για πλήρη ανανέωση απορριφθεί λόγω ανεπαρκών κεφαλαίων, η Εταιρεία διατηρεί το δικαίωμα να επαναλάβει τη χρέωση σε μεταγενέστερη ημερομηνία, όχι περισσότερο από 30 ημέρες μετά την αρχική απόρριψη συναλλαγής.",
    "PR_NON_STANDARD_PLANS": "Μη Τυποποιημένα Πλάνα Μελών",
    "PR_NON_STANDARD_PLANS_DESC_1": "Το {{siteName}} προσφέρει μερικές φορές προωθητικές προσφορές συνδρομής (\"Μη Τυποποιημένα Πλάνα Μελών\"). Εάν εγγραφείτε σε ένα Μη Τυπικό Πλάνο Μέλους, το {{siteName}} διατηρεί ρητά το δικαίωμα να σας χρεώσει με την τιμή και τη συχνότητα που γνωστοποιούνται τη στιγμή της εγγραφής σας.",
    "PR_NON_STANDARD_PLANS_DESC_2": "Μεε την εγγραφή σας σε ένα συνδρομητικό πλάνο μέλους, εξουσιοδοτείτε την εταιρεία (και τους συνεργάτες της, τις θυγατρικές ή/και τους αντιπροσώπους της) να χρεώνουν τη χρεωστική ή την πιστωτική σας κάρτα με τις χρεώσεις που σχετίζονται με τη διάρκεια του επιλεγμένου συνδρομητικού πλάνου μέλους. Αναγνωρίζετε και συμφωνείτε ότι η εταιρεία δε θα λαμβάνει πρόσθετη εξουσιοδότηση από εσάς για κάθε επαναλαμβανόμενη χρέωση που χρεώνεται στη χρεωστική ή πιστωτική σας κάρτα. Επιπλέον, συμφωνείτε ότι η εταιρεία δεν θα είναι υπεύθυνη για τυχόν χρεώσεις ή χρεώσεις υπερανάληψης που ενδέχεται να επιβαρυνθείτε ως αποτέλεσμα χρήσης του επιλεγμένου συνδρομητικού πλάνου μέλους σας. Κατανοείτε και συμφωνείτε ότι εάν αγοράσετε ένα συνδρομητικό πλάνο μέλους, αυτή η καταναλωτική συναλλαγή θα περιλαμβάνει αρνητική επιλογή και ενδέχεται να είστε υπεύθυνοι για την πληρωμή μελλοντικών αγαθών και υπηρεσιών σύμφωνα με αυτούς τους όρους, εάν δεν ειδοποιήσετε την εταιρεία να μην παρέχει τα αγαθά ή τις υπηρεσίες που περιγράφονται.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Διατηρούμε το δικαίωμα να τροποποιήσουμε τις τιμές που χρεώνονται για τα Συνδρομητικά Πλάνα Μέλους ή να προσθέσουμε ή να αφαιρέσουμε οποιαδήποτε Συνδρομητικά Πλάνα Μέλους από τον Ιστότοπο ανά πάσα στιγμή και χωρίς προηγούμενη ειδοποίησή σας. Οι τιμές που παρέχονται σε εσάς πριν από οποιαδήποτε τροποποίηση τιμής θα τηρούνται.",
    "PR_CANCEL_POLICY": "Πολιτική Ακύρωσης",
    "PR_CANCEL_SUBSCRIPTION": "Μπορείτε να ακυρώσετε οποιοδήποτε Συνδρομητικό Πλάνο Μέλους ανά πάσα στιγμή στέλνοντας email στην Υποστήριξη Πελατών στη διεύθυνση {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Εκπτώσεις & Προσφορές",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Τυχόν ισχύουσες εκπτώσεις ή τιμές προσφοράς θα ισχύουν κατά τη στιγμή της αγοράς στη σελίδα πληρωμής (checkout) για την παραγγελία σας σύμφωνα με τους καθορισμένους όρους ή/και τα στοιχεία χρέωσης.",
    "PR_REVERSALS_CHARGEBACKS": "Ανακλήσεις & Αντιστροφές Χρεώσεων (Chargebacks)",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Οι ανακλήσεις και οι αντιστροφές χρεώσεων (chargebacks) ενδέχεται να αντιμετωπίζονται ως πιθανές περιπτώσεις απάτης ή/και κλοπής των υπηρεσιών μας. Διατηρούμε το δικαίωμα να υποβάλουμε καταγγελία στις αρμόδιες τοπικές και ομοσπονδιακές αρχές για να διερευνήσουμε ή να προβούμε σε άλλες ενέργειες που θεωρούμε κατά τη διακριτική μας ευχέρεια.",
    "PR_PAYMENT_INFO": "Γενικές Πληροφορίες Πληρωμής",
    "PR_PAYMENT_INFO_DESC_1": "Η Εταιρεία προσφέρει διάφορους τρόπους πληρωμής για να αγοράσετε Συνδρομητικά Πλάνα Μέλους ή άλλες προσφορές προϊόντων, συμπεριλαμβανομένων χρεωστικών καρτών, πιστωτικών καρτών και άλλων. Πρέπει να μας παρέχετε τρέχουσες, ενημερωμένες, πλήρεις και ακριβείς πληροφορίες για τη μέθοδο πληρωμής που έχετε επιλέξει και να ενημερώσετε αμέσως όλα τα στοιχεία για να διατηρήσετε ενημερωμένη τη μέθοδο πληρωμής που έχετε επιλέξει. Η Εταιρεία διατηρεί το δικαίωμα να ζητήσει πρόσθετα αποδεικτικά στοιχεία ή αποδείξεις για πληροφορίες χρέωσης ή άλλες πληροφορίες που σχετίζονται με την πιστωτική ή χρεωστική κάρτα που χρησιμοποιείται για την αγορά Συνδρομητικών Πλάνων Μέλους ή άλλων προσφορών προϊόντων από τον Ιστότοπο από εσάς ή τρίτους παρόχους υπηρεσιών προκειμένου να επικυρωθούν τα στοιχεία πληρωμής σας και να διατηρηθούν ενημερωμένα. Σε περίπτωση που τα ζητούμενα αποδεικτικά στοιχεία ή αποδείξεις δεν παρέχονται ή είναι ανεπαρκή, διατηρούμε το δικαίωμα να αρνηθούμε την αποδοχή της παραγγελίας. Εάν πιστεύετε ότι η πιστωτική ή χρεωστική σας κάρτα μπορεί να έχει χρησιμοποιηθεί με δόλιο τρόπο για την αγορά ενός Συνδρομητικού Πλάνου Μέλους ή άλλης προσφοράς προϊόντων, συνιστούμε να επικοινωνήσετε με το τμήμα Εξυπηρέτησης Πελατών στη διεύθυνση {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Με την παραγγελία ενός Συνδρομητικού Πλάνου Μέλους ή άλλης προσφοράς προϊόντων μέσω της Ιστοσελίδας, εξουσιοδοτείτε την Εταιρεία να χρεώσει τον τρόπο πληρωμής που παρείχατε σύμφωνα με τους όρους της προσφοράς που αποδεχτήκατε. Είναι δική σας ευθύνη να διασφαλίσετε ότι υπάρχουν επαρκή κεφάλαια για την κάλυψη των χρεώσεων που αφορούν την απόκτηση του Συνδρομητικού Πλάνου Μέλους ή άλλες προσφορές προϊόντων που αγοράζετε και δεν φέρουμε καμία ευθύνη για τυχόν υπερανάληψη ή άλλες χρεώσεις που ενδέχεται να υποστείτε ως αποτέλεσμα της επεξεργασίας της πληρωμής σας . Εάν μια εξουσιοδοτημένη πληρωμή απορριφθεί, εξουσιοδοτείτε την Εταιρεία να κάνει πρόσθετες προσπάθειες είσπραξης από τον παρεχόμενο λογαριασμό πληρωμών.",
    "PR_THIRD_PARTY_SERVICES": "Ιστότοποι και Υπηρεσίες Τρίτων",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Τρίτα μέρη μπορούν να προσφέρουν εφαρμογές ή υπηρεσίες για πρόσβαση στον Ιστότοπο. Η χρήση τέτοιων εφαρμογών τρίτων θα γίνεται με δική σας ευθύνη και υπόκειται στους όρους και τις προϋποθέσεις αυτών των τρίτων. Το {{siteName}} δεν αντιπροσωπεύει και δεν εγγυάται ότι η πρόσβαση και η χρήση του ιστότοπου μέσω αυτών των εφαρμογών τρίτων θα είναι συμβατή, αδιάλειπτη, χωρίς σφάλματα, χωρίς ελαττώματα ή ότι θα μπορείτε να έχετε πρόσβαση στον ιστότοπο ανά πάσα στιγμή και τοποθεσίες επιλογή σας. Συμφωνείτε επίσης ότι το {{siteName}} δεν υποχρεούται να σας παρέχει διορθώσεις σφάλματος, ενημερώσεις, αναβαθμίσεις, διορθώσεις ή/και βελτιώσεις για να καταστήσει τον ιστότοπο προσβάσιμο μέσω αυτών των εφαρμογών τρίτων.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Ο Ιστότοπος μπορεί να παρέχει ή τρίτα μέρη μπορεί να παρέχουν συνδέσμους προς τοποθεσίες Web World Wide ή άλλους πόρους του Διαδικτύου. Τυχόν ιστότοποι τρίτων με τους οποίους ενδέχεται να συνδέεται ο ιστότοπος δεν υπόκεινται στον έλεγχο του {{siteName}}. Το {{siteName}} δεν φέρει καμία ευθύνη ή υποχρέωση για πληροφορίες, δεδομένα, επικοινωνίες, υλικό ή άλλο περιεχόμενο που διατίθεται σε τέτοιους ιστότοπους τρίτων ή οποιεσδήποτε αλλαγές ή ενημερώσεις σε τέτοιους ιστότοπους. Το {{siteName}} παρέχει αυτούς τους συνδέσμους σε εσάς μόνο για διευκόλυνση και η συμπερίληψη οποιουδήποτε συνδέσμου δεν συνεπάγεται την έγκριση του ιστότοπου από τον ιστότοπο {{siteName}}.",
    "PR_EXPORT_CONTROL": "Έλεγχος Εξαγωγών",
    "PR_EXPORT_CONTROL_DESC": "Συμφωνείτε να συμμορφώνεστε με όλους τους νόμους και τους περιορισμούς και τους κανονισμούς για τις εξαγωγές και τις εισαγωγές των Ηνωμένων Πολιτειών ή οποιουδήποτε ξένου οργανισμού ή αρχής και να μην εξάγετε, επανεξάγετε ή εισάγετε τον Ιστότοπο ή οποιοδήποτε άμεσο προϊόν αυτού κατά παράβαση τέτοιων περιορισμών, νόμων , ή κανονισμούς, ή χωρίς όλες τις απαραίτητες εγκρίσεις. Για παράδειγμα, δεν επιτρέπεται να εξάγετε ή να επανεξάγετε οποιαδήποτε εμπορεύματα, λογισμικό ή τεχνικά δεδομένα που λαμβάνονται από το {{siteName}} ή οποιοδήποτε άμεσο προϊόν τέτοιων εμπορευμάτων, λογισμικού ή τεχνικών δεδομένων, σε οποιαδήποτε απαγορευμένη χώρα, συμβαλλόμενο μέρος ή οντότητα αναφέρονται στους ισχύοντες νόμους, κανονισμούς και κανόνες της κυβέρνησης των Η.Π.Α. εκτός εάν έχει εξουσιοδοτηθεί κατάλληλα. Κατά περίπτωση, κάθε συμβαλλόμενο μέρος θα λάβει και θα φέρει όλα τα έξοδα και την ευθύνη που σχετίζονται με τυχόν απαραίτητες άδειες ή/και εξαιρέσεις σχετικά με τη δική του εξαγωγή ή επανεξαγωγή του Λογισμικού από τις Η.Π.Α.",
    "PR_ELECTRONIC_DELIVERY": "Πολιτική Ηλεκτρονικής Παράδοσης",
    "PR_ELECTRONIC_DELIVERY_DESC": "Όταν εγγράφεστε για οποιαδήποτε υπηρεσία του {{siteName}}, συναινείτε να λαμβάνετε ηλεκτρονικά από το {{siteName}} τυχόν ειδοποιήσεις απορρήτου ή άλλες ειδοποιήσεις, συμφωνίες, αποκαλύψεις, αναφορές, έγγραφα, επικοινωνίες ή άλλα αρχεία (συλλογικά, \"Ειδοποιήσεις\") . Συμφωνείτε ότι το {{siteName}} μπορεί γενικά να σας στέλνει ηλεκτρονικές ειδοποιήσεις με έναν ή και με τους δύο παρακάτω τρόπους.",
    "PR_NOTICE_EMAIL": "στη διεύθυνση ηλεκτρονικού ταχυδρομείου (email) που παρείχατε στο {{siteName}} κατά την εγγραφή ή",
    "PR_NOTICE_WELCOME_SCREEN": "σε μια οθόνη καλωσορίσματος ή στην επάνω σελίδα του σχετικού προϊόντος ή υπηρεσίας. Η παράδοση οποιασδήποτε Ειδοποίησης από το {{siteName}} ισχύει όταν αποστέλλεται από τον χρήστη {{siteName}}, ανεξάρτητα από το αν διαβάσατε την Ειδοποίηση όταν τη λάβετε ή εάν λάβετε πραγματικά την παράδοση. Η μόνη σας μέθοδος ανάκλησης της συγκατάθεσης για την ηλεκτρονική λήψη Ειδοποιήσεων είναι να τερματίσετε τυχόν συνδρομές, υπηρεσίες ή άλλα προϊόντα που παρέχονται σύμφωνα με τους παρόντες Όρους Παροχής Υπηρεσιών.",
    "PR_ATTRIBUTION": "Απόδοση",
    "PR_ATTRIBUTION_DESC": "Ορισμένες λειτουργίες της Ιστοσελίδας και των εφαρμογών χρησιμοποιούν πληροφορίες που παρέχονται από τρίτα μέρη.",
    "PR_MISCELLANEOUS": "Διάφορα",
    "PR_ENTIRE_AGREEMENT": "Σύνολο της Σύμβασης",
    "PR_ENTIRE_AGREEMENT_DESC": "Αυτοί οι Όροι Παροχής Υπηρεσιών του ιστότοπου αποτελούν την πλήρη κατανόηση μεταξύ του {{siteName}} και εσάς σχετικά με το αντικείμενο του παρόντος. Δεν υπάρχουν συνεννοήσεις, συμφωνίες, όροι ή παραστάσεις, προφορικές ή γραπτές, ρητές ή σιωπηρές, σε σχέση με το αντικείμενο του παρόντος, που δεν συγχωνεύονται στο παρόν, δεν αναφέρονται ρητά στο παρόν ή αντικαθίστανται από το παρόν.",
    "PR_NO_WAIVER": "Χωρίς Παραίτηση",
    "PR_NO_WAIVER_DESC": "Η αδυναμία ή η καθυστέρηση του {{siteName}} να ασκήσει ή να επιβάλει οποιοδήποτε δικαίωμα ή διάταξη των Όρων Παροχής Υπηρεσιών του ιστότοπου δεν συνιστά παραίτηση από τέτοιο δικαίωμα ή διάταξη.",
    "PR_SURVIVAL": "Επιβίωση",
    "PR_SURVIVAL_DESC": "Όλες οι διατάξεις που πρέπει να ισχύουν για να ισχύουν το νόημά τους, θα επιβιώσουν από κάθε λήξη ή τερματισμό αυτών των Όρων Παροχής Υπηρεσιών του ιστότοπου, συμπεριλαμβανομένων χωρίς περιορισμό όλων των δηλώσεων, των εγγυήσεων και των υποχρεώσεων αποζημίωσης.",
    "PR_UNENFORCEABLE_PROVISION": "Διατάξεις Μη εφαρμόσιμες ή Άκυρες",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Εάν οποιαδήποτε διάταξη αυτών των Όρων Παροχής Υπηρεσιών κριθεί παράνομη, άκυρη ή ανεφάρμοστη, τότε αυτή η διάταξη θα θεωρηθεί ότι μπορεί να διαχωριστεί από αυτούς τους Όρους Παροχής Υπηρεσιών και δεν θα επηρεάσει την εγκυρότητα και την εκτελεστότητα οποιωνδήποτε υπόλοιπων διατάξεων αυτών των Όρων Παροχής Υπηρεσιών.",
    "PR_ASSIGNMENT": "Εκχώρηση",
    "PR_ASSIGNMENT_DESC": "Δεν θα μεταβιβάσετε, εκχωρήσετε, εκχωρήσετε περαιτέρω άδεια χρήσης ή δεσμεύσετε με οποιονδήποτε τρόπο, κανένα από τα δικαιώματα ή τις υποχρεώσεις σας βάσει της παρούσας σύμβασης. Το {{siteName}} μπορεί να μεταβιβάσει, εκχωρήσει, παραχωρήσει περαιτέρω άδεια χρήσης ή δεσμεύσει με οποιονδήποτε τρόπο, οποιαδήποτε από τα δικαιώματα και τις υποχρεώσεις του βάσει της παρούσας σύμβασης σε θυγατρική, συνεργάτη affiliate, διάδοχό της ή σε οποιοδήποτε τρίτο μέρος, χωρίς να σας ειδοποιήσει ή να λάβει τη συγκατάθεσή σας.",
    "PR_PRIVACY_POLICY": "Σχετικά με αυτήν την Πολιτική Απορρήτου",
    "PR_PRIVACY_POLICY_DESC": "Η Πολιτική Απορρήτου του {{siteName}}, Inc. (\"{{siteName}}\", \"εμείς\", \"μας\" ή \"εμάς\") δημιουργήθηκε με γνώμονα τόσο τη χρησιμότητά της όσο και το απόρρητό σας. Αυτή η Πολιτική Απορρήτου ισχύει όταν επισκέπτεστε ή χρησιμοποιείτε τον ιστότοπό μας ή/και τις Υπηρεσίες μας. Αυτή η Πολιτική Απορρήτου ενδέχεται να ενημερωθεί και θα αναρτηθεί στον ιστότοπο του {{siteName}}",
    "PR_INFO_WE_COLLECT": "Πληροφορίες που Συλλέγουμε",
    "PR_INFO_WE_COLLECT_DESC_1": "Το {{siteName}} συλλέγει τους ακόλουθους τύπους δεδομένων",
    "PR_WEBSITE_VISITORS": "Επισκέπτες Ιστοσελίδας",
    "PR_WEBSITE_VISITORS_DESC": "Άτομα που επισκέπτονται τον ιστότοπό μας και που μπορεί να προσφέρουν εθελοντικά ορισμένα δεδομένα επικοινωνίας (όπως το όνομά τους, τη διεύθυνση ηλεκτρονικού ταχυδρομείου τους) για να λαμβάνουν επικοινωνίες από το {{siteName}}. Για τους σκοπούς αυτής της Πολιτικής, ο \"Ιστότοπος\" θα αναφέρεται στο {{siteNameWithDomain}} καθώς και σε οποιουσδήποτε άλλους ιστότοπους κατέχει το {{siteName}} και που συνδέονται με αυτήν την Πολιτική.",
    "PR_CUSTOMERS_TITLE": "Πελάτες",
    "PR_CUSTOMERS_DESC": "Όσοι εγγράφονται από μόνοι τους ή για λογαριασμό μιας οντότητας ή οργανισμού για τη χρήση οποιασδήποτε από τις Υπηρεσίες του {{siteName}} (όπως ορίζονται παρακάτω), συμπεριλαμβανομένων των διαχειριστών σε έναν λογαριασμό πελάτη μπορούν να παρέχουν προσωπικές πληροφορίες (όπως στοιχεία λογαριασμού πελάτη και πληρωμής) . Για τους σκοπούς της παρούσας Πολιτικής, οι \"Υπηρεσίες\" θα αναφέρονται σε όλα τα προϊόντα ή τις προσφορές υπηρεσιών που διατίθενται από το {{siteName}}.",
    "PR_SERVICES_INFO": "Υπηρεσίες",
    "PR_SERVICES_INFO_DESC": "Συλλέγουμε πληροφορίες για εσάς από",
    "PR_RELIABLE_THIRDPARTIES": "αξιόπιστα τρίτα μέρη",
    "PR_THE_INTERNET": "το Διαδίκτυο",
    "PR_PUBLICALY_SOURCES": "άλλες δημοσίως διαθέσιμες πηγές. Οι κατηγορίες δημόσιων και ιδιωτικών δεδομένων που συλλέγονται παρατίθενται παρακάτω",
    "PR_NAME_ALIAS": "Όνομα, ψευδώνυμο, όνομα χρήστη, όνομα λογαριασμού, διαχείριση / χρήση social media",
    "PR_POSTAL_ADDRESS": "Ταχυδρομική διεύθυνση",
    "PR_PHONE_NUMBERS": "Αριθμοί τηλεφώνου",
    "PR_EMAIL_ADDRESSES": "Διευθύνσεις email",
    "PR_EDUCATION_DEGREES": "Εκπαίδευση και πτυχία",
    "PR_LANGUAGES": "Γλώσσες",
    "PR_SOCIAL_MEDIA_PROFILE": "Λογαριασμός και προφίλ στα social media",
    "PR_SOCIAL_MEDIA_IMAGES": "Φωτογραφίες στα social media",
    "PR_DECEASED_DATA": "Δεδομένα θανόντων",
    "PR_HOME_OWNERSHIP": "Τίτλοι ιδιοκτησίας ακινήτων",
    "PR_PR_DOB_AGE": "Ημερομηνία γέννησης, ηλικία",
    "PR_ASSOCIATED_WEB_PAGES": "Συναφείς ιστοσελίδες",
    "PR_INFO_SOURCES": "Λαμβάνουμε τις κατηγορίες προσωπικών πληροφοριών που αναφέρονται παραπάνω από τις ακόλουθες κατηγορίες πηγών:",
    "PR_PUBLIC_INFO_SOURCES": "Διαθέσιμες στο διαδίκτυο πληροφορίες, όπως δημόσιες βάσεις δεδομένων και ιστοσελίδες",
    "PR_PUBLIC_INFO": "Δημόσιες πηγές",
    "PR_LICENSED_INFO": "Πληροφορίες με άδεια από παρόχους δημοσίως διαθέσιμων πληροφοριών, όπως αθροιστές δημόσιων αρχείων και άλλες πληροφορίες, όπως αναγνωριστικό συσκευής ή διεύθυνση IP",
    "PR_THIRD_PARTY_SOURCES": "Πηγές τρίτων",
    "PR_WEBSITE_PROVIDED_INFO": "Πληροφορίες που παρέχονται απευθείας στον ιστότοπό μας ή σε άλλα συστήματα",
    "PR_CONSUMER_PROVIDED_INFO": "Παροχή από τον καταναλωτή",
    "PR_NO_WARRANTY_INFO": "Το {{siteName}} δεν αξιολογεί κάθε παρεχόμενη πληροφορία και δεν παρέχει καμία εγγύηση στους χρήστες του {{siteName}} σχετικά με την ακρίβεια, τη νομιμότητα οποιασδήποτε πληροφορίας ή το πόσο πρόσφατα συλλέχθηκαν ή ενημερώθηκαν οποιεσδήποτε πληροφορίες. Ως χρήστης του {{siteNameWithDomain}}, συμφωνείτε ότι δεν υπάρχουν εγγυήσεις σχετικά με τις παρεχόμενες πληροφορίες. Επιπλέον, συμφωνείτε να βασίζεστε στις πληροφορίες που είναι διαθέσιμες μέσω του {{siteNameWithDomain}} με δική σας ευθύνη. Οι Δημόσιες Πληροφορίες ενδέχεται να περιλαμβάνουν φωτογραφίες που λαμβάνονται από προφίλ κοινωνικών δικτύων. Το {{siteName}} δε φέρει καμία ευθύνη για αυτές τις φωτογραφίες.",
    "PR_HOW_WE_SHARE_INFO": "Πώς μοιραζόμαστε τις προσωπικές πληροφορίες",
    "PR_SHARE_PERSONAL_INFO_WITH": "Ανάλογα με την παρεχόμενη υπηρεσία, μοιραζόμαστε προσωπικά στοιχεία με",
    "PR_AFFILIATES_OF": "Θυγατρικές μας της {{siteName}}, Inc. ή",
    "PR_SERVICE_PROVIDERS": "Παρόχους υπηρεσιών μας, προμηθευτές, αντιπροσώπους και εκπροσώπους μας, συμπεριλαμβανομένων, ενδεικτικά, των επεξεργαστών πληρωμών, της υποστήριξης πελατών, των παρόχων υπηρεσιών πληροφορικής. ή",
    "PR_SHARE_WITH_CUSTOMERS": "Πελάτες μας",
    "PR_LEGAL_DISCLOSURE": "Επιπλέον, να σημειωθεί ότι η {{siteName}}, Inc. ενδέχεται να χρειαστεί να αποκαλύψει τα προσωπικά στοιχεία ενός ατόμου ως απάντηση σε νόμιμο αίτημα από τις δημόσιες αρχές, συμπεριλαμβανομένης της εκπλήρωσης των απαιτήσεων εθνικής ασφάλειας ή επιβολής του νόμου.",
    "PR_PURPOSE": "Σκοπός",
    "PR_USE_PERSONAL_INFO": "Χρησιμοποιούμε τα προσωπικά σας στοιχεία, όπως ενδεικτικά το όνομα και τη διεύθυνση email σας, για σκοπούς εξυπηρέτησης πελατών. Αυτό περιλαμβάνει, για παράδειγμα, την απάντηση στα ερωτήματά σας.",
    "PR_SERVICES_SUPPORT": "Παροχή των Υπηρεσιών μας - Υποστήριξη.",
    "PR_PAYMENT_PROCESSORS_INFO": "Συλλέγουμε από τους τρίτους φορείς επεξεργασίας πληρωμών μας ορισμένες πληροφορίες σχετικά με τα μέσα πληρωμής σας με σκοπό τη σύνδεση του μέσου πληρωμής σας με τον λογαριασμό σας στις Υπηρεσίες μας και την αποστολή κινήσεων, τιμολογίων και υπενθυμίσεων πληρωμής.",
    "PR_PAYMENTS": "Πληρωμές.",
    "PR_IMPROVE_SERVICES": "Βελτίωση των Υπηρεσιών μας.",
    "PR_IMPROVE_SERVICES_DESC": "Συλλέγουμε και αναλύουμε πληροφορίες σχετικά με εσάς και τη χρήση των Υπηρεσιών μας από εσάς για να βελτιώσουμε τη χρηστικότητα και την αποτελεσματικότητα των Υπηρεσιών μας.",
    "PR_MARKETING_ADVERTISING": "Μάρκετινγκ και Διαφήμιση.",
    "PR_MARKETING_ADVERTISING_DESC": "Ενδέχεται να χρησιμοποιήσουμε τεχνολογίες παρακολούθησης (που μπορεί να συλλέγουν προσωπικές πληροφορίες) για να σας παρέχουμε εξατομικευμένες διαφημίσεις όταν επισκέπτεστε τις Υπηρεσίες μας.",
    "PR_INTEGRITY_SECURITY": "Ακεραιότητα.",
    "PR_INTEGRITY_SECURITY_DESC": "Ενδέχεται να επεξεργαστούμε ορισμένες πληροφορίες σχετικά με εσάς και τη χρήση της Υπηρεσίας από εσάς προκειμένου να διατηρήσουμε την ακεραιότητα και την ασφάλεια των Υπηρεσιών, να αποτρέψουμε την απάτη, να αναγνωρίσουμε την ταυτότητά σας και να εφαρμόσουμε τις πολιτικές μας.",
    "PR_SERVICES": "Υπηρεσίες",
    "PR_SERVICES_DESC": "Παρέχουμε ή πουλάμε πληροφορίες που συλλέγονται για τους χρήστες των Υπηρεσιών μας. Οι υπηρεσίες μας χρησιμοποιούνται κυρίως για επαλήθευση ταυτότητας, συμμόρφωση, πρόληψη απάτης, εμπλουτισμό περιεχομένου και έρευνες.",
    "PR_COMPLIANCE_WITH_LAWS": "Συμμόρφωση με την ισχύουσα νομοθεσία.",
    "PR_LEGAL_BASIS": "Νομική Βάση",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Οι νομικές βάσεις για την επεξεργασία αυτών των δεδομένων είναι: η εκτέλεση της σύμβασής μας μαζί σας, η συμμόρφωση με τις νομικές μας υποχρεώσεις, και τα έννομα συμφέροντά μας. Τα έννομα συμφέροντά μας σε αυτήν την περίπτωση είναι η εφαρμογή των πολιτικών μας, η προστασία από απάτη και από κακή χρήση των Υπηρεσιών μας.",
    "PR_PROVISION_OF_SERVICES": "Οι νομικές βάσεις για την επεξεργασία αυτών των δεδομένων είναι: η εκτέλεση των συμβατικών μας υποχρεώσεων, η προστασία των έννομων συμφερόντων μας, στην προκειμένη περίπτωση παροχή των Υπηρεσιών μας, και η συμμόρφωση με τις νομικές υποχρεώσεις στις οποίες υπόκεινται.",
    "PR_IMPROVING_SERVICES": "Η νομική βάση για την επεξεργασία αυτών των δεδομένων είναι τα έννομα συμφέροντά μας, σε αυτήν την περίπτωση η παροχή και η βελτίωση των Υπηρεσιών μας.",
    "PR_TAILORED_SERVICES": "Οι νομικές βάσεις για την επεξεργασία αυτών των δεδομένων είναι η συγκατάθεσή σας (όταν απαιτείται) και τα έννομα συμφέροντά μας. Τα έννομα συμφέροντά μας σε αυτήν την περίπτωση είναι να σας παρέχουμε προσαρμοσμένες υπηρεσίες, περιεχόμενο και διαφημίσεις που ανταποκρίνονται καλύτερα στα συμφέροντα και τις προτιμήσεις σας.",
    "PR_FRAUD_PREVENTION": "Η νομική βάση για την επεξεργασία αυτών των δεδομένων είναι τα έννομα συμφέροντά μας και οι σκοποί πρόληψης της απάτης.",
    "PR_LAW_COMPLIANCE": "Ενδέχεται να μας ζητηθεί να συλλέξουμε, να διατηρήσουμε ή να μοιραστούμε τα προσωπικά σας στοιχεία, σύμφωνα με την ισχύουσα νομοθεσία.",
    "PR_EU_US_DPF_INFO": "Για πληροφορίες που λαμβάνονται βάσει του πλαισίου προστασίας δεδομένων ΕΕ-ΗΠΑ (EU-U.S. DPF), του πλαισίου προστασίας δεδομένων Ελβετίας-ΗΠΑ (Swiss-U.S. DPF) ή του πλαισίου προστασίας δεδομένων Ηνωμένου Βασιλείου-ΗΠΑ (UK-U.S. DPF), το {{siteName}} θα απαιτεί από τρίτους στους οποίους γνωστοποιούμε προσωπικές πληροφορίες να διασφαλίζουν τις εν λόγω προσωπικές πληροφορίες σύμφωνα με την παρούσα πολιτική μέσω σύμβασης, υποχρεώνοντας τους εν λόγω τρίτους να παρέχουν τουλάχιστον το ίδιο επίπεδο προστασίας που απαιτείται από τις αρχές του πλαισίου προστασίας δεδομένων. Οι κάτοικοι της ΕΕ, του Ηνωμένου Βασιλείου και/ή της Ελβετίας μπορούν να επιλέξουν να μην λαμβάνουν μέρος σε τέτοιες κοινοποιήσεις. Το {{siteName}} ενδέχεται να έχει ευθύνη έναντι των ατόμων σε περίπτωση μη συμμόρφωσης με το νόμο ή την παρούσα Πολιτική κατά τη διαχείριση της περαιτέρω διαβίβασης των πληροφοριών των εν λόγω ατόμων σε τρίτους.",
    "PR_CHILDRENS_PRIVACY": "Δέσμευση για το Απόρρητο των Παιδιών",
    "PR_NO_MINORS": "Δεσμευόμαστε να προστατεύουμε το απόρρητο των ανηλίκων. Για τη συμμόρφωση με διάφορους κανονισμούς απορρήτου, αυτή τη στιγμή, το {{siteName}} δεν κατευθύνεται ή δεν προορίζεται με άλλο τρόπο να χρησιμοποιηθεί από χρήστες κάτω των 18 ετών. Επομένως, οι Υπηρεσίες μας είναι διαθέσιμες μόνο σε χρήστες που είναι τουλάχιστον 18 ετών και θα πρέπει να χρησιμοποιείται μόνο από χρήστες τουλάχιστον αυτής της ηλικίας, σύμφωνα με τους όρους παροχής υπηρεσιών μας. Εάν είστε κάτω των 18 ετών, δεν επιτρέπεται να χρησιμοποιείτε την Υπηρεσία του {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Επιπλέον, το {{siteName}} δεν πωλεί ποτέ εν γνώσει του ή δεν αποκαλύπτει δημόσια προσωπικά στοιχεία που σχετίζονται με ένα ανήλικο άτομο.",
    "PR_COOKIES": "Cookies",
    "PR_TRACKING_TECHNOLOGIES": "Το {{siteName}} μπορεί να χρησιμοποιεί cookies, pixels, beacons, τοπική αποθήκευση και παρόμοιες τεχνολογίες («Τεχνολογίες παρακολούθησης») σε μια προσπάθεια για βελτίωση της ποιότητας των Υπηρεσιών μας. Ένα Cookie είναι ένα μικρό αρχείο δεδομένων που αποστέλλεται στον υπολογιστή σας όταν επισκέπτεστε για πρώτη φορά έναν ιστότοπο. Τα cookies περιλαμβάνουν συνήθως έναν αριθμό αναγνώρισης που είναι μοναδικός για τον υπολογιστή που χρησιμοποιείτε. Τέτοια αναγνωριστικά στοιχεία μπορούν να μας βοηθήσουν να κατανοήσουμε καλύτερα τους χρήστες μας και τον τρόπο με τον οποίο χρησιμοποιούν τον ιστότοπο και τις Υπηρεσίες. Τα cookies μπορούν να βελτιώσουν την ποιότητα των υπηρεσιών, π.χ. να αναγνωρίζουν έναν χρήστη όταν επισκέπτεται τον ιστότοπο, να εμφανίζουν τον ιστότοπο σύμφωνα με τις ρυθμίσεις γλώσσας που έχει επιλέξει ο χρήστης και να διατηρούν την ασφάλεια του λογαριασμού του χρήστη, αλλά και να μας βοηθούν να παρέχουμε σχετικές πληροφορίες και προσφορές στους πελάτες και τους υποψήφιους πελάτες μας. Εάν προτιμάτε, μπορείτε να επαναφέρετε το πρόγραμμα περιήγησής σας ώστε να αρνείται όλα τα cookies ή να σας ειδοποιεί όταν αποστέλλεται ένα cookie. Στην περίπτωση αυτή, το πρόγραμμα περιήγησής σας θα μας στείλει ένα ειδικό σήμα για να σταματήσει η παρακολούθηση της δραστηριότητάς σας. Μπορείτε να μάθετε περισσότερα και να απενεργοποιήσετε ορισμένα cookies στόχευσης και διαφήμισης τρίτων μερών επισκεπτόμενοι τις ακόλουθες ιστοσελίδες τρίτων μερών",
    "PR_THIRD_PARTY_WEBSITES": "Ιστότοποι τρίτων",
    "PR_LINKS_TO_THIRD_PARTIES": "Οι Υπηρεσίες του {{siteName}} περιέχουν συνδέσμους προς ιστότοπους τρίτων και ενσωματωμένα στοιχεία από διαδικτυακές υπηρεσίες τρίτων, όπως Google Maps- ομοίως, οι πληροφορίες του ερωτήματός σας ενδέχεται να αναμεταδίδονται σε τροφοδοσίες δεδομένων τρίτων για πρόσθετα αποτελέσματα. Εάν χρησιμοποιείτε τις Υπηρεσίες του {{siteName}} ή ακολουθήσετε έναν σύνδεσμο προς έναν ιστότοπο τρίτου μέρους, ορισμένες πληροφορίες σχετικά με εσάς και το ερώτημά σας θα είναι ορατές στις επόμενες υπηρεσίες. Ακόμα και αν ο ιστότοπος ή η υπηρεσία τρίτου μέρους συνδέεται με εμάς, δεν έχουμε κανέναν έλεγχο επί των συνδεδεμένων ιστότοπων, υπηρεσιών ή τροφοδοσιών δεδομένων, καθένα από τα οποία έχει ξεχωριστές πρακτικές απορρήτου και συλλογής δεδομένων, ανεξάρτητες από το {{siteName}}. Ως εκ τούτου, δεν είμαστε υπεύθυνοι για το περιεχόμενο ή τις πολιτικές απορρήτου των εν λόγω δικτυακών τόπων ή υπηρεσιών τρίτων μερών, ούτε ελέγχουμε τις πολιτικές απορρήτου αυτών και ενθαρρύνουμε όλους τους χρήστες να διαβάζουν τις πολιτικές απορρήτου κάθε δικτυακού τόπου που συνδέεται ή ενσωματώνεται στο {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Δικαιώματα υποκειμένου δεδομένων",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "Η {{siteName}}, Inc. αναγνωρίζει τα δικαιώματα πρόσβασης σε ορισμένα άτομα. Εάν ισχύει για εσάς ο κανονισμός περί απορρήτου, ενδέχεται να έχετε τα ακόλουθα δικαιώματα όσον αφορά τα προσωπικά σας δεδομένα",
    "PR_RIGHT_TO_ACCESS": "Δικαίωμα Πρόσβασης",
    "PR_RIGHT_TO_ACCESS_DESC": "Έχετε το δικαίωμα να γνωρίζετε τα συγκεκριμένα προσωπικά δεδομένα που έχουμε για εσάς.",
    "PR_RIGHT_TO_DELETE": "Δικαίωμα Διαγραφής.",
    "PR_RIGHT_TO_DELETE_DESC": "Έχετε το δικαίωμα να ζητήσετε τη διαγραφή των προσωπικών σας δεδομένων.",
    "PR_RIGHT_TO_RECTIFY": "Δικαίωμα διόρθωσης.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Έχετε το δικαίωμα να ζητήσετε διόρθωση των προσωπικών σας δεδομένων χωρίς αδικαιολόγητη καθυστέρηση, όταν αυτά τα προσωπικά δεδομένα είναι ανακριβή ή ελλιπή.",
    "PR_RIGHT_TO_RESTRICT": "Δικαίωμα περιορισμού.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Έχετε το δικαίωμα να περιορίσετε την επεξεργασία των προσωπικών σας δεδομένων.",
    "PR_RIGHT_TO_OBJECT": "Δικαίωμα αντίρρησης.",
    "PR_RIGHT_TO_OBJECT_DESC": "Έχετε το δικαίωμα να αντιταχθείτε στην επεξεργασία προσωπικών πληροφοριών από εμάς.",
    "PR_RIGHT_TO_PORTABILITY": "Δικαίωμα φορητότητας.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Έχετε το δικαίωμα να μετακινήσετε, να αντιγράψετε ή να μεταφέρετε προσωπικά δεδομένα εύκολα από έναν οργανισμό στον άλλο.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Δικαίωμα εξαίρεσης από την πώληση δεδομένων (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Έχετε το δικαίωμα να εξαιρεθείτε από την πώληση των προσωπικών σας δεδομένων.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Δικαίωμα Εξαίρεσης από την Αυτοματοποιημένη Λήψη Αποφάσεων.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Έχετε το δικαίωμα να εξαιρεθείτε από την αυτοματοποιημένη λήψη αποφάσεων με βάση τα προσωπικά σας δεδομένα.",
    "PR_SUBMIT_REQUEST": "Μπορείτε να ασκήσετε το δικαίωμά σας υποβάλλοντας ένα αίτημα σε εμάς μέσω των ακόλουθων μεθόδων",
    "PR_EMAIL_CAP": "E-mail",
    "PR_INTERNATIONAL_TRANSFERS": "Διεθνείς μεταφορές δεδομένων",
    "PR_DATA_STORAGE": "Οι πληροφορίες που συλλέγονται από το {{siteName}} μπορούν να αποθηκευτούν στις Ηνωμένες Πολιτείες ή σε οποιαδήποτε άλλη χώρα στην οποία το {{siteName}} ή οι αντιπρόσωποί του διατηρούν εγκαταστάσεις. Χρησιμοποιώντας το {{siteName}}, συναινείτε σε οποιαδήποτε τέτοια μεταφορά εκτός της χώρας σας. Όσον αφορά τις προσωπικές πληροφορίες που λαμβάνει το {{siteName}} από πελάτες του που εδρεύουν στην ΕΕ, το {{siteName}} συμμορφώνεται με τους ισχύοντες μηχανισμούς μεταφοράς που ισχύουν εκείνη τη στιγμή.",
    "PR_DATA_SECURITY": "Ασφάλεια Δεδομένων",
    "PR_SECURITY_MEASURES": "Έχουμε εφαρμόσει διοικητικές, τεχνικές και φυσικές διασφαλίσεις για να αποτρέψουμε τη μη εξουσιοδοτημένη πρόσβαση, χρήση ή αποκάλυψη των προσωπικών σας πληροφοριών.",
    "PR_SECURITY_RISK": "Αν και επιδιώκουμε να προστατεύσουμε τις πληροφορίες σας για να διασφαλίσουμε ότι θα διατηρηθούν εμπιστευτικές, δε μπορούμε να εγγυηθούμε την ασφάλεια οποιασδήποτε πληροφορίας. Θα πρέπει να γνωρίζετε ότι υπάρχει πάντα κάποιος κίνδυνος στη μετάδοση πληροφοριών μέσω του Διαδικτύου και υπάρχει επίσης κάποιος κίνδυνος να βρουν άλλοι τρόπο να εμποδίσουν τα συστήματα ασφαλείας μας. Ως αποτέλεσμα, ενώ προσπαθούμε να προστατεύσουμε τα προσωπικά σας στοιχεία, δεν μπορούμε να διασφαλίσουμε ή να εγγυηθούμε την ασφάλεια και το απόρρητο των προσωπικών σας πληροφοριών ή άλλου περιεχομένου που μεταδίδετε χρησιμοποιώντας τις Υπηρεσίες ή τους ιστότοπους και το κάνετε με δική σας ευθύνη. Ως εκ τούτου, σας ενθαρρύνουμε να ασκείτε διακριτικότητα σχετικά με τα προσωπικά στοιχεία που επιλέγετε να αποκαλύψετε.",
    "PR_CONTACT_US": "Τρόποι επικοινωνίας μαζί μας",
    "PR_EMP_HISTORY": "Ιστορικό απασχόλησης",
    "PP_PRIVACY_POLICY_EDATE": "Ημερομηνία έναρξης ισχύος: 1 Οκτωβρίου 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Οι ακόλουθοι όροι και προϋποθέσεις ισχύουν για όλους τους χρήστες του ιστότοπου της {{siteName}} (που ορίζονται παρακάτω).",
    "PP_TERMS_UPDATE_DATE": "Τελευταία ενημέρωση στις 12 Μαΐου 2022",
    "PP_TERMS_PRIVACY_NOTE": "Σημείωση: Αυτή η σελίδα έχει μεταφραστεί μηχανικά για τη διευκόλυνσή σας. Σε περίπτωση οποιασδήποτε διαφοράς, υπερισχύει η πρωτότυπη αγγλική έκδοση.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "ΣΕΒΟΜΑΣΤΕ ΤΟ ΑΠΟΡΡΗΤΟ ΣΑΣ",
    "PR_CHECKOUT_DESCLAIMER": "Ολοκληρώνοντας την αγορά σας, συμφωνείτε ότι η συνδρομή σας θα ανανεώνεται αυτόματα κάθε μήνα στην κανονική τιμή μέχρι να ακυρωθεί. Ακύρωση μπορεί να γίνει ανά πάσα στιγμή online ή μέσω email. Προσφέρουμε Εγγύηση επιστροφής χρημάτων 30 ημερών, χωρίς ερωτήσεις. Στόχος μας είναι η ικανοποίηση του πελάτη.",
    "PR_SEARCHING": "Αναζήτηση",
    "PR_MONTH": "μήνας",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Η αναζήτηση στο διαδίκτυο για πληροφορίες ήταν χρονοβόρα. Αυτός ο ιστότοπος παρείχε γρήγορα λεπτομερείς αναφορές με προηγμένες επιλογές φιλτραρίσματος, εξοικονομώντας μου χρόνο και ταλαιπωρία.",
    "PR_TIME": "φορά",
    "POLICIES": "Πολιτικές",
    "PR_SEARCH_IN_PROGRESS": "Αναζήτηση σε εξέλιξη",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Επιβεβαίωση",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Ακύρωση",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Η αναζήτηση της θέσης του τηλεφώνου σας βρίσκεται σε εξέλιξη και ενδέχεται να χρειαστεί λίγος χρόνος για να ολοκληρωθεί. Όσο γίνεται η επεξεργασία, αποκτήστε πρόσβαση σε μια αναλυτική αναφορά τηλεφώνου για",
    "PR_NO_THANKS": "Όχι ευχαριστώ!",
    "PR_FULL_REPORT_HEADER": "Πλήρης Αναφορά",
    "PR_UNLOCKED_HEADER": "Ξεκλείδωσε",
    "PR_DOWNLOAD_HEADER": "Λήψη",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Παρακολούθηση",
    "PR_REPORT_HEADER": "Αναφορά",
    "PR_NEW_SEARCH_HEADER": "Νέα αναζήτηση",
    "PR_HEADER_SEARCH_HISTORY": "Ιστορικό αναζήτησης",
    "PR_BUT_MORE_REPORTS": "Αγορά Περισσότερων Αναφορών",
    "PHONE_REPORT_LOADING": "Φόρτωση αναφοράς τηλεφώνου",
    "FETCHING_PHONE_REPORT": "Λήψη αναφοράς τηλεφώνου",
    "LOOKING_UP_CALLER_ID": "Αναζήτηση ταυτότητας καλούντος",
    "ANALYZING_NUMBER": "Ανάλυση αριθμού",
    "GATHERING_INFORMATION": "Συλλογή πληροφοριών",
    "SEARCHING_DATABASES": "Αναζήτηση βάσεων δεδομένων",
    "COMPILING_RESULTS": "Σύνταξη αποτελεσμάτων",
    "CHECKING_NUMBER_HISTORY": "Έλεγχος ιστορικού αριθμού",
    "SCANNING_RECORDS": "Σάρωση εγγραφών",
    "TRACING_NUMBER": "Εντοπισμός αριθμού",
    "COLLECTING_DATA": "Συλλογή δεδομένων",
    "RETRIEVING_DETAILS": "Ανάκτηση στοιχείων",
    "PROCESSING_REQUEST": "Επεξεργασία αιτήματος",
    "UNCOVERING_INFORMATION": "Αποκάλυψη πληροφοριών",
    "BUILDING_REPORT": "Δημιουργία της αναφοράς σας",
    "VERIFYING_DATA": "Επαλήθευση δεδομένων",
    "PREPARING_REPORT": "Προετοιμασία αναφοράς",
    "FINALIZING_REPORT": "Τελική αναφορά",
    "JUST_A_MOMENT": "Μια στιγμή",
    "WHY_CHOOSE_TITLE": "Γιατί αξίζει να επιλέξετε το {{siteName}}",
    "FAQ_ASKED_QUESTION_TITLE": "Συχνές Ερωτήσεις",
    "CANCELED": "Ακυρώθηκε",
    "ENABLE_LOCATION_MESSAGE": "Ενεργοποιήστε τις υπηρεσίες τοποθεσίας στη συσκευή σας και επιτρέψτε σε αυτόν τον ιστότοπο να έχει πρόσβαση στην τοποθεσία σας για να χρησιμοποιήσει αυτήν τη δυνατότητα.",
    "ALREDY_SHARED_LOCATIONS": "Έχετε ήδη μοιραστεί την τοποθεσία σας",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "24/7 Οικογενειακή Ασφάλεια",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Στείλτε αιτήματα τοποθεσίας οποιαδήποτε στιγμή, 24/7, μέρα ή νύχτα, για να παρέχετε συνεχή προστασία και ψυχική ηρεμία στα αγαπημένα σας πρόσωπα, διασφαλίζοντας ότι είναι ασφαλή ό,τι κι αν συμβεί.",
    "FF_TEMP_BANNER_TITLE": "Το #1 εργαλείο οικογενειακής ασφάλειας και κοινής χρήσης τοποθεσίας",
    "FF_TEMP_BANNER_INPUT_LABEL": "Εισάγετε έναν αριθμό τηλεφώνου και αιτηθείτε μέσω SMS την τοποθεσία του",
    "FF_TEMP_BANNER_TEXT": "Προστατέψτε κάθε μέλος της οικογένειας ή τους φίλους σας με την προηγμένη κοινή χρήση θέσης μέσω SMS. *Η παρακολούθηση πραγματοποιείται μόνο με τη ρητή συγκατάθεση του παραλήπτη.",
    "PR_PHOTO_VIDEO": "Φωτογραφίες & Βίντεο",
    "PR_MUCH_MORE": "Κι άλλα πολλά",
    "PR_ONLINE_ACTIVITY": "Online δραστηριότητα",
    "PR_PERSONNAL_DATA_LEAKS": "Διαρροές Προσωπικών Δεδομένων",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Η πλήρης αναφορά έχει ήδη ξεκλειδώσει",
    "PR_UNLOCK_SECTION_LABEL_1": "Ξεκλείδωμα {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Ξεκλειδώστε την πλήρη premium αναφορά για τον αριθμό {{phone_number}} και αποκτήστε πρόσβαση σε όλες τις διαθέσιμες πληροφορίες εξερευνώντας κάθε ενότητα λεπτομερώς.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Αποκτήστε ολοκληρωμένες πληροφορίες ξεκλειδώνοντας την πλήρη αναφορά για το {{phone_number}}. Επιπρόσθετα, ξεκλειδώστε την πρόσβαση σε 10 επιπλέον αναφορές της επιλογής σας!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Στείλτε εξατομικευμένα SMS με ανιχνεύσιμους συνδέσμους για να εντοπίσετε τους παραλήπτες σε έναν χάρτη.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Αναζητήστε απεριόριστες αναφορές τηλεφώνου και ανακαλύψτε λεπτομέρειες που σχετίζονται με έναν αριθμό τηλεφώνου.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Οι Απεριόριστες Αναφορές Τηλεφώνου σάς επιτρέπουν να κάνετε αναζήτηση σε οποιονδήποτε αριθμό τηλεφώνου και να σας παρέχουν πληροφορίες σχετικά με αυτόν τον αριθμό τηλεφώνου.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Αναζητήστε premium αναφορές τηλεφώνου και ανακαλύψτε πρόσθετες πληροφορίες",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Περισσότερες πληροφορίες ενδέχεται να είναι διαθέσιμες σε αναφορές premium, συμπεριλαμβανομένων προφίλ κοινωνικών μέσων, ιστορικό διευθύνσεων, φωτογραφίες, ιστορικό εργασίας και πολλά άλλα!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Με πρόσβαση στη Λήψη PDF, μπορείτε να κατεβάσετε αναφορές και να τις προβάλετε ανά πάσα στιγμή, να μοιραστείτε τις αναφορές σας με οποιονδήποτε μέσω email, ακόμη και να εκτυπώσετε την αναφορά για να αποθηκεύσετε ένα έντυπο αντίγραφο.",
    "STATUS": "Κατάσταση",
    "PR_LOCATION_TRACK_TITLE": "Ενεργοποίηση υπηρεσιών τοποθεσίας",
    "TRIAL": "Δοκιμή",
    "MONTHLY": "Μηνιαία",
    "SEND_LOCATION": "Το αίτημα τοποθεσίας στάλθηκε με επιτυχία!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Ανακαλύψτε την αλήθεια ξεκλειδώνοντας αυτήν την ενότητα της πλήρους αναφοράς για το {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Κάνοντας κλικ στο κουμπί \"Επιβεβαίωση\" θα ακυρωθεί η συνδρομή <strong>{{subscription_name}}</strong> και δε θα έχετε πλέον πρόσβαση στην υπηρεσία.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Κάντε κλικ στο κουμπί \"Επανεργοποίηση\" για επαναφορά της συνδρομής σας <strong>{{subscriptionName}}</strong> και για να αποκτήσετε ξανά πλήρη πρόσβαση σε όλες τις λειτουργίες και τις υπηρεσίες.",
    "REACTIVATE_SUBSCRIPTION": "Επανεργοποίηση συνδρομής",
    "PR_SUBSCRIPTION_STATUS": "Κατάσταση συνδρομής",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Είμαστε {{siteNameWithUppercase}} (\"Εταιρεία\", \"εμείς\", \"εμάς\", \"δική μας\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Οι χρεώσεις ενδέχεται να εμφανίζονται στο αντίγραφο κίνησης της πιστωτικής σας κάρτας ως εξής:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Για τη χρήση αυτής της λειτουργίας:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Ενεργοποιήστε τις υπηρεσίες τοποθεσίας στη συσκευή σας",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Ανανεώστε τη σελίδα",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Επιτρέψτε σε αυτόν τον ιστότοπο να έχει πρόσβαση στην τοποθεσία σας",
    "PR_REACTIVE_MODAL_DISC": "Κατανοώ ότι θα χρεωθώ σήμερα {{price}} και ότι μετέπειτα η συνδρομή μου θα ανανεώνεται κάθε μήνα. Επίσης, κατανοώ ότι μπορώ να ακυρώσω online τον λογαριασμό μου ή επικοινωνώντας με την Εξυπηρέτηση Πελατών μέσω email.",
    "PR_TRACKABLE": "ΑΝΙΧΝΕΥΣΙΜΟ",
    "PR_CONFIDENTIAL_SEARCH": "Εμπιστευτική αναζήτηση",
    "PR_LEARN_MORE_WITH": "Μάθετε περισσότερα με",
    "PR_ACCESS_PHONE_REPORTS": "Αναφορές τηλεφώνου",
    "PR_PHONE_REPORTS_DESC": "Η αναζήτηση τοποθεσίας τηλεφώνου βρίσκεται σε εξέλιξη και μπορεί να χρειαστεί λίγος χρόνος έως ότου ολοκληρωθεί. Όσο γίνεται η επεξεργασία, αποκτήστε πρόσβαση σε μια ολοκληρωμένη αναφορά τηλεφώνου για το <b>{{number}}</b> και ανακαλύψτε πρόσθετες λεπτομέρειες σχετικά με τον κάτοχο αυτού του αριθμού τηλεφώνου.",
    "PR_ACCESS_VIEW_REPORT": "ΠΡΟΒΟΛΗ ΑΝΑΦΟΡΑΣ",
    "PR_REPORT_AVAILABLE": "Διαθέσιμη αναφορά",
    "PR_MONITOR_UNLOCK_LABEL_1": "Ξεκλειδώστε την πλήρη αναφορά και ενεργοποιήστε την παρακολούθηση για να παραμένετε ενημερωμένοι. Μόλις ενεργοποιηθεί η παρακολούθηση, θα λαμβάνετε ειδοποιήσεις κάθε φορά που λαμβάνουμε νέες πληροφορίες για αυτήν την αναφορά.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Ξεκλειδώστε την πλήρη αναφορά και αποκτήστε πρόσβαση σε 10 επιπλέον! Κάθε αναφορά περιλαμβάνει παρακολούθηση και θα ειδοποιείστε κάθε φορά που υπάρχουν διαθέσιμες νέες πληροφορίες για οποιαδήποτε από τις ξεκλειδωμένες αναφορές σας.",
    "PR_PLUS_UPDATE_ALEART": "Επιπλέον, θα λαμβάνετε ενημερωτικές ειδοποιήσεις",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Λάβετε την πλήρη αναφορά με <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Πώς μπορεί να βοηθήσει μια <span>\"Αναζήτηση αριθμού τηλεφώνου\"</span>;</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Γιατί το <span>{{siteName}}</span> είναι πολλά περισσότερα από μια μηχανή αναζήτησης;</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Γιατί να επιλέξετε <span>Αναφορά τηλεφώνου από {{siteName}};</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Όλα όσα <span>πρέπει να γνωρίζετε</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Αριθμός τηλεφώνου</span> Αναζήτηση</h1>",
    "CHECKOUT_NOTE_2": "Οι χρεώσεις ενδέχεται να εμφανίζονται στο αντίγραφο κίνησης της πιστωτικής σας κάρτας ως εξής:",
    "TS_CARD_NUMBER_TITLE": "Αριθμός πιστωτικής ή χρεωστικής κάρτας",
    "TS_CARD_EXPIRY_DATE_TITLE": "Ημερομηνία λήξης",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "ΜΜ/ΕΕ",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Η παραγγελία έληξε",
    "ILLEGAL_OPERATION_0.03": "Παράνομη λειτουργία",
    "INVALID_CVV2_CODE_2.06": "Μη έγκυρος κωδικός CVV2",
    "INVALID_CARD_NUMBER_2.08": "Μη έγκυρος αριθμός κάρτας",
    "INVALID_EXPIRATION_DATE_2.09": "Μη έγκυρη ημερομηνία λήξης",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Μη έγκυρη ροή 3DS από την πλευρά του εμπόρου",
    "CARD_BLOCKED_3.01": "Η κάρτα είναι μπλοκαρισμένη",
    "INSUFFICIENT_FUNDS_3.02": "Ανεπαρκή κεφάλαια",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Υπέρβαση ορίου ποσού πληρωμής",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Η συναλλαγή απορρίφθηκε από τον εκδότη",
    "CALL_YOUR_BANK_3.05": "Καλέστε την τράπεζά σας",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Η χρεωστική κάρτα δεν υποστηρίζεται",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Η επωνυμία της κάρτας δεν υποστηρίζεται",
    "DO_NOT_HONOR_3.08": "Αποτυχία έγκρισης συναλλαγής",
    "SUSPECTED_FRAUD_3.1": "Υποψία απάτης",
    "STOLEN_CARD_4.02": "Κλοπή κάρτας",
    "LOST_CARD_4.04": "Απώλεια κάρτας",
    "PSP_ANTIFRAUD_4.05": "PSP κατά της απάτης",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Αξιόπιστο σύστημα κατά της απάτης",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Αποτυχία επαλήθευσης 3D secure",
    "INVALID_CARD_TOKEN_5.02": "Μη έγκυρο token κάρτας",
    "APPLICATION_ERROR_5.03": "Σφάλμα εφαρμογής",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Λάθος ρύθμιση παραμέτρων του εμπόρου",
    "INVALID_TRANSACTION_5.08": "Μη έγκυρη συναλλαγή",
    "CONNECTION_ERROR_6.02": "Σφάλμα σύνδεσης",
    "CARD_TOKEN_NOT_FOUND_7.01": "Το token της κάρτας δε βρέθηκε",
    "PR_PRICING_EXPLORE": "Εξερευνήστε την τιμολόγηση του {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Διαθέσιμη 24ωρη δοκιμή",
    "PR_FOR_MONTH": "/μήνα",
    "PR_START_TRIAL_NOW": "Έναρξη δοκιμής τώρα",
    "PR_FREE_TRAL_AVAILABLE": "Διαθέσιμη δοκιμαστική περίοδος 7 ημερών",
    "PR_PRICING_GET_STARTED": "Ξεκινήστε",
    "PR_PRICING_RECOMMENDED": "ΣΥΝΙΣΤΑΤΑΙ",
    "PR_PRICING_PREMIUM_REPORTS": "Premium Αναφορές",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Μηνιαία πρόσβαση σε 10 premium αναφορές που ενδέχεται να σας δώσουν πρόσθετες πληροφορίες για έναν αριθμό τηλεφώνου.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Πρόσθετα add-ons",
    "PR_PRICING_FOR_REPORTS": "/αναφορά",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Απεριόριστη λήψη PDF",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Οι απεριόριστες λήψεις PDF σάς επιτρέπουν να κατεβάζετε όσες αναφορές σε μορφή PDF θέλετε. Διατηρήστε τις για πάντα, μοιραστείτε τις μέσω email ή ακόμα και εκτυπώστε τις αναφορές και αποθηκεύστε τις σε έντυπη μορφή.",
    "PR_PRICING_PREMIUM_REPORT": "Single Premium Αναφορά",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Αγοράστε μία single premium αναφορά με πάγια χρέωση. Ανακαλύψτε ενδεχομένως πρόσθετες πληροφορίες για οποιονδήποτε αριθμό τηλεφώνου της επιλογής σας.",
    "PR_PRICING_PREMIUM_SECTION": "Single Premium Ενότητα",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Ξεκλειδώστε μια single premium ενότητα σε οποιαδήποτε αναφορά τηλεφώνου. Ενδεχομένως ν' ανακαλύψετε αποκλειστικές πληροφορίες σε μειωμένη τιμή με τη single premium ενότητα.",
    "PR_PAGER": "Pager",
    "PR_TOLL_FREE": "Χωρίς χρέωση",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Ειδοποιήσεις",
    "PR_MARK_ALL_READ": "Επισήμανση όλων ως αναγνωσμένων",
    "PR_COPIED": "Αντιγράφηκε!",
    "PR_FAQ_ABOUT_TITLE_8": "Μπορώ να έχω πρόσβαση σε προσωπικά emails ή σε προσωπικά SMS κάποιου στο {{siteName}};",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Όχι, το {{siteName}} συλλέγει μόνο δημόσια διαθέσιμες πληροφορίες και τηρεί αυστηρά τις πολιτικές απορρήτου περιεχομένου τρίτων. Δεν παρέχουμε πρόσβαση σε ιδιωτικά αρχεία καταγραφής κλήσεων, μηνύματα κειμένου, λογαριασμούς email, προφίλ μέσων κοινωνικής δικτύωσης ή άλλα δεδομένα που έχουν περιορισμένη ή ιδιωτική πρόσβαση.",
    "PR_FAQ_ABOUT_TITLE_9": "Πώς μπορώ να προβάλω ή να εκτυπώσω τις PDF εκδόσεις των αναφορών;",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Για να αποκτήσετε πρόσβαση σε PDF έκδοση μιας αναφοράς, κάντε κλικ στο κουμπί \"PDF\". Θα σας ζητηθεί να ολοκληρώσετε μια αγορά. Μετά την πληρωμή, το PDF θα σταλεί ως συνημμένο στη διεύθυνση email που είναι συνδεδεμένη με τον {{siteName}} λογαριασμό σας. Λάβετε υπόψη ότι το PDF περιέχει τις ίδιες πληροφορίες με την αναφορά που έχετε ήδη δει, είναι ένα αντίγραφο με δυνατότητα λήψης που μπορεί να αποθηκευτεί ή να εκτυπωθεί για τη διευκόλυνσή σας.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Μπορώ να δοκιμάσω δωρεάν το εργαλείο αναζήτησης αριθμού τηλεφώνου του {{siteName}};",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Βλέπω μια χρέωση από το {{siteName}} στο αντίγραφο κίνησης του τραπεζικού μου λογαριασμού. Γιατί χρεώνομαι;",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Είναι ασφαλή τα στοιχεία της πιστωτικής μου κάρτας με το {{siteName}};",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Πώς μπορώ να ακυρώσω τον λογαριασμό μου ή τη συνδρομή μου;",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Ποιους τρόπους πληρωμής δέχεται το {{siteName}};",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Επιστροφές χρημάτων, αμφισβητήσεις και αντιστροφές χρεώσεων",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Καθώς το {{siteName}} προσφέρει προηγμένες υπηρεσίες και λύσεις, οι υπηρεσίες του είναι επί πληρωμή.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "Το {{siteName}} είναι μια υπηρεσία αντίστροφης αναζήτησης τηλεφώνου που χρησιμοποιείται συχνά για τον εντοπισμό πληροφοριών για την επανασύνδεση με την οικογένεια και τους φίλους ή την περαιτέρω έρευνα σχετικά με άγνωστους καλούντες. Έχετε ερευνήσει πρόσφατα όνομα, διεύθυνση, αριθμό τηλεφώνου ή διεύθυνση email;",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Στη σελίδα αγορών, χρειαζόμαστε έναν πλήρη 16ψήφιο αριθμό πιστωτικής ή χρεωστικής κάρτας μαζί με το όνομα του κατόχου της κάρτας, την ημερομηνία λήξης της κάρτας και τον κωδικό ασφαλείας και τον ταχυδρομικό κώδικα χρέωσης. Χρειαζόμαστε επίσης μια διεύθυνση email που θα γίνει το όνομα χρήστη που χρησιμοποιείται για τη σύνδεση στον {{siteName}} λογαριασμό. Προσφέρουμε διαφορετικές δοκιμές και συνδρομές. Ανάλογα με τη δοκιμή ή τη συνδρομή που έχετε αγοράσει, οι χρεώσεις ενδέχεται να εμφανίζονται στην κίνηση της πιστωτικής κάρτας σας ως εξής:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "ΠΕΡΙΓΡΑΦΕΑΣ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Εάν έχετε εγγραφεί για μια συνδρομή και χρειάζεστε βοήθεια για να συνδεθείτε στο λογαριασμό σας, παρακαλούμε",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "Το {{siteName}} δεν αποθηκεύει τα πλήρη στοιχεία της πιστωτικής ή χρεωστικής κάρτας σας. Αντίθετα, βασιζόμαστε σε αξιόπιστους, κορυφαίους στον κλάδο τρίτους επεξεργαστές πληρωμών για τη διαχείριση όλων των οικονομικών συναλλαγών. Αυτοί οι επεξεργαστές χρησιμοποιούν τα στοιχεία πληρωμής σας αποκλειστικά για τη συναλλαγή, μεταδίδοντάς τα με ασφάλεια σε χρηματοπιστωτικά ιδρύματα και χρησιμοποιώντας κρυπτογράφηση 128-bit Secure Socket Layer (SSL) για τη διασφάλιση της μέγιστης ασφάλειας δεδομένων.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Επιπλέον, δεσμευόμαστε να διατηρούμε υψηλό επίπεδο συνολικής ασφάλειας του ιστότοπου. Μπορείτε να αισθάνεστε σίγουροι ότι τα στοιχεία πληρωμής σας προστατεύονται κατά τη χρήση.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Εάν το {{siteName}} δεν ανταποκρίνεται στις προσδοκίες σας, η διαδικασία ακύρωσης της συνδρομής σας είναι απλή.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Μεταβείτε στην ενότητα <strong>Ο λογαριασμός μου</strong> στο μενού στην επάνω δεξιά γωνία.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Κάντε κύλιση προς τα κάτω στο κάτω μέρος της σελίδας για να βρείτε τα στοιχεία της συνδρομής σας.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Κάντε κλικ στο <strong>Απεγγραφή</strong> και περιμένετε το μήνυμα επιβεβαίωσης.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "Το {{siteName}} δέχεται μια ευρεία γκάμα μεθόδων πληρωμής, συμπεριλαμβανομένων όλων των σημαντικών πιστωτικών και χρεωστικών καρτών, καθώς και ψηφιακών πορτοφολιών (digital wallets), όπως Google Pay, Apple Pay, κλπ.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Εάν χρειάζεστε βοήθεια, επικοινωνήστε μαζί μας μέσω email στην ηλεκτρονική διεύθυνση {{siteSupportEmail}}. Για να μας βοηθήσετε να επιλύσουμε γρήγορα το πρόβλημά σας, θα πρέπει να μας παράσχετε τη διεύθυνση email που σχετίζεται με τον λογαριασμό σας.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Λάβετε υπόψη τις ακόλουθες οδηγίες σχετικά με αμφισβητήσεις και αντιστροφές χρεώσεων:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Εάν η τράπεζά σας ξεκινήσει μια αμφισβήτηση ή αντιστροφή χρέωσης, διατηρούμε το δικαίωμα να απενεργοποιήσουμε οριστικά τον λογαριασμό σας και να αμφισβητήσουμε τη διαφορά. Μόλις υποβληθεί μια αμφισβήτηση, δεν θα μπορούμε να εκδώσουμε επιστροφές χρημάτων για την επηρεαζόμενη συναλλαγή. Επιπλέον, εάν πιστεύουμε ότι μια αντιστροφή χρέωσης δεν είναι έγκυρη, θα την αμφισβητήσουμε. Σε αυτήν την περίπτωση, εάν κερδίσουμε την πρόκληση, θα συνεχίσετε να χρεώνεστε για την αρχική συναλλαγή και δε θα μπορείτε να λάβετε επιστροφή χρημάτων για αυτήν τη συναλλαγή.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Τι είναι οι Αμφισβητήσεις και οι Αντιστροφές Χρεώσεων;",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Η αντιστροφή χρέωσης είναι μια αντιστροφή πληρωμής που παρέχεται από μια τράπεζα στον κάτοχο της κάρτας για μη εξουσιοδοτημένες ή δόλιες συναλλαγές αγοράς. Δεν πρέπει να συγχέεται με την επιστροφή χρημάτων, η οποία είναι επιστροφή πληρωμής σε νόμιμο αγοραστή.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Ακύρωση αντιστροφής χρέωσης (chargeback) και επιστροφή χρημάτων",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Εάν δεν είστε ευχαριστημένοι με την υπηρεσία μας ή τα δεδομένα που παρέχουμε και θέλετε να ακυρώσετε τον λογαριασμό σας, επικοινωνήστε με την Oμάδα Yποστήριξης Πελατών μας. Είμαστε εδώ για να σας βοηθήσουμε.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Εάν ζητήσατε κατά λάθος αντιστροφή χρέωσης, μπορείτε συνήθως να την ακυρώσετε εντός 10 ημερών, ανάλογα με την τράπεζά σας. Η ακύρωση της αντιστροφής χρέωσης και η απευθείας επικοινωνία μαζί μας μπορεί να βοηθήσει στην ταχύτερη επίλυση του ζητήματος και στην αποφυγή μεγάλων καθυστερήσεων με τις τράπεζες.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Για οποιαδήποτε βοήθεια ή απορία, μπορείτε να επικοινωνήσετε μαζί μας μέσω email στην ηλεκτρονική διεύθυνση {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Πώς μπορώ να ακυρώσω τον λογαριασμό μου ή τη συνδρομή μου;",
    "PR_FAQ_ACCOUNT_TITLE_2": "Πώς μπορώ να αλλάξω τη διεύθυνση email που σχετίζεται με τον λογαριασμό μου;",
    "PR_FAQ_ACCOUNT_TITLE_3": "Ξέχασα τον κωδικό πρόσβασης που σχετίζεται με τον λογαριασμό μου. Πώς μπορώ να το επαναφέρω;",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Εάν το {{siteName}} δεν ανταποκρίνεται στις προσδοκίες σας, η ακύρωση της συνδρομής σας είναι απλή.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Μεταβείτε στην ενότητα Ο λογαριασμός μου στην επάνω δεξιά γωνία του μενού.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Κάντε κύλιση προς τα κάτω στο κάτω μέρος της σελίδας για να βρείτε τα στοιχεία της συνδρομής σας.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Κάντε κλικ στο κουμπί Απεγγραφή και περιμένετε το μήνυμα επιβεβαίωσης.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Για να ενημερώσετε τη διεύθυνση email σας, ακολουθήστε τα εξής βήματα:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Μετάβαση στον λογαριασμό μου:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Κάντε κλικ στην ενότητα <strong>Ο λογαριασμός μου</strong> που βρίσκεται στην επάνω δεξιά γωνία του μενού του ιστότοπου.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Επεξεργαστείτε τη διεύθυνση email σας:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Στη σελίδα <strong>Ο λογαριασμός μου</strong>, βρείτε την τρέχουσα διεύθυνση email που εμφανίζεται στην πρώτη ενότητα.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Κάντε κλικ στη διεύθυνση email σας για να την επεξεργαστείτε.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Αποθήκευση αλλαγών:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Αφού εισαγάγετε τη νέα σας διεύθυνση email, κάντε κλικ στο κουμπί <strong>Αποθήκευση</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Περιμένετε το μήνυμα επιβεβαίωσης για να βεβαιωθείτε ότι το email σας έχει ενημερωθεί.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Για να επαναφέρετε τον κωδικό πρόσβασής σας, ακολουθήστε τα εξής βήματα:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Μετάβαση και πρόσβαση στη σελίδα σύνδεσης.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Πατήστε το \"Ξεχάσατε τον κωδικό πρόσβασης;\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Πληκτρολογήστε τη διεύθυνση email που σχετίζεται με τον κωδικό πρόσβασης που ξεχάσατε και κάντε κλικ στο «Ορισμός νέου κωδικού πρόσβασης»",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Οδηγίες για τον τρόπο επαναφοράς του κωδικού πρόσβασής σας θα σταλούν στη διεύθυνση email σας.",
    "PR_FAQ_PRIVACY_TITLE_1": "Τι είναι το FCRA;",
    "PR_FAQ_PRIVACY_TITLE_2": "Τι είναι το {{siteName}} και γιατί είναι προσβάσιμες οι πληροφορίες μου σε αυτό;",
    "PR_FAQ_PRIVACY_TITLE_3": "Το {{siteName}} πουλάει τα δεδομένα που παρέχω με την εγγραφή μου;",
    "PR_FAQ_PRIVACY_TITLE_4": "Κάποιος άλλος εμφανίζεται στην καταχώρισή μου. Αυτό σημαίνει ότι υπέκλεψαν την ταυτότητά μου;",
    "PR_FAQ_PRIVACY_TITLE_5": "Είναι οι αναζητήσεις ιδιωτικές και εμπιστευτικές;",
    "PR_FAQ_PRIVACY_TITLE_6": "Μπορώ να δω τα προσωπικά email ή τα μηνύματα κειμένου (SMS) κάποιου στο {{siteName}};",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Ο νόμος περί δίκαιης αναφοράς πιστώσεων (FCRA) είναι ένας ομοσπονδιακός νόμος που ρυθμίζει τον τρόπο με τον οποίο χρησιμοποιούνται οι πληροφορίες σας και ποιος μπορεί να έχει πρόσβαση σε αυτές. Επιβάλλει ορισμένες απαιτήσεις στις υπηρεσίες αναφοράς καταναλωτών που αποσκοπούν στην προώθηση της δικαιοσύνης, της αμεροληψίας, της ακρίβειας και του σεβασμού του δικαιώματος του καταναλωτή στην ιδιωτική ζωή.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "Το {{siteName}} <b>δεν</b> είναι ένα πρακτορείο καταναλωτικών αναφορών όπως ορίζεται από τον Νόμο περί Δίκαιης Αναφοράς Πίστωσης. Δεν επιτρέπουμε τη χρήση των δεδομένων μας για την αξιολόγηση της επιλεξιμότητας ενός καταναλωτή για δάνειο, πίστωση ή ασφάλιση, για την αξιολόγηση της επιλεξιμότητας ενός ατόμου για απασχόληση ή εθελοντισμό, για την αξιολόγηση της επιλεξιμότητας ενός ατόμου για κυβερνητική άδεια ή επίδομα, για την αξιολόγηση ενός ατόμου για ενοικίαση κατοικίας ή για οποιονδήποτε άλλο σκοπό που ορίζεται στον Νόμο περί Δίκαιης Αναφοράς Πίστωσης.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "To {{siteName}} ειδικεύεται στη συλλογή και οργάνωση δημόσιων πληροφοριών. Συλλέγουμε δεδομένα από πηγές όπως δημόσια αρχεία, λίστες αλληλογραφίας, έρευνες, δημόσια προφίλ μέσων κοινωνικής δικτύωσης και άλλα. Ως πελάτης, μπορείτε να αποκτήσετε πρόσβαση σε στοιχεία επικοινωνίας, πληροφορίες ιδιοκτήτη σπιτιού, προφίλ μέσων κοινωνικής δικτύωσης, δικαστικά αρχεία και ιστορικά δεδομένα. Αυτές οι πληροφορίες μπορούν να σας βοηθήσουν να επανασυνδεθείτε με χαμένους συγγενείς και φίλους ή να διερευνήσετε κάποιον που έχετε γνωρίσει στο διαδίκτυο.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Λάβετε υπόψη ότι δεν παρέχουμε πρόσβαση σε ιδιωτικά αρχεία καταγραφής κλήσεων, μηνύματα κειμένου, λογαριασμούς email, ιδιωτικά προφίλ ή ιδιωτικά ιστολόγια.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Όχι. To {{siteName}} δε θα πουλήσει σε τρίτους τα προσωπικά στοιχεία που καταχωρίσατε κατά την εγγραφή σας.",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Όχι απαραίτητα. Οι καταχωρίσεις του {{siteName}} συγκεντρώνονται από πηγές που είναι διαθέσιμες στο κοινό. Ορισμένα δημόσια αρχεία ενδέχεται να έχουν ανακριβείς ή ξεπερασμένες πληροφορίες, πράγμα που σημαίνει ότι μπορεί να είναι κάποιος που είχε προηγουμένως τον αριθμό τηλεφώνου ή τη διεύθυνσή σας πριν από λίγο καιρό. Είναι επίσης πιθανό κάποιος να έχει καταχωρήσει εσφαλμένα τον αριθμό τηλεφώνου, το email ή τη διεύθυνσή σας ως δικά του κατά λάθος σε μια έρευνα μάρκετινγκ.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Ναι, όλες οι αναζητήσεις που πραγματοποιούνται μέσω του {{siteName}} είναι εμπιστευτικές. Το άτομο που αναζητάτε δε θα ειδοποιηθεί. Προσφέρουμε μια λειτουργία Ιστορικού αναζήτησης στον πίνακα ελέγχου σας που σας επιτρέπει να ελέγχετε τα προηγούμενα ερωτήματα αναζήτησής σας και να ελέγχετε για ενημερωμένες πληροφορίες. Μόνο ο κάτοχος του λογαριασμού μπορεί να δει το Ιστορικό αναζήτησης, το οποίο μπορεί να απενεργοποιηθεί ανά πάσα στιγμή.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Όχι. Το {{siteName}} συλλέγει μόνο δημοσίως προσβάσιμα δεδομένα και τιμά τους όρους απορρήτου του συνόλου του περιεχομένου τρίτων. Δεν παραχωρούμε πρόσβαση σε ιδιωτικά αρχεία καταγραφής κλήσεων, μηνύματα κειμένου, λογαριασμούς email, προφίλ μέσων κοινωνικής δικτύωσης ή άλλα δεδομένα που έχουν εξαιρεθεί ή έχουν γίνει ιδιωτικά.",
    "PR_FAQ_SUPPORT_TITLE_1": "Στείλτε μας email στη διεύθυνση {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Επικοινωνήστε μαζί μας μέσω email στη διεύθυνση {{siteSupportEmail}} και η Ομάδα Εξυπηρέτησης Πελατών μας θα κάνει ό,τι καλύτερο μπορεί για να σας απαντήσει το συντομότερο δυνατό μόλις λάβει το μήνυμά σας.",
    "PR_TECHNICAL_SUPPORT": "Τεχνική Υποστήριξη",
    "PR_FAQ_PRIVACY": "Απόρρητο",
    "PR_FAQ_MY_ACCOUNT": "Ο λογαριασμός μου",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Συνδρομή & Χρέωση",
    "PR_ABOUT_REVERSLY": "Σχετικά με το {{siteName}}",
    "FAQ_DESCRIPTION": "Έχετε ερωτήσεις σχετικά με τις υπηρεσίες μας; Συγκεντρώσαμε μια λίστα με τις πιο συχνές ερωτήσεις που λαμβάνει η Ομάδα Εξυπηρέτησης Πελατών μας.",
    "FAQ_CATEGORIES": "Κατηγορίες Συχνών Ερωτήσεων",
    "PR_FAQ_ABOUT_TITLE_10": "Το {{siteName}} έχει εφαρμογή (app);",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Το {{siteName}} είναι προς το παρόν προσβάσιμο μόνο μέσω της διαδικτυακής του πλατφόρμας και δε διαθέτει εφαρμογή (app).",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Η συνδρομή σας θα ακυρωθεί αμέσως.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Η συνδρομή σας θα ακυρωθεί αμέσως.",
    "PR_FAQ_ABOUT_TITLE_6": "Μπορώ να δοκιμάσω δωρεάν το εργαλείο αναζήτησης αριθμού τηλεφώνου του {{siteName}};",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Καθώς το {{siteName}} παρέχει προηγμένες υπηρεσίες και λύσεις, οι υπηρεσίες του είναι επί πληρωμή.",
    "PR_FAQ_ABOUT_TITLE_7": "Είναι οι αναζητήσεις ιδιωτικές και εμπιστευτικές;",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Ναι, όλες οι αναζητήσεις που πραγματοποιούνται μέσω του {{siteName}} είναι εμπιστευτικές. Το άτομο που αναζητάτε δε θα ειδοποιηθεί. Προσφέρουμε μια λειτουργία Ιστορικού αναζήτησης στον πίνακα ελέγχου σας που σας επιτρέπει να ελέγχετε τα προηγούμενα ερωτήματα αναζήτησής σας και να ελέγχετε για ενημερωμένες πληροφορίες.",
    "PR_PRICING_FAQ_TITLE_1": "Τι γίνεται αν η ερώτησή μου δεν απαντηθεί εδώ;",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Μπορείτε να επικοινωνήσετε μαζί μας μέσω email στην ηλεκτρονική διεύθυνση {{siteSupportEmail}} και η Ομάδα Εξυπηρέτησης Πελατών μας θα κάνει ό,τι καλύτερο μπορεί για να σας απαντήσει το συντομότερο δυνατό μόλις λάβει το μήνυμά σας.",
    "PR_OWNER_INFORMATION": "Στοιχεία Ιδιοκτήτη",
    "PLACEHOLDER_ADDRESS": "Λος Άντζελες",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Προαιρετικά",
    "PR_REPORT_POPUP_TEXT_3": "Προφίλ στα Social Media",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Μάθετε ποιος σας καλεί, ώστε να αποφασίσετε για την καλύτερη πορεία δράσης. Aναζητήστε τα προσωπικά στοιχεία του κατόχου του τηλεφώνου, όπως όνομα, διεύθυνση, προφίλ στα social media, κλπ.",
    "PR_STEP_3_TEXT": "Ενώ περιμένετε την τοποθεσία του παραλήπτη, αποκτήστε πρόσβαση στην αναφορά αριθμού τηλεφώνου για περισσότερες πληροφορίες.",
    "PR_HOME_BANNER_REVIEWS": "30.000+ κριτικές",
    "PR_CLICK_HERE": "κάντε κλικ εδώ.",
    "PR_HOW_TO_SEARCH": "Είστε έτοιμοι να ξεκινήσετε;",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Θα λάβετε ένα PDF αυτής της αναφοράς μέσω email και θα απολαύσετε απεριόριστες λήψεις άλλων αναφορών.",
    "PR_CONTINUE_TO_ACCOUNT": "Συνέχεια στον Λογαριασμό",
    "PR_SUBSCRIPTION_INFO_DESC": "Οι συνδρομές σας στο {{siteName}} έχουν ακυρωθεί και δε θα χρεωθεί περαιτέρω η πιστωτική κάρτα σας. Μπορείτε ακόμα να έχετε πρόσβαση στον λογαριασμό σας με περιορισμένες λειτουργίες, χωρίς κόστος.",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Αυτός ο ιστότοπος ανήκει και λειτουργεί από",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "μια εταιρεία που έχει συσταθεί στις Ηνωμένες Πολιτείες και είναι εγγεγραμμένη στο",
    "PR_WORK_HISTORY_TITLE_1_ARE": "Τα αρχεία ιστορικού εργασίας για τον αριθμό {{phone_number}} εμφανίζονται παρακάτω. Αυτά μπορεί να περιλαμβάνουν τρέχουσες ή προηγούμενες εταιρείες, ρόλους και επαγγέλματα.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "Τα αρχεία ιστορικού εργασίας που σχετίζονται με το {{phone_owner_full_name}} εμφανίζονται παρακάτω. Αυτά μπορεί να περιλαμβάνουν τρέχουσες ή προηγούμενες εταιρείες, ρόλους και επαγγέλματα.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Η κατά προσέγγιση τοποθεσία του {{phone_number}} εμφανίζεται παρακάτω. Εξερευνήστε τον χάρτη για να δείτε τις λεπτομέρειες και τη γύρω περιοχή.",
    "DATE_FOR_LABEL": "για",
    "MONTH_JANUARY": "Ιανουάριος",
    "MONTH_FEBRUARY": "Φεβρουάριος",
    "MONTH_MARCH": "Μάρτιος",
    "MONTH_APRIL": "Απρίλιος",
    "MONTH_MAY": "Μάιος",
    "MONTH_JUNE": "Ιούνιος",
    "MONTH_JULY": "Ιούλιος",
    "MONTH_AUGUST": "Αύγουστος",
    "MONTH_SEPTEMBER": "Σεπτέμβριος",
    "MONTH_OCTOBER": "Οκτώβριος",
    "MONTH_NOVEMBER": "Νοέμβριος",
    "MONTH_DECEMBER": "Δεκέμβριος",
    "PR_WORK_HISTORY_TITLE_1_IS": "Το αρχείο ιστορικού εργασίας για τον αριθμό {{phone_number}} εμφανίζεται παρακάτω. Αυτά μπορεί να περιλαμβάνουν τρέχουσες ή προηγούμενες εταιρείες, ρόλους και επαγγέλματα.",
    "PR_WORK_HISTORY_TITLE_2_IS": "Το αρχείο ιστορικού εργασίας που σχετίζεται με το {{phone_owner_full_name}} εμφανίζεται παρακάτω. Αυτά μπορεί να περιλαμβάνουν τρέχουσες ή προηγούμενες εταιρείες, ρόλους και επαγγέλματα.",
    "PR_NICKNAME": "Παρατσούκλι",
    "PR_WORK_HISTORY_TITLE_1": "Τα αρχεία ιστορικού εργασίας για τον αριθμό {{phone_number}} {{is/are}} εμφανίζονται παρακάτω. Αυτά μπορεί να περιλαμβάνουν τρέχουσες ή προηγούμενες εταιρείες, ρόλους και επαγγέλματα.",
    "PR_WORK_HISTORY_TITLE_2": "Τα αρχεία ιστορικού εργασίας που σχετίζονται με το {{phone_owner_full_name}} {{is/are}} εμφανίζονται παρακάτω. Αυτά μπορεί να περιλαμβάνουν τρέχουσες ή προηγούμενες εταιρείες, ρόλους και επαγγέλματα.",
    "PR_PAST_DUE_DESCRIPTION": "Προσθέστε έναν νέο τρόπο πληρωμής για να ενεργοποιήσετε ξανά τη συνδρομή σας.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / μήνα. Η συνδρομή θα ανανεώνεται κάθε μήνα μέχρι να ακυρωθεί.",
    "3DS_URL_EXPIRED_MESSAGE": "Η διεύθυνση URL έχει λήξει. Παρακαλώ δοκιμάστε ξανά!.",
    "BREACH_DATE": "Ημερομηνία παραβίασης",
    "FACEBOOK_EMAIL_ERROR": "Ο λογαριασμός σας στο Facebook δεν έχει κάποιο email που να σχετίζεται με αυτόν. Εισαγάγετε το email σας για να συνεχίσετε.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Η συνδρομή σας στο {{siteName}} έχει ακυρωθεί και δεν θα χρεωθούν περαιτέρω στην πιστωτική σας κάρτα. Μπορείτε ακόμα να έχετε πρόσβαση στον λογαριασμό σας χωρίς κόστος μέχρι να λήξει η περίοδος συνδρομής",
    "PR_PHONE_NUMBER": "Αριθμός τηλεφώνου",
    "PR_REPORT_MONITORING": "Παρακολούθηση αναφοράς",
    "PR_FULL_REPORT_NOTIFICATION": "Η πλήρης αναφορά τηλεφώνου για τον αριθμό {{phone_number}} είναι πλέον διαθέσιμη για προβολή.",
    "PR_SECTION_NOTIFICATION": "Οι πληροφορίες για το {{section_name}} για το {{phone_number}} είναι πλέον διαθέσιμες για προβολή.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Πληροφορίες σχετικά με {{section_name}} για {{phone_number}} είναι διαθέσιμες για προβολή.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Κάθε χρόνο, οι οργανισμοί διαρρέουν άθελά τους δισεκατομμύρια στοιχεία σύνδεσης από τους ιστότοπούς τους ή χάνουν αυτά τα δεδομένα σε επιθέσεις χάκερ. Αυτό θα μπορούσε να περιλαμβάνει πληροφορίες που σχετίζονται με το {{phone_number}}. Ο έλεγχος διαρροής δεδομένων σας βοηθά να μάθετε εάν το {{phone_number_owner_first_name}} είναι ασφαλές από εγκληματίες στον κυβερνοχώρο.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Υπάρχει ακόμη πιθανότητα τα δεδομένα σας να διαρρεύσουν σε μια άγνωστη βάση δεδομένων.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Τι είναι το πρόγραμμα παρακολούθησης αριθμού τηλεφώνου {{siteName}};",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Το πρόγραμμα παρακολούθησης τηλεφώνου {{siteName}} υποστηρίζει κινητές συσκευές που λειτουργούν τόσο με iOS όσο και με Android;",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Ποια δίκτυα υποστηρίζει το πρόγραμμα παρακολούθησης αριθμών τηλεφώνου {{siteName}};",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Εντοπίστε εύκολα οποιονδήποτε με τη <span>Λύση παρακολούθησης τηλεφώνου</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Το σύστημά μας δεν εντόπισε ότι αυτός ο αριθμός τηλεφώνου σχετίζεται με πιθανή πλαστογράφηση γειτόνων.",
    "GENERAL_DECLINE_0.01": "Η κάρτα σας απορρίφθηκε.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Οι αριθμοί τηλεφώνου {{phone_owner_full_name}} που μπορεί να έχουν χρησιμοποιηθεί αυτήν τη στιγμή ή στο παρελθόν εμφανίζονται παρακάτω. Εκτελέστε μια αναφορά τηλεφώνου σε οποιονδήποτε αριθμό για να ανακαλύψετε περισσότερες πληροφορίες.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Ενεργοποίηση παρακολούθησης τοποθεσίας τηλεφώνου",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Δοκιμάστε τη λύση εντοπισμού τοποθεσίας του τηλεφώνου μας δωρεάν! Ζητήστε την τοποθεσία GPS οποιουδήποτε κινητού τηλεφώνου με {{siteName}}. Η λύση μας έχει σχεδιαστεί για να λειτουργεί σε όλους τους τύπους τηλεφώνου, τα δίκτυα και τις χώρες.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Η παρακολούθηση πραγματοποιείται μόνο με τη ρητή συγκατάθεση του παραλήπτη.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Διακριτική λύση",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Παγκόσμια κάλυψη",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Δεν απαιτείται εγκατάσταση",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Συμβατό με iOS και Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 ώρες δωρεάν δοκιμή, στη συνέχεια {{amount}}/μήνα μετά τη δοκιμή",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Ξεκινήστε τη δωρεάν δοκιμή",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Κάνοντας κλικ στο «Έναρξη δωρεάν δοκιμής τώρα», συμφωνείτε να λάβετε μια δωρεάν δοκιμή 1 ημέρας της λειτουργίας Παρακολούθησης τηλεφώνου. Στο τέλος των 24 ωρών, η προσφορά θα ανανεωθεί αυτόματα σε μια συνδρομή χωρίς δέσμευση, στην τιμή των {{amount}} ανά μήνα, εκτός εάν ακυρωθεί εντός της δοκιμαστικής περιόδου. Ακύρωση ανά πάσα στιγμή online ή μέσω email. Εγγύηση επιστροφής χρημάτων 30 ημερών, χωρίς ερωτήσεις. Στόχος μας είναι η ικανοποίηση του πελάτη.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Οι χρεώσεις ενδέχεται να εμφανίζονται στο αντίγραφο κίνησης της πιστωτικής σας κάρτας ως εξής:",
    "PR_UNLOCK_REPORT_MONITERING": "Ξεκλειδώστε την πλήρη αναφορά για να ενεργοποιήσετε την παρακολούθηση",
    "PR_UNLOCK_MONITORING_CAUTION": "Ξεκλειδώστε την πλήρη αναφορά premium για τον {{phone_number}} για να ξεκινήσετε την παρακολούθηση.",
    "FF_PR_KNOW_TITLE_1": "Τι είναι η τηλεφωνική αναζήτηση {{siteName}};",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Επικοινωνήστε μαζί μας μέσω email στο {{siteSupportEmail}} και η ομάδα εξυπηρέτησης πελατών μας θα κάνει ό,τι καλύτερο μπορεί για να σας απαντήσει το συντομότερο δυνατό μόλις λάβει το μήνυμά σας.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Παρακολούθηση τοποθεσίας τηλεφώνου",
    "PROCESSING_ISSUE_6.03": "Παρουσιάστηκε κάποιο πρόβλημα. Δοκιμάστε μια διαφορετική κάρτα ή μέθοδο πληρωμής.",
    "LOCATION_PHONE_PROMPT": "Εισαγάγετε τον αριθμό τηλεφώνου σας. Θα σας ειδοποιήσουμε μόλις βρεθεί η τοποθεσία. Εισαγάγετε τον αριθμό τηλεφώνου σας",
    "LOCATION_PHONE_INPUT": "Εισαγάγετε τον αριθμό τηλεφώνου σας",
    "LOCATION_SETTINGS": "Ρυθμίσεις",
    "LOCATION_PREVIEW_MESSAGE": "Προεπισκόπηση μηνύματος",
    "LOCATION_SECURITY_MESSAGE": "Για λόγους ασφαλείας και απορρήτου, μπορείτε να στείλετε μήνυμα μόνο μία φορά κάθε 3 ώρες.",
    "LOCATION_MESSAGE_SETTINGS": "Ρυθμίσεις μηνυμάτων",
    "LOCATION_SELECTED_MESSAGES": "Έχουμε επιλέξει τα μηνύματα με τα υψηλότερα ποσοστά κοινοποίησης τοποθεσίας. Επιλέξτε ένα από την παρακάτω λίστα.",
    "LOCATION_MESSAGE_LANGUAGE": "Γλώσσα μηνύματος",
    "LOCATION_APPLY": "Εφαρμόζω",
    "LOCATION_SELECT_TEMPLATE": "Επιλέξτε ένα πρότυπο μηνύματος"
}