{
    "BANNER_TITLE": "Localize qualquer telefone em qualquer lugar",
    "MENU_FAQ": "Perguntas Frequentes",
    "MENU_CONTACT": "Contato",
    "MENU_UNSUBSCRIBE": "Cancelar assinatura",
    "LOGIN": "Fazer login",
    "BANNER_INPUT_LABEL": "Insira um número de telefone que você deseja localizar",
    "BANNER_INPUT": "Número de telefone que você deseja localizar",
    "BANNER_TEXT": "Descubra a localização de um telefone em tempo real por SMS. *O rastreamento só ocorre com o consentimento explícito do destinatário.",
    "PRICING_SPECIAL_OFFER": "Oferta especial!",
    "PRICING_OFFER": "Teste os recursos do {{siteName}} por apenas {{price}} por um dia inteiro!",
    "PRICING_TEXT": "Acesse os serviços do {{siteName}} com uma assinatura mensal fácil de gerenciar.",
    "PRICING_TRIAL_TAG": "Período de teste",
    "PRICING_TRIAL_TIME": "Teste de 24 Horas",
    "PRICING_TRIAL_TEXT": "O {{siteName}} conta com um sistema de assinatura mensal. O pagamento inicial garante o acesso ilimitado a todos os serviços da plataforma por 24 horas. Após esse período, será cobrada a taxa de assinatura de {{price}} por mês.",
    "PRICING_SUBSCRIPTION_TAG": "Assinatura",
    "PRICING_SUBSCRIPTION_TIME": "por mês",
    "PRICING_SUBSCRIPTION_TEXT": "Após o término do período de teste de 24 horas, a oferta será convertida automaticamente em uma assinatura mensal. Você poderá cancelar a assinatura a qualquer momento.",
    "PRICING_SUBSCRIPTION_START": "Assine agora",
    "PRICING_TRIAL_START": "Iniciar período de teste",
    "HOW_IT_WORK_TITLE": "Como funciona?",
    "HOW_IT_WORK_TAG_1_TITLE": "Digite um número de telefone",
    "HOW_IT_WORK_TAG_1_TEXT": "Digite o número de telefone que você deseja localizar e personalize a mensagem SMS que será enviada ao destinatário.",
    "HOW_IT_WORK_TAG_2_TITLE": "Envie SMS de rastreamento",
    "HOW_IT_WORK_TAG_2_TEXT": "O {{siteName}} enviará ao destinatário um SMS personalizado para solicitar a localização do telefone.",
    "HOW_IT_WORK_TAG_3_TITLE": "Obtenha a localização exata",
    "HOW_IT_WORK_TAG_3_TEXT": "Receba uma notificação quando o destinatário permitir o compartilhamento de sua localização. Veja a posição exata no mapa exibido no painel.",
    "WHY_CHOOSE_DESCRIPTION": "Com apenas um clique e sem esforço, descubra a localização de qualquer pessoa no mundo",
    "WHY_CHOOSE_TAG_1_TITLE": "Serviço discreto",
    "WHY_CHOOSE_TAG_1_TEXT": "Embora o proprietário do telefone seja informado sobre o pedido de localização, a identidade de quem solicitou permanece confidencial. Todos os pedidos de localização garantem a privacidade e os dados transmitidos são criptografados por segurança.",
    "WHY_CHOOSE_TAG_2_TITLE": "Não requer instalação",
    "WHY_CHOOSE_TAG_2_TEXT": "Não é necessário instalar nenhum software em seu telefone ou no dispositivo de destino. Tudo funciona de forma remota! Basta inserir o número de celular a ser rastreado. Assim que o destinatário do SMS consentir com o pedido de compartilhamento, você terá acesso imediato à localização.",
    "WHY_CHOOSE_TAG_3_TITLE": "Cobertura mundial",
    "WHY_CHOOSE_TAG_3_TEXT": "O {{siteName}} trabalha com todas as operadoras do mundo, mas para o rastreamento correto, o telefone de destino deve estar ligado e com sinal da rede e o destinatário do SMS precisa consentir com o compartilhamento da localização.",
    "WHY_CHOOSE_TAG_4_TITLE": "Compatível com iOS e Android",
    "WHY_CHOOSE_TAG_4_TEXT": "O {{siteName}} funciona perfeitamente em dispositivos móveis iOS e Android. Nosso serviço localiza qualquer pessoa desde que você tenha o respectivo número de telefone e a permissão de rastreamento.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Localizar telefone",
    "FOOTER_TEXT": "O {{siteName}} fornece a localização geográfica de um telefone celular e funciona em todos os tipos de telefone, redes e países.",
    "SIGN_UP": "Cadastre-se",
    "FOOTER_COOKIES_POLICY": "Política de Cookies",
    "FOOTER_PRIVACY_POLICY": "Política de Privacidade",
    "FOOTER_TERM_CONDITION": "Termos e Condições",
    "FOOTER_LEGAL_TITLE": "Informações legais",
    "FOOTER_ACCOUNT": "Conta",
    "FOOTER_PRICING": "Preços",
    "CONTACT_US_TITLE": "Entre em contato",
    "CONTACT_US_EMAIL": "Envie um e-mail para support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Se você tiver dúvidas ou precisar de ajuda, entre em contato conosco por e-mail e nossa equipe de atendimento ao cliente responderá sua mensagem o mais rápido possível.",
    "LOGIN_EMAIL_LABEL": "E-mail",
    "RESET_PASSWORD": "Esqueci minha senha",
    "LOGIN_SUBMIT": "Enviar",
    "SIGNUP_EMAIL_LABEL": "E-mail",
    "SIGNUP_SUBMIT": "Enviar",
    "SIGNUP_EXPIRATION_LABEL": "Vencimento",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Número de telefone que você deseja localizar",
    "DASH_HISTORY": "Histórico",
    "LOCATE": "Localizar",
    "SETTINGS_BILLING_INFO_LABEL": "Dados de pagamento",
    "SETTINGS_FIRST_NAME_LABEL": "Nome",
    "SETTINGS_LAST_NAME_LABEL": "Sobrenome",
    "SETTINGS_ADDRESS_LABEL": "Endereço",
    "SETTINGS_COUNTRY_LABEL": "País",
    "SETTINGS_CITY_LABEL": "Cidade",
    "SETTINGS_POSTAL_CODE_LABEL": "CEP",
    "SETTINGS_SAVE_BUTTON": "Salvar",
    "LOGOUT": "Sair",
    "UNSUBSCRIBE_EMAIL_LABEL": "E-mail",
    "PRICING_TITLE": "Preços",
    "SETTING_UNSUBSCRIBE_TEXT": "Ao clicar em confirmar, você cancelará a assinatura do {{siteName}} e não poderá mais usar o serviço.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Enviar",
    "DASHBOARD_HEADER_USER": "Usuários",
    "ADMIN_DELETE_CANCEL": "Cancelar",
    "ADMIN_DELETE_CONFIRM_TEXT": "Tem certeza de que deseja excluir esse usuário?",
    "ADMIN_DELETE_YES": "Sim",
    "CREATE_NEW_ADMIN": "Criar novo administrador",
    "FIRST_NAME_lABEL": "Nome:",
    "LAST_NAME_lABEL": "Sobrenome:",
    "EMAIL_lABEL": "E-mail:",
    "ADD_USER_BTN": "Adicionar usuário",
    "DASHBOARD_DAILY_LIMIT": "Limite diário de 10 pedidos de localização",
    "LOCATING": "Localizando",
    "RECEIVE_NUMBER_TEXT": "Número de telefone para receber o resultado",
    "MESSAGE": "Mensagem",
    "SENT_MESSAGE_CONTINUE": "Continuar",
    "LANGUAGE": "Idioma",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Permissão de localização negada ou indisponível.",
    "CURRENCY_TITLE": "Moeda",
    "RESET_PASSWORD_POPUP_TITLE": "Redefinir senha",
    "SET_NEW_PASSWORD": "Definir nova senha",
    "CARD_NUMBER_LABEL": "Número do cartão",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "País",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Confirme seu e-mail para cancelar a assinatura do {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Enviar",
    "TRIAL_TIME": "Experimente por 24h. Após o período de teste, apenas {{amount}}/mês.",
    "BANNER_INPUT_MOBILE": "Digite um número de telefone",
    "SIGN_UP_MODAL_TITLE": "Localizando",
    "SIGN_UP_MODAL_SUBMIT": "Continuar",
    "CREATE_ACCOUNT_TITLE": "Criar conta",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Aqui você encontra todas as respostas para as perguntas mais frequentes sobre nosso serviço de geolocalização de dispositivos móveis, o {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "O que é o {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Como rastrear um número de telefone sem acesso físico ao dispositivo de destino?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "É legal usar o rastreador de número de telefone {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Quais redes são compatíveis com o {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Posso rastrear a localização do número de telefone se não souber o modelo do aparelho?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "O {{siteName}} é compatível com dispositivos móveis com sistema operacional iOS e Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Em quanto tempo o {{siteName}} encontra a localização de um número de telefone?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Consigo rastrear alguém pelo número do celular?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Posso rastrear alguém pelo número do celular gratuitamente?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Quero pagar pelo rastreamento de um número de telefone, mas meu pagamento foi recusado. E agora?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Consigo descobrir a localização de alguém que teve o celular perdido ou roubado?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "O {{siteName}} permite localizar alguém que você esteja procurando, seja um familiar ou qualquer outra pessoa, através do respectivo número de telefone. Conte com nossos serviços, que garantem conformidade com os princípios éticos.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "O {{siteName}} atua com ética, respeitando os princípios de privacidade e consentimento. Não requer acesso físico ao dispositivo de destino. Para rastrear a localização de alguém, basta informar o respectivo número de telefone. O {{siteName}} funciona de forma totalmente online e remota, sem a necessidade de instalar aplicativos em seu telefone ou no dispositivo de destino. Você não terá de instalar nenhum aplicativo, apenas acessar o {{siteName}} por meio de um navegador web, inserir o número de telefone de quem deseja localizar e garantir que tenha o consentimento dessa pessoa para usar nosso serviço.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "É normal ter preocupações com o rastreador de localização. Nosso maior foco é garantir que o rastreamento seja feito com responsabilidade e o prévio consentimento da pessoa a ser localizada. Para manter a conformidade e o respeito pela privacidade, exigimos que os usuários enviem solicitações de localização por SMS apenas a quem consentir expressa e previamente com o rastreamento. Mas não se preocupe: o método do {{siteName}} de localização por meio do número de telefone é totalmente legal e está alinhado com as recomendações da agência reguladora de proteção de dados do Reino Unido.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Não é necessário ser um especialista em tecnologia para rastrear a localização de um telefone celular pelo número. Você nem precisa saber qual é a rede utilizada, pois o {{siteName}} funciona em qualquer rede, o que significa que é possível localizar qualquer pessoa em qualquer lugar.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Sim, com o {{siteName}} você pode rastrear um telefone usando apenas o respectivo número, sem a necessidade de saber o modelo do aparelho. Porém, é importante ressaltar que esse rastreamento depende da obtenção do consentimento explícito do indivíduo a ser rastreado, garantindo o uso ético do serviço. O {{siteName}} funciona online e pode ser usado através de qualquer navegador. Depois de criar uma conta e inserir o número de telefone, você poderá acessar a localização exata, desde que o destinatário do SMS concorde em compartilhar sua localização.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "O {{siteName}} funciona em todos os principais sistemas operacionais e marcas de telefones, como Android, iOS, Windows Phone e Blackberry, e recebe suporte de todas as operadoras do mundo.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Depois de inserir o número de telefone, aguarde cerca de 1 minuto para que o {{siteName}} comece a rastrear a localização do dispositivo. Este é o prazo habitual para que o telefone de destino receba a mensagem com o pedido de localização. Você receberá uma notificação instantânea assim que a pessoa autorizar a geolocalização, garantindo um processo ético e baseado em consentimento.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Para obter a geolocalização de um telefone, forneça o número associado ao dispositivo móvel para o qual você obteve consentimento prévio para rastreamento. O dispositivo que você procura receberá uma mensagem SMS personalizada, solicitando educadamente a transmissão da respectiva posição. Em seguida, o {{siteName}} enviará a você a localização por SMS, em um processo que segue rigorosamente as práticas de rastreamento baseadas em consentimento.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Como o {{siteName}} é uma solução avançada de localização de celulares através do número de telefone, é cobrada uma taxa pelo uso dos serviços. O {{siteName}} opera com base em uma assinatura mensal. Um pagamento inicial de apenas {{trial_price}} garante acesso irrestrito a todos os serviços da plataforma por 24 horas. Após esse período, será cobrada uma taxa de assinatura de {{standart_price}} por mês. Atenção: sua assinatura será renovada automaticamente todos os meses. Se você não quiser mais usar o {{siteName}}, poderá cancelar sua assinatura ativa a qualquer momento.",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Seu pagamento pode ter sido recusado porque não haver limite suficiente no seu cartão de crédito. Também pode ter havido algum problema com a transação. Recomendamos que você entre em contato com seu banco e peça ajuda. Outra opção é entrar em contato concosco pelo e-mail support@{{siteNameWithDomainLowercase}} e fornecer os detalhes.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "O {{siteName}} funciona online, o que significa que pode ser utilizado com eficiência em qualquer dispositivo. É possível, inclusive, localizar o número de um telefone roubado. Importante: o dispositivo de destino deve ter um cartão SIM ativo e conexão com a Internet para que o {{siteName}} consiga fazer o rastreamento.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Veja o que nossos clientes têm a dizer sobre o {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, Austrália",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Nossa! O {{siteName}} é super-rápido e superpreciso. Também é muito simples de usar. Eu indico essa ferramenta!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, França",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Fazia semanas que eu procurava, mas não encontrava, um produto como este. Até achei que não existia. Funciona como foi anunciado e é muito mais rápido do que eu esperava. Gosto bastante do fato de não precisar instalar nenhum aplicativo.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Joanesburgo, África do Sul",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Estou muito feliz de ter encontrado um bom serviço para geolocalizar meus filhos remotamente, sem precisar configurar nada nos telefones deles.",
    "TRACK_WHY_TRACELO_TITLE": "Por que o {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Não precisa de instalação",
    "TRACK_WHY_TRACELO_1_TEXT": "Você não precisa instalar nada. Basta digitar o número do telefone e deixar por conta do {{siteName}}. Simples assim.",
    "TRACK_WHY_TRACELO_2_TITLE": "Compatível com todos os dispositivos e redes",
    "TRACK_WHY_TRACELO_2_TEXT": "Com o {{siteName}}, é muito fácil encontrar uma pessoa, independentemente do tipo de telefone que ela tenha. Não é preciso se preocupar com a marca ou o modelo, basta digitar o número e pronto.",
    "TRACK_WHY_TRACELO_3_TITLE": "Localização exata",
    "TRACK_WHY_TRACELO_3_TEXT": "A precisão do nosso rastreamento por GPS é incomparável e, com o {{siteName}}, você obtém a localização exata com facilidade.",
    "TRACK_WHY_TRACELO_4_TITLE": "Cobertura global",
    "TRACK_WHY_TRACELO_4_TEXT": "A precisão do nosso rastreamento por GPS é incomparável e, com o {{siteName}}, você obtém a localização exata com facilidade.",
    "TRACK_WHY_TRACELO_5_TITLE": "Uso Ilimitado",
    "TRACK_WHY_TRACELO_5_TEXT": "Independentemente de distância ou local, o {{siteName}} funciona no mundo todo.",
    "TRACK_HOW_TO_USE_TITLE": "Como usar nosso serviço?",
    "TRACK_HOW_TO_USE_1_TEXT": "Preencha o número de telefone que deseja localizar com o {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "O {{siteName}} enviará uma mensagem de texto para localizar o número de telefone.",
    "TRACK_HOW_TO_USE_3_TEXT": "Visualize a posição exata no mapa exibido no painel",
    "POSTAL_CODE": "CEP",
    "CHECKOUT_NOTE": "Você pagará {{trialPrice}} para testar a ferramenta por 1 dia. Ao final de 24 horas, a oferta será renovada automaticamente, convertendo-se em uma assinatura sem fidelidade, no valor de {{subPrice}} mensais, a menos que seja cancelada antes do fim do período de teste. Cancele a qualquer momento online ou por e-mail. Garantia de reembolso em 30 dias, sem burocracia. Nosso objetivo é a satisfação do cliente.",
    "SMS_STATUS_PENDING": "Pendente",
    "SMS_STATUS_LOCATED": "Localizado",
    "NOT_FOUND_OPPS": "Opa!",
    "NOT_FOUND_TEXT": "Página não encontrada...",
    "SMS_DEFAULT_TEXT": "Olá, um de seus entes queridos está procurando por você.",
    "NOTIFY_NEW_USER_CREATED": "Novo usuário criado com sucesso",
    "NOTIFY_USER_DELETED": "Usuário administrador excluído com sucesso!",
    "NOTIFY_SEND_LOCATION": "Relatório criado com sucesso",
    "NOTIFY_LOGIN": "Login bem-sucedido.",
    "NOTIFY_RESET_PASSWORD": "Você receberá um e-mail com instruções para redefinir sua senha em breve",
    "NOTIFY_UPDATE_SETTINGS": "As configurações foram atualizadas com sucesso",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Conta criada com sucesso",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Sua assinatura foi cancelada",
    "CP_SUMMARY_TITLE": "Resumo",
    "CP_SUMMARY_FIRST_LINE": "Cookies utilizados: <b>próprios e de Terceiros</b>",
    "CP_SUMMARY_SECOND_LINE": "Eles são usados para fins estatísticos? <b>Sim</b>",
    "CP_SUMMARY_THIRD_LINE": "Eles são usados para publicidade? <b>Não</b>",
    "CP_SUMMARY_FOURTH_LINE": "Serviços de terceiros que instalam cookies por meio deste site: <b>Google Analytics e Google Maps</b>",
    "CP_COOKIES_TITLE": "Como configurar e desativar cookies",
    "CP_COOKIES_DESCRIPTION": "Você pode permitir, bloquear ou excluir os cookies instalados no seu dispositivo a partir do navegador da Web. Se você não permitir a instalação de cookies em seu dispositivo, sua experiência de navegação poderá ser pior. Abaixo estão instruções sobre como configurar cookies em cada navegador:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 e 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Tipos e usos",
    "CP_POINT_I_1_INFO": "O serviço usa cookies próprios e de terceiros para melhorar a navegação, fornecer o serviço e obter estatísticas sobre o uso do site.",
    "CP_POINT_II": "2. O que é um cookie e para que ele é usado?",
    "CP_POINT_II_1_INFO": "Um cookie é um arquivo de texto enviado ao navegador da Web do seu computador, telefone celular ou tablet e é usado para armazenar e recuperar informações sobre sua navegação. Por exemplo, para lembrar seu nome de usuário e senha ou suas preferências de perfil.",
    "CP_POINT_III": "3. Quais são os tipos de cookies existentes?",
    "CP_POINT_III_1_INFO": "De acordo com quem os gerencia:",
    "CP_POINT_III_2_INFO": "<u>Cookies próprios;</u> são enviados ao seu navegador por nossos computadores ou domínios da Web.",
    "CP_POINT_III_3_INFO": "<u>Cookies de terceiros;</u> são enviados ao seu navegador a partir de um computador ou domínio da Web que não gerenciamos diretamente, mas de um terceiro, como, por exemplo, o Google.",
    "CP_POINT_III_4_INFO": "De acordo com o tempo em que estão ativos, há:",
    "CP_POINT_III_5_INFO": "Os <u>cookies de sessão</u> permanecem no arquivo de cookies do seu navegador até que você saia do site, de modo que nenhum deles é deixado no seu dispositivo.",
    "CP_POINT_III_6_INFO": "<u>Cookies persistentes;</u> permanecem em seu dispositivo e nosso site os lê sempre que você os visita. Esses cookies param de funcionar após uma data específica",
    "CP_POINT_III_7_INFO": "Por fim, e de acordo com seu propósito, temos:",
    "CP_POINT_III_8_INFO": "<u>Cookies técnicos;</u> melhoram a navegação e garantem que o site funcione corretamente.",
    "CP_POINT_III_9_INFO": "<u>Cookies de personalização;</u> permitem o acesso ao serviço com características predefinidas com base em uma série de critérios.",
    "CP_POINT_III_10_INFO": "<u>Cookies de análise;</u> possibilitam medir e analisar estatisticamente como o serviço fornecido é usado.",
    "PP_TITLE": "Política de Privacidade",
    "PP_1_DESCRIPTION": "1. Descrição",
    "PP_1_DESCRIPTION_INFO": "<p> A aceitação da política de privacidade do {{siteNameWithDomainLowercase}} (doravante denominada \"Política de Privacidade\") é uma condição necessária para usar nosso serviço {{siteNameWithDomainLowercase}} (doravante denominado \"Serviço\"). </p> <p>Esta Política de Privacidade rege a coleta, o processamento e o uso de suas informações pessoais e não pessoais como usuário do Serviço, a partir dos dados efetivos que aparecem na parte superior. </p> <p>O {{siteNameWithDomainLowercase}} não vende suas informações pessoais a terceiros e sempre solicitará seu consentimento antes de usar seus dados para qualquer finalidade diferente daquela descrita nesta Política de Privacidade. </p> <p>O {{siteNameWithDomainLowercase}} não vende suas informações pessoais a terceiros e sempre solicitará seu consentimento antes de usar seus dados para qualquer finalidade diferente da descrita nesta Política de Privacidade. </p> <p>Para tanto, adota as medidas técnicas e organizacionais necessárias para evitar a perda, mau uso, alteração, acesso não autorizado e roubo dos dados pessoais fornecidos. Sempre de acordo com o estado da tecnologia, a natureza dos dados e os riscos a que estão expostos. </p>",
    "PP_2_INFO_COLL": "2. Informações coletadas",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Para usar o Serviço, o usuário deve criar um perfil ao solicitar o {{siteNameWithDomainLowercase}} a partir de um dispositivo móvel. </p> <p>As informações (pessoais ou não) coletadas pelo Serviço variam de acordo com isso. </p> <p>As informações pessoais e não pessoais coletadas pelo Serviço chegam até nós de três maneiras: 1) informações coletadas automaticamente; 2) informações que você nos fornece voluntariamente; e 3) informações fornecidas por terceiros. </p>\n",
    "PP_2.1_INFO": "<b>2.1.</b> Informações coletadas automaticamente",
    "PP_2.1_INFO_DESCRIPTION": "Essas informações incluem:",
    "PP_2.1_INFO_ITM_1": "Informações coletadas por meio de cookies ou mecanismos semelhantes armazenados em seu dispositivo, sempre com o seu consentimento. Consulte nossa Política de Cookies para obter mais informações.",
    "PP_2.1_INFO_ITM_2": "O IP a partir do qual a conexão é feita, o tipo de dispositivo usado e suas características, a versão do sistema operacional, o tipo de navegador, o idioma, a data, o país, a hora da solicitação, a referência do URL ou a rede móvel usada (entre outros).",
    "PP_2.1_INFO_ITM_3": "Dados de uso do serviço e possíveis erros identificados durante seu uso.",
    "PP_2.1_INFO_ITM_4": "Dados sobre sua localização física por meio de diferentes tecnologias: Sinais de GPS enviados por um dispositivo móvel ou informações sobre pontos de acesso Wi-Fi ou as antenas de celular mais próximas. Em qualquer caso, esses dados são sempre coletados de acordo com as configurações de privacidade do seu dispositivo.",
    "PP_2.1_INFO_ITM_5": "O {{siteNameWithDomainLowercase}} também utiliza o Google Analytics, um serviço analítico fornecido pela Google Inc., sediada nos Estados Unidos, com sede em 1600 Amphitheatre Parkway, Mountain View, Califórnia 94043. Para fornecer esses serviços, os cookies são usados para coletar informações, incluindo o endereço IP do usuário, que serão transferidas, processadas e armazenadas pelo Google nos termos estabelecidos no site www.google.com. Incluindo a possível transferência dessas informações a terceiros por exigências legais ou quando esses terceiros processarem as informações em nome do Google.",
    "PP_2.1_INFO_ITM_6": "Em qualquer caso, você pode desativar os cookies do Google Analytics Link.",
    "PP_2.2_INFO": "<b>2.2.</b>Informações fornecidas voluntariamente por você",
    "PP_2.2_INFO_DESCRIPTION": "Essas informações incluem:",
    "PP_2.2_INFO_ITM_1": "Informações exigidas pelo {{siteNameWithDomainLowercase}} na criação do seu perfil de usuário no Serviço, indicando pelo menos as informações marcadas com um asterisco em determinados campos: endereço de e-mail, telefone, nome e sobrenome e detalhes de pagamento.",
    "PP_2.2_INFO_ITM_2": "Você também deve adicionar o número do celular que deseja rastrear. Você aceita que obteve o número que deseja rastrear de forma legal e com o consentimento prévio do proprietário.",
    "PP_2.2_INFO_ITM_3": "O Usuário será responsável por proteger a senha. Nesse sentido, o Usuário assumirá qualquer dano que possa advir de seu uso indevido ou de sua cessão a terceiros.",
    "PP_2.2_INFO_ITM_4": "As informações, pessoais ou não, que podem estar contidas nas mensagens enviadas por meio dos canais de contato ou opinião estabelecidos no Serviço, por exemplo, seu nome, apelido ou endereço de e-mail.",
    "PP_2.2_INFO_ITM_5": "O endereço de e-mail que você fornece para se inscrever no boletim informativo. Se usar o endereço de e-mail de terceiros, você reconhece que tem o consentimento deles para isso.",
    "PP_2.3_INFO": "<b>2.3.</b> Informações fornecidas por terceiros",
    "PP_2.3_INFO__DESCRIPTION": "Essas informações incluem:",
    "PP_2.3_INFO_ITM_1": "Informações fornecidas por sistemas de pagamento ou processadores de cartão de crédito, como o momento da compra ou seu valor.",
    "PP_2.3_INFO_ITM_2": "Informações fornecidas por empresas de courier, como horário, local e data de entrega.",
    "PP_2.4_INFO": "<b>2.4.</b> O terceiro que consentir com o rastreamento deverá transferir informações automatizadas sobre seu dispositivo, como as indicadas na seção 2.1, seu número de telefone e sua geoposição específica pelo tempo em que consentiu em divulgá-las.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b>Em nenhum caso o rastreamento deve ir além do momento específico em que foi aceito. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "O terceiro que não consentir com o rastreamento deverá transferir informações automatizadas sobre o seu dispositivo para o {{siteNameWithDomainLowercase}}, como as indicadas na seção 2.1, seu telefone e o nome ao qual ele foi associado.",
    "PP_2.4_INFO_DESCRIPTION_3": "Você pode exercer os direitos de acesso, retificação, cancelamento e oposição de seus dados pessoais a qualquer momento, enviando um e-mail para: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Em ambos os casos, identifique-se com seu nome e sobrenome, bem como com uma cópia do seu documento de identidade nacional.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Direitos e propósitos",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> We inform you that the completion of the forms is voluntary. Meanwhile, if you do not complete the required fields (marked with an asterisk) the use of the Service shall not be possible or shall be limited\n</p> <p> The personal data that you provide us shall be incorporated and processed in the files owned by {{siteNameWithUppercase}}, in order to be able to attend your requests, provide the service requested and to keep you informed on matters related to the company’s activity and its services.</p> <p> You may exercise the rights to access, rectification, cancellation and opposition of your personal data at any time by sending an email to: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> In both cases, identify yourself with your name and surname, as well as a copy of your national ID document. </p> <p>{{siteNameWithDomainLowercase}} agrees to respect the confidentiality of the data collected in the file, to use them according to their purpose, to comply with its obligation of custody, and to adopt the measures required to prevent the alteration, loss, processing or unauthorised access to the data, in accordance with the applicable regulations. </p>",
    "PP_4_AGE": "4. Idade",
    "PP_4_AGE_DESCRIPTION": "<p>Com relação ao uso do Serviço, você declara que é maior de idade e que tem a capacidade legal necessária para se vincular a este contrato e usar o site de acordo com seus termos e condições, os quais você compreende e reconhece integralmente.</p> <p>Você declara que todas as informações que fornecer para acessar o Serviço, antes e durante seu uso, são verdadeiras, completas e precisas.</p> <p>",
    "PP_5_UOD": "5. Uso dos dados",
    "PP_5_UOD_DESCRIPTION_1": "O {{siteNameWithDomainLowercase}} usará os dados coletados para:",
    "PP_5_UOD_ITM_1": "Administrar, fornecer e atualizar o Serviço.",
    "PP_5_UOD_ITM_2": "Realizar o rastreamento solicitado, desde que o destinatário tenha consentido",
    "PP_5_UOD_ITM_3": "Responda às perguntas que você tiver.",
    "PP_5_UOD_ITM_4": "Processar os pagamentos que você faz.",
    "PP_5_UOD_ITM_5": "Enviar-lhe por e-mail, se você tiver autorizado ou de acordo com os regulamentos aplicáveis, nosso boletim informativo e/ou ofertas de nossos parceiros comerciais",
    "PP_5_UOD_DESCRIPTION_2": "Você pode cancelar a assinatura deste e-mail, da sua conta de usuário ou entrando em contato conosco pelo e-mail support@{{siteNameWithDomainLowercase}}. No entanto, não é possível cancelar a assinatura de determinadas correspondências enviadas por nós, como mensagens referentes à segurança de seus dados ou aos termos e condições do Serviço.",
    "PP_5_UOD_ITM_6": "Planejar e desenvolver atividades comerciais do Serviço, como, por exemplo, publicidade, diretamente ou por meio de colaboradores terceirizados.",
    "PP_5_UOD_ITM_7": "Manter a segurança do Serviço, investigar atividades ilegais, cumprir nossos termos e condições e ajudar as forças policiais e de segurança nacionais para fins de suas investigações.",
    "PP_5_UOD_DESCRIPTION_3": "Da mesma forma, o {{siteNameWithDomainLowercase}} poderá usar as informações pessoais e não pessoais dos usuários na forma de dados agregados e anônimos para mostrá-los a terceiros. Ela também poderá compartilhar estatísticas e informações demográficas sobre os usuários e seu uso do Serviço com terceiros. Nada disso permitirá que esses terceiros o identifiquem pessoalmente.",
    "PP_6_DELETE_ACCOUNT": "6. Excluir conta",
    "PP_6_DELETE_ACCOUNT_DESC": "<p>Você pode excluir sua conta solicitando-a para support@{{siteNameWithDomainLowercase}}.</p> <p>Se você decidir excluir sua conta, todos os seus dados serão excluídos, inclusive as cópias de segurança, dentro de um período máximo de 7 dias.</p>",
    "PP_7_SHWTP": "7. Dados compartilhados com terceiros",
    "PP_7_SHWTP_DESCRIPTION": "<p>There are third parties that manage part of the Service.</p> <p> {{siteNameWithDomainLowercase}} requires them to comply with this Privacy Policy as applicable, in addition to having their own. However, {{siteNameWithDomainLowercase}} shall not be responsible for the compliance of that policy. </p> <p> Under certain circumstances, {{siteNameWithDomainLowercase}} may share, use or preserve with third parties some of the personal information collected:</p> <p>To provide the Service:</p> <p> The services suppliers that provide functions in our name, such as for example the processing of credit cards, the tracking process, web hosting, business analytics, customer service or marketing.</p><p> These services suppliers may collect and have access to the information necessary to perform their functions, but they are not allowed to share or use the information for any other purpose. </p> <p>To cooperate with the relevant authorities:</p> <p> If we believe that it is reasonably necessary to satisfy any law, legal process or legitimate interest in any part of the world. In any case, we shall only provide the information strictly required.<br/> <br/> If we believe that this action is appropriate to comply with the terms and conditions of {{siteNameWithDomainLowercase}}. <br/> <br/> If it is necessary to identify or prevent fraud or matters related to the security of {{siteNameWithDomainLowercase}}, its providers and users.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Medidas de segurança",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p>O {{siteNameWithDomainLowercase}} adota todas as medidas técnicas e organizacionais necessárias para proteger a segurança e a integridade das informações pessoais e não pessoais coletadas. Tanto contra o acesso não autorizado quanto contra sua alteração, perda ou destruição acidental.</p> <p>Os dados que você envia através do Serviço são protegidos por técnicas de segurança eletrônica on-line, como o protocolo SSL. Da mesma forma, as informações fornecidas e armazenadas nos bancos de dados do {{siteNameWithDomainLowercase}} também são protegidas por sistemas de segurança que impedem o acesso a terceiros não autorizados.</p> <p>O {{siteNameWithDomainLowercase}} envida seus melhores esforços para ter os sistemas mais atualizados para a eficácia desses mecanismos de segurança. Além disso, o {{siteNameWithDomainLowercase}} armazena as informações pessoais e não pessoais pelo tempo que os regulamentos permitem e exigem. As informações que não são necessárias são destruídas regularmente. </p> <p>No entanto, o {{siteNameWithDomainLowercase}} não pode garantir a segurança absoluta das informações coletadas, portanto, você deve colaborar e usar o bom senso em todos os momentos sobre as informações compartilhadas. </p>",
    "PP_9_CPP": "9. Alterações na Política de Privacidade",
    "PP_9_CPP_DESCRIPTION": "<p>Podemos atualizar esta Política de Privacidade no futuro.</p> <p>Informaremos você sobre suas alterações enviando uma notificação para o endereço de e-mail fornecido e/ou colocando uma notificação em local visível em nosso site. </p>",
    "PP_10_CONTACT": "10. Contato",
    "PP_10_CONTACT_DESCRIPTION": "<p> Se tiver alguma dúvida sobre esta Política de Privacidade, entre em contato conosco: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Termos e Condições",
    "TC_1_OWNERSHIP": "1. Propriedade",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Operamos o site https://{{siteNameWithDomainLowercase}} / (o \"Site\"), bem como quaisquer outros produtos e serviços relacionados que se refiram ou estejam vinculados a estes termos legais (os \"Termos Legais\") (coletivamente, os \"Serviços\").</br></br> </p> <p>Você pode entrar em contato conosco por e-mail em support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Estes Termos Legais constituem um acordo juridicamente vinculativo feito entre você, seja pessoalmente ou em em nome de uma entidade (\"você\") e do {{siteNameWithUppercase}}, em relação ao seu acesso e uso dos Serviços. Você concorda que, ao acessar os Serviços, leu, compreendeu e concordou em ficar vinculado a todos estes Termos Legais. SE NÃO CONCORDAR COM TODOS ESTES TERMOS LEGAIS, VOCÊ ESTÁ PROIBIDO DE USAR OS SERVIÇOS E DEVE INTERROMPER O USO IMEDIATAMENTE.</br></br></p><p>Termos e condições complementares ou documentos que possam ser publicados nos Serviços de tempos em tempos são aqui expressamente incorporados por referência. Reservamo-nos o direito, a nosso exclusivo critério, de fazer alterações ou modificações nestes Termos Legais de tempos em tempos. Iremos alertá-lo sobre quaisquer alterações atualizando a data da “Última atualização” destes Termos Legais, e você renuncia a qualquer direito de receber aviso específico de cada uma dessas alterações. É sua responsabilidade revisar periodicamente estes Termos Legais para se manter informado sobre atualizações. Você estará sujeito e será considerado como tendo tomado conhecimento e aceitado as alterações em quaisquer Termos Legais revisados pelo seu uso continuado dos Serviços após a data em que tais Termos Legais revisados forem publicados.</br></br></p><p>Recomendamos que você imprima uma cópia destes Termos Legais para seus registros.\n</p>",
    "TC_2_ACCEPTANCE": "2. Aceitação",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Este site e serviço de rastreamento por SMS denominado {{siteName}} (doravante o Serviço) está disponível para qualquer usuário, para seu próprio consumo, e sujeito aos termos e condições: estes Termos de Uso e Contrato (doravante TUC), nossa Política de Privacidade e Política de Cookies. </p> <p>Quando você usa o Serviço, você aceita estes TUC e os outros termos e condições. </p> <p>Com isso, você concorda em não usar este site para fins ilegais. </p>",
    "TC_3_DOC": "3. Descrição do serviço",
    "TC_3_DOC_DESCRIPTION": "<p> Through the Service, {{siteName}} allows to track the current position of a person that has consented to be tracked. The Service allows an SMS to be sent to the recipient to tell them that someone wants to know their location. If the recipient of the message expressly accepts, the recipient’s geoposition at that specific moment is shared with the requesting party. </p> <p> In no case shall the geolocation go beyond that specific moment in which it has been accepted. </p> <p> <b> The monthly payment of the service does not guarantee that the person you are looking for can be tracked, the means to achieve this shall only be provided. But if the person is missing, with the mobile phone stolen, turned off or they do not accept the link we send by SMS, we will not be able to get their GPS position. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Links externos",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Você pode ser enviado a outros sites por meio de links do Serviço. </p> <p>No entanto, o {{siteName}} não controla esses sites ou seu conteúdo, que estão de fato sujeitos a seus próprios termos e condições. Portanto, o {{siteName}} NÃO é responsável pela qualidade, veracidade ou exatidão desses sites. </p>",
    "TC_5_AGE": "5. Idade",
    "TC_5_AGE_DESCRIPTION": "Você é maior de idade e tem a capacidade legal necessária para se vincular a este contrato e usá-lo de acordo com seus termos e condições, que você compreende e reconhece integralmente. </p> <p>Você declara que todas as informações que fornecer para acessar o Serviço, antes e durante seu uso, são verdadeiras, completas e precisas. </p>",
    "TC_6_IAIP": "6. Propriedade intelectual e industrial",
    "TC_6_IAIP_DESCRIPTION": "<p>Os conteúdos e informações do Serviço (entre outros, dados, texto, áudio, imagem e código de computador), bem como a infraestrutura utilizada para fornecer tais conteúdos e informações, são de propriedade do {{siteName}} ou possuem as autorizações correspondentes para sua utilização. </p> <p>Também é estritamente proibida a modificação, reprodução, duplicação, cópia, distribuição, venda, revenda e outras formas de exploração para fins comerciais ou equivalentes do Serviço. </p> <p>Para qualquer outro uso do conteúdo do Serviço, é necessário nosso consentimento prévio por escrito. </p>",
    "TC_7_USER_CONTENT": "7. Conteúdo do usuário",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Você pode contribuir com o Serviço enviando-nos mensagens para nosso endereço de e-mail ou por meio do formulário de contato (doravante denominado \"Conteúdo\"). </p> <p>Podemos usar seu Conteúdo de diferentes maneiras, tais como: exibi-lo no site, reformatá-lo, traduzi-lo para outros idiomas, editá-lo para proporcionar clareza, corrigir erros, promovê-lo ou distribuí-lo. </p> <p> Portanto, ao enviar Conteúdo para nós, você concede ao {{siteName}} licença mundial, não exclusiva e isenta de royalties, até que o conteúdo seja removido, transferível e sublicenciável sobre esse Conteúdo. </p> <p>Isso significa que o conteúdo continua sendo seu, mas o {{siteName}}, em razão dessa licença de uso, pode: a) usar, reproduzir, modificar, adaptar, traduzir, distribuir e publicar o Conteúdo, criar trabalhos derivados dele, mostrá-lo e exibi-lo em todo o mundo, por qualquer meio conhecido e para qualquer finalidade legítima; e b) usar o nome que você enviar com relação a esse Conteúdo. </p> <p>No entanto, o {{siteName}} se reserva o direito de não publicar conteúdo ou informações que sejam falsas, ilegais, enganosas ou contrárias aos direitos de terceiros. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Preço e impostos",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> Acesse o serviço usando uma avaliação de 24 horas por {{trial_price}} e após esse período, se você não cancelar a conta, sua assinatura do serviço será mensal pelo valor de {{standard_price}} e será renovada automaticamente pelo mesmo período de tempo até sua conclusão. </p> <p> A menos que você cancele sua assinatura, você nos autoriza a cobrar a taxa de assinatura mensal correspondente ao seu método de pagamento. </br></br></p> <p> Você poderá cancelar sua assinatura do Serviço sempre que desejar e continuará tendo acesso a ele até o final do seu período de faturamento mensal. Na medida permitida por lei, os pagamentos não são reembolsáveis e não oferecemos reembolsos ou pagamentos por períodos parciais da assinatura mensal. </br></br></p> <p> Você poderá ter a oportunidade de receber um reembolso caso não esteja satisfeito com o {{siteNameWithDomainLowercase}} por qualquer motivo. Mas isto não significa que os reembolsos possam ser oferecidos em todos os casos. Sua elegibilidade para um reembolso pode depender de quanto tempo se passou desde a transação, etc. Você pode ser elegível para receber um reembolso dentro de 30 dias corridos a partir do dia do pagamento. Se você usou o {{siteNameWithDomainLowercase}} durante o período de avaliação sem cancelar a assinatura, e o preço total foi cobrado e continuou usando o {{siteNameWithDomainLowercase}}, você não terá direito a reembolso. No entanto, como a satisfação do cliente é nossa prioridade, em determinadas circunstâncias, reservamo-nos o direito discricionário de emitir reembolsos.</br></br></p> <p> Para cancelar o Serviço ou solicitar um reembolso, faça login em seu perfil ou entre em contato conosco: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Se o cartão de crédito com o qual você se registrou no Serviço não tiver fundos suficientes para cobrar a mensalidade, o a conta será cancelada nesse momento.</br></br></br></p> <p>",
    "TC_9_PAYMENT_METHODS": "9. Métodos de pagamento",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>O pagamento do Serviço contratado pode ser feito através dos principais cartões de débito/crédito.</br></br></p><p>Nesse sentido, o {{siteName}} informa aos portadores de cartões de crédito e débito que eles são responsáveis pelas transações na loja virtual. Estas são realizadas em uma página segura, utilizando a tecnologia SSL para garantir a segurança na transmissão dos dados. </p>",
    "TC_10_VO": "10. Validade das ofertas",
    "TC_10_VO_DESCRIPTION": "<p>O Serviço oferecido, e os preços de quaisquer planos ou tipos, estarão disponíveis para compra enquanto estiverem acessíveis através deste site. </p> <p>Em todos os casos, o {{siteName}} se reserva o direito de realizar as modificações no Serviço que considerar oportunas, podendo atualizar os produtos e serviços de acordo com o mercado. </p> <p>Com relação aos preços que aparecem no site, o {{siteName}} se reserva o direito de alterá-los sem aviso prévio. </p> <p>Informamos que, apesar das atualizações feitas nos preços do Serviço, estes podem conter erros.</p><p>Corrigiremos prontamente todos os erros que aparecerem, mas eles não serão vinculativos para o Serviço. </p>",
    "TC_11_GAURANTEES": "11. Garantias",
    "TC_11_GAURANTEES_DESCRIPTION": "<p>Todos os direitos que as leis em vigor lhe garantem como consumidor e usuário estão garantidos. </p> <p>Em qualquer caso, embora o {{siteName}} deva envidar todos os esforços comerciais razoáveis para fornecer o Serviço, o usuário entende que: a) a geolocalização do usuário requer o consentimento expresso do destinatário e; b) que mesmo com o seu consentimento, o estado da tecnologia não garante que a sua localização seja sempre obtida ou que possa ser feita com precisão suficiente. </p> <p>Em qualquer caso, e na medida em que a lei o permita, o {{siteName}} se reserva o direito de rejeitar, suspender ou cancelar a prestação do Serviço a seu exclusive critério. </p>",
    "TC_12_RESPONSIBILITY": "12. Responsabilidade",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Para utilizar o Serviço, você confirma que: a) obteve legalmente o número de telefone que deseja rastrear e com o consentimento prévio de seu proprietário e; b) que não pretende utilizar o Serviço para qualquer finalidade ilegal. </p> <p>Por outro lado, na medida do permitido pela legislação aplicável, o {{siteName}} não será responsável por qualquer perda de dados ou programas como resultado do uso do Serviço. </p>",
    "TC_13_SECURITY": "13. Segurança",
    "TC_13_SECURITY_DESCRIPTION": "<p>Por outro lado, o {{siteName}} garante a segurança do Serviço de acordo com o conhecimento tecnológico atual. </p> <p>No entanto, o {{siteName}} não pode garantir a segurança completa do Serviço, embora se comprometa a solucionar e implementar as medidas adequadas para corrigir qualquer possível violação de segurança o mais rápido possível.</p> <p>O usuário concorda em notificar o Serviço imediatamente através do e-mail support@{{siteNameWithDomainLowercase}}, sobre qualquer perda de informações, acesso ou uso não autorizado por terceiros ou qualquer situação que possa resultar no roubo de identidade de outros usuários. </p> <p>O {{siteName}} não se responsabiliza pelos danos que possam ocorrer na utilização do Serviço quando forem decorrentes de problemas técnicos imprevisíveis ou, sendo previsíveis, forem inevitáveis. Da mesma forma, o {{siteName}} não será responsável por danos resultantes da ações inadequadas do usuário, seja o remetente ou o destinatário da mensagem. </p>",
    "TC_14_SAR": "14. Assinatura e reembolso",
    "TC_14_SAR_DESCRIPTION": "<p> Acesse o serviço usando uma avaliação de 24 horas por {{trial_price}} e após esse período, se você não cancelar a conta, sua assinatura do serviço será mensal pelo valor de {{standard_price}} e será renovada automaticamente pelo mesmo período de tempo até sua conclusão. </p> <p> A menos que você cancele sua assinatura, você nos autoriza a cobrar a taxa de assinatura mensal correspondente ao seu método de pagamento. </br></br></p> <p> Você poderá cancelar sua assinatura do Serviço sempre que desejar e continuará tendo acesso a ele até o final do seu período de faturamento mensal. Na medida permitida por lei, os pagamentos não são reembolsáveis ​​e não oferecemos reembolsos ou pagamentos por períodos parciais da assinatura mensal. </br></br></p> <p> Você poderá ter a oportunidade de receber um reembolso caso não esteja satisfeito com {{siteNameWithDomainLowercase}} por qualquer motivo. Mas isto não significa que os reembolsos possam ser oferecidos em todos os casos. Sua elegibilidade para um reembolso pode depender de quanto tempo se passou desde a transação, etc. Você pode ser elegível para receber um reembolso dentro de 30 dias corridos a partir do dia do pagamento. Se você usou {{siteNameWithDomainLowercase}} durante o período de avaliação sem cancelar a assinatura, e o preço total foi cobrado e continuou usando {{siteNameWithDomainLowercase}}, você não terá direito a reembolso. No entanto, como a satisfação do cliente é nossa prioridade, em determinadas circunstâncias, reservamo-nos o direito discricionário de emitir reembolsos.</br></br></p> <p> Para cancelar o Serviço ou solicitar um reembolso, faça login em seu perfil ou entre em contato conosco em: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Se o cartão de crédito com o qual você se registrou no Serviço não tiver fundos suficientes ao cobrar o pagamento mensal , a conta será cancelada nesse momento.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Retirada",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Se você contratar o Serviço, estará contratando o fornecimento de conteúdo digital não fornecido em formato físico. </p> <p> Portanto, e assim que o conteúdo começar a ser implementado, você aceita e entende que o direito de retirada, conforme estabelecido no artigo 103 m) da Lei Geral de Proteção ao Consumidor e ao Usuário, aprovada pelo Real Decreto Legislativo 1/2007, de 16 de novembro, não é aplicável a este contrato. </p>",
    "TC_16_MAN": "16. Modificações e nulidade",
    "TC_16_MAN_DESCRIPTIONS": "<p>Podemos atualizar os termos e condições do Serviço no futuro, bem como as características e funções do próprio Serviço. </p> <p> Nós o informaremos sobre as alterações nos termos e condições colocando uma notificação em um local visível em nosso site e/ou por e-mail. </p> <p>Se qualquer cláusula incluída em nossos termos e condições for declarada, total ou parcialmente, nula ou sem efeito, isso afetará apenas a disposição em questão ou a parte que for nula ou sem efeito. O restante de nossos termos e condições permanecerá em vigor e a disposição em questão, ou a parte afetada dela, será considerada como tendo sido excluída. </p>",
    "TC_17_CAAC": "17. Reclamações e ações decorrentes do contrato",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Qualquer controvérsia decorrente ou relacionada a estes Termos Legais, incluindo qualquer questão relativa à sua existência, validade ou rescisão, deverá ser encaminhada e resolvida de forma definitiva pelo Tribunal Internacional de Arbitragem Comercial no âmbito da Câmara Europeia de Arbitragem (Bélgica, Bruxelas, Avenue Louise, 146), de acordo com as Regras desse ICAC, que, como resultado da referência a ele, é considerado como parte desta cláusula. O número de árbitros será de 2 (dois). A sede, ou local legal, da arbitragem será Montreal, Canadá. O idioma dos procedimentos será o inglês. A lei aplicável a estes Termos Legais será a lei substantiva do Canadá. </p>",
    "TC_18_CONTACT": "18. Contato",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Para qualquer esclarecimento adicional, incidente ou reclamação, entre em contato conosco por meio de: </p> <p class='mt-1'>E-mail:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Digite a mensagem",
    "ERROR_VALID_NUMBER_DASHBOARD": "Digite um número válido",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Digite o número",
    "ERROR_VALID_NUMBER_HOME": "Digite um número válido",
    "ERROR_ENTER_NUMBER_HOME": "Digite o número",
    "VALID_EMAIL_RESET_PASSWORD": "Digite um endereço de e-mail válido",
    "ENTER_EMAIL_RESET_PASSWORD": "Digite seu endereço de e-mail",
    "BANNER_IMAGE_LOCATION_FOUND": "Localização encontrada!",
    "BANNER_IMAGE_TEXT": "A localização do número 010 101 0101 é 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Visualize no mapa.",
    "BANNER_TEXT.B": "Acesse a geolocalização de um celular usando o {{siteName}}, projetada para funcionar em todos os tipos de telefone, redes e países.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Serviço invisível",
    "WHY_CHOOSE_TAG_1_TEXT.B": "O dono do telefone não saberá quem tentou localizá-lo. A geolocalização é realizada de forma anônima e todos os dados transmitidos são criptografados, ou seja, você não será identificado.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Não é necessário instalar um software em seu telefone ou no dispositivo de destino. Tudo funciona remotamente! Você só precisa do número de telefone que deseja rastrear e aguardar alguns minutos.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Não importa onde estejam você e a pessoa que você procura; o {{siteName}} trabalha com todas as redes e operadoras. Qualquer número de celular no mundo pode ser rastreado.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "O {{siteName}} oferece suporte a dispositivos móveis iOS e Android. Você conseguirá localizar facilmente qualquer pessoa com nosso rastreador de números de telefone desde que saiba o respectivo número.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "O {{siteName}} é um serviço de localização de pessoas por meio do número de telefone. Se você deseja encontrar seu filho(a), parceiro(a) ou qualquer outra pessoa, nosso rastreador de números de telefone é a ferramenta certa.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "O {{siteName}} não requer acesso físico para encontrar o telefone de destino. Tudo que você precisa para rastrear a localização de alguém é o respectivo número de telefone. Como o {{siteName}} funciona de forma online e remota, você não precisa instalar nenhum aplicativo ou software no seu telefone ou no dispositivo móvel de destino. Também não é necessário instalar nenhum aplicativo no seu dispositivo, pois o {{siteName}} funciona online. Basta abrir a versão web do {{siteName}} em qualquer navegador de sua preferência e digitar o número de telefone que você deseja localizar.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "É normal ter preocupações com o rastreador de localização. Garantimos que o processo do {{siteName}} de localização de pessoas pelo número de telefone está em total conformidade legal, com base nas diretrizes fornecidas pela agência reguladora de proteção de dados do Reino Unido. Nosso sistema utiliza técnicas baseadas em rede e dados agregados para determinar a localização, garantindo que o método respeite as leis e normas de privacidade.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Sim, o {{siteName}} é capaz de rastrear um telefone apenas com o respectivo número. Não é necessário saber o modelo do telefone. Desde que você saiba o número de telefone de quem deseja rastrear, poderá localizar essa pessoa facilmente usando nosso rastreador de números de telefone. O {{siteName}} funciona online, o que significa que pode ser aberto em qualquer navegador. Após criar uma conta e digitar o número de telefone, você saberá a localização exata em questão de minutos.",
    "TRIAL_TIME.B": "Acesso 24h por dia",
    "SIGNUP_PAYMENT_TITLE": "Pagamento",
    "ALREADY_SHARED_LOCATION": "Você já compartilhou sua localização",
    "PAY_WITH_CARD": "Pague com cartão",
    "YOUR_CARD_INVALID": "O número do seu cartão é inválido.",
    "YOUR_CARD_INCOMPLETE": "O número do seu cartão está incompleto.",
    "YOUR_CARD_EXPIRATION": "A data de validade do seu cartão está incompleta.",
    "VALID_EXPIRATION_DATE": "Insira uma data de validade vigente.",
    "YOUR_CARD_EXPIRATION_PAST": "O ano de validade do seu cartão já passou.",
    "CVC_INCOMPLETE": "O código de verificação do seu cartão está incompleto.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Seu CEP está incompleto.",
    "ZIP_CODE": "CEP",
    "GOOGLE_PAY_SELECTED": "Google Pay selecionado.",
    "WALLET_NOTE": "Numa próxima etapa, você poderá enviar com segurança seus dados de pagamento.",
    "APPLE_PAY_SELECTED": "Apple Pay selecionado.",
    "BILLING_FIRST_NAME_REQUIRED": "Nome é um campo obrigatório",
    "BILLING_LAST_NAME_REQUIRED": "Sobrenome é um campo obrigatório",
    "BILLING_ADDRESS_REQUIRED": "Endereço é um campo obrigatório",
    "BILLING_CITY_REQUIRED": "Cidade é um campo obrigatório",
    "BILLING_POSTAL_CODE_REQUIRED": "CEP é um campo obrigatório",
    "BILLING_COUNTRY_REQUIRED": "País é um campo obrigatório",
    "ENTER_VALID_EMAIL": "Insira um endereço de e-mail válido",
    "MONDAY": "SEGUNDA-FEIRA",
    "CONNECTING_CELLULAR_TOWERS": "Conectando-se às torres de celular",
    "CONNECTING_TO_THE_PHONE": "Conectando-se ao telefone",
    "TIMEZONE": "Fuso horário",
    "CARRIER": "Operadora",
    "WIRELESS": "Sem fio",
    "COUNTRY": "País",
    "CITY": "Cidade",
    "NAME": "Nome",
    "LOCATION": "Localização",
    "DEFINED": "Definido",
    "NUMBER_LOCATED": "Número localizado!",
    "SIGN_UP_EXACT_LOCATION": "Crie uma conta para ver a localização exata",
    "SIGNUP_TERM_2": "Novas contas estão sujeitas aos nossos <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Termos e Condições</a>",
    "UPDATE_PAYMENT_METHOD": "Atualizar forma de pagamento",
    "UPDATE_PAYMENT_METHOD_DESC": "Adicione uma nova forma de pagamento para reativar sua conta.",
    "CARD_NUMBER": "Número do cartão",
    "CARD_EXP": "Expiração (mm/aa)",
    "REACTIVATE": "Reativar",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / mês. A assinatura será renovada todo mês até você cancelar.",
    "REACTIVATE_ACCOUNT": "Reative sua conta hoje!",
    "REACTIVATE_ACCOUNT_DESC": "Encontramos um problema ao processar sua forma de pagamento. Atualize as informações do seu cartão para garantir acesso contínuo aos nossos serviços.",
    "CANCEL_SUBSCRIPTION_DESC": "Se não quiser mais usar sua conta, cancele sua assinatura.",
    "CANCEL_SUBSCRIPTION": "Cancelar assinatura",
    "ACCOUNT_INFORMATION": "Informações da conta",
    "CREATION_DATE": "Data de criação",
    "EMAIL_ADDRESS": "Endereço de email",
    "PASSWORD_IS_REQUIRED": "É obrigatório o uso de senha",
    "DASHBOARD": "Painel",
    "TEST_EMAIL": "E-mail de teste",
    "CURRENCIES": "Moedas",
    "ADMINS": "Administradores",
    "PR_STEP_1_NOW": "agora",
    "PR_MESSAGES": "MENSAGENS",
    "PR_STEP_1_INFO": "INFORMAÇÕES",
    "PR_STEP_1_DESCRIPTION": "Oi, aqui é John! Onde você está? Compartilhe sua localização com este serviço, por favor. ",
    "PR_STEP_1_OF": "de",
    "PR_STEP_1_SWIPE_MESSAGE": "Deslize para cima para desbloquear",
    "PR_STEP_1_TEXT": "Para localizar um número de telefone, o {{siteName}} envia uma mensagem de texto anônima personalizada com um link de localização.",
    "PR_NEXT": "SEGUINTE",
    "PR_STEP_2_TITLE": "Localização encontrada",
    "PR_STEP_2_DESCRIPTION": "Nosso rastreamento por GPS tem uma precisão incomparável e é fácil obter a localização precisa com o {{siteName}}.",
    "PR_SEE_LOCATION": "Ver localização",
    "PR_STEP_2_TEXT": "Acesse o <strong> painel </strong> e veja a localização no mapa quando a pessoa tocar no link da mensagem.",
    "PR_BACK": "Voltar",
    "PR_STEP_3_TITLE_1": "Desbloquear relatório completo",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Celular",
    "PR_STEP_3_PHONE": "Tipo de telefone",
    "PR_STEP_3_TITLE_3": "Localização de telefones por GPS",
    "PR_STEP_3_DATE": "Data",
    "PR_STEP_3_STATUS": "Status da localização",
    "PR_STEP_3_PENDING": "Pendente",
    "PR_START_NOW": "Comece agora",
    "PR_PREVIEW": "Visualização",
    "PR_PREVIEW_POPUP_TITLE": "Esta mensagem será <br /> enviada para o número",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Sua identidade é mantida em sigilo. A mensagem será enviada por um remetente anônimo.",
    "PR_SEND": "Enviar",
    "PR_EDIT": "Editar",
    "PR_DOWNLOAD": "Download",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitorar",
    "PR_DASHBOARD": "Painel",
    "PR_ACCESS_REPORT_TEXT_1": "Enviar nova solicitação de rastreamento para",
    "PR_ACCESS_REPORT_TITLE_3": "O conteúdo deste relatório telefônico poderá incluir:",
    "PR_PHONE_NO": "Números de telefone",
    "PR_EDUCATION": "Formação acadêmica",
    "PR_EMAIL_ADDRESS": "Endereços de e-mail",
    "PR_MATCH_EMAIL": "E-mail correspondente",
    "PR_SOCIAL_MEDIA": "Mídias sociais",
    "PR_EMAIL_TYPE": "Tipo",
    "PR_COMPANIES_JOBS": "Empresas e empregos",
    "PR_ADDRESS_HISTORY": "Histórico de endereços",
    "PR_PHOTOS": "Fotos",
    "PR_ACCESS_REPORT_TEXT_2": "O objetivo do {{siteName}} é ajudar você a encontrar pessoas e saber mais sobre elas de forma segura e responsável. O {{siteName}} não é um serviço de informações de crédito conforme definido pela lei FCRA (Fair Credit Reporting Act). Este site não pode ser usado para triagem de vagas de empregos, pontuações de crédito ou perfis de possíveis locatários, ou outros propósitos relacionados. O {{siteName}} não verifica nem avalia cada um dos dados e não oferece garantias sobre as informações fornecidas.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Todos os direitos reservados",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Se você deseja se reconectar com um velho amigo, identificar uma chamada desconhecida ou simplesmente está curioso sobre alguém, o {{siteName}} fornece as informações que você precisa!",
    "PR_UNLOCK_POPUP_TEXT_1": "Desbloqueie este relatório",
    "PR_UNLOCK_POPUP_TEXT_2": "Desbloqueie 10 relatórios completos",
    "PR_UNLOCK_POPUP_TEXT_3": "/mês",
    "PR_UNLOCK_POPUP_REPORTS": "relatórios",
    "PR_UNLOCK_POPUP_TERM": "Concordo com a {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Política de Privacidade</a> e os <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Termos de Uso</a>.",
    "PR_PAY": "Pagar",
    "PR_CANCEL": "Cancelar",
    "PR_UNLOCK_MONITORING_POPUP": "Desbloquear monitoramento",
    "PR_DASHBOARD_TEXT_1": "Iniciar uma nova pesquisa",
    "PR_DASHBOARD_TITLE": "Meus relatórios",
    "PR_SEARCH_DATE": "Data da pesquisa",
    "PR_DASHBOARD_BUTTON": "Abrir relatório",
    "PR_REPORT_POPUP_DESCRIPTION_1": "você pode ver informações detalhadas sobre o {{siteName}} e o histórico do proprietário.",
    "PR_REPORT_POPUP_TEXT_4": "Pontuação da reputação do telefone",
    "PR_REPORT_POPUP_TEXT_6": "Outros números de telefone",
    "PR_REPORT_POPUP_ERROR": "Você deve concordar com os termos e condições para ver o relatório.",
    "PR_DENIED_BUTTON": "Não, obrigado, vou aguardar",
    "PR_ANIMATION_TEXT": "Aguarde enquanto atualizamos este relatório com os últimos registros disponíveis.",
    "PR_PREMIUM_SECTION_TITLE_1": "Informações gerais do telefone",
    "PR_OVERVIEW": "Visão geral",
    "PR_PREMIUM_SECTION_TEXT": "Nome e ancestralidade",
    "PR_AREA_CODE": "Localização do código de área",
    "PR_PHONE_LINE_TYPE": "Tipo de linha telefônica",
    "PR_PHONE_TYPE_LANDLINE": "Telefone fixo",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Tipo de operadora",
    "PR_PHONE_NUMBER_TYPE": "Número de telefone válido",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Pesquise, explore, verifique e mantenha-se informado sobre as pessoas desbloqueando relatórios completos. Seja para identificar uma chamada desconhecida, reencontrar um velho amigo ou simplesmente querer saber mais sobre alguém, o {{siteName}} fornece as informações que você deseja.",
    "PR_PREMIUM_SECTION_TITLE_2": "Histórico de trabalho",
    "PR_PREMIUM_SECTION_TITLE_4": "Relacionamentos profissionais",
    "PR_PREMIUM_SECTION_TITLE_5": "Verificador de vazamento de dados",
    "PR_UNLOCK_THIS_SECTION": "Desbloquear esta seção",
    "PR_MONITOR_SECTION_TITLE": "Monitore este relatório para receber atualizações",
    "PR_MONITOR_SECTION_DESCRIPTION": "Estamos sempre atualizando nossos dados. Mantenha ativada a função de monitoramento de relatórios para receber alertas automáticos sempre que houver alterações em seus relatórios.",
    "PR_MONITOR_SECTION_BUTTON": "Ativar monitoramento",
    "PR_PREMIUM_REPORT_TITLE": "Pontuação da reputação do telefone",
    "PR_PREMIUM_REPORT_TEXT_1": "Arriscado",
    "PR_PREMIUM_REPORT_TEXT_2": "Fraude recente",
    "PR_PREMIUM_REPORT_TEXT_3": "Atividade fraudulenta",
    "PR_PREMIUM_REPORT_TEXT_4": "Denúncias de spam",
    "PR_PREMIUM_REPORT_TEXT_5": "Tipo de linha",
    "PR_PREMIUM_REPORT_TEXT_6": "Pré-pago",
    "PR_LEARN_MORE": "Saiba mais",
    "PR_LEARN_MORE_DESCRIPTION_2": "Foi encontrada uma possível foto associada ao número {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Possíveis fotos",
    "PR_LEARN_MORE_DESCRIPTION_3": "Recuperamos a origem etimológica do nome {{phone_number_owner_first_name}} para determinar a provável origem ancestral desse nome.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Idade",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Uma taxa de pesquisa mais alta está associada a uma maior probabilidade de uma chamada ser spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Este número foi pesquisado:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Localização aproximada do telefone",
    "PR_SOCIAL_PROFILES": "Perfis de mídias sociais",
    "PR_SOCIAL_PROFILE_BUTTON": "Ver perfil",
    "PR_DATA_LEAK_SAFE": "Você está seguro por enquanto",
    "PR_DATA_LEAK_UNSAFE": "Seus dados vazaram",
    "PR_ACCOUNT_INFORMATION": "Informações da conta",
    "PR_MEMBER_SINCE": "MEMBRO DESDE",
    "PR_BILLING_INFORMATION": "Informações de pagamento",
    "PR_SAVE_ORDER": "Salvar",
    "PR_SUBSCRIPTIONS": "Assinaturas",
    "PR_PRODUCT": "Produto",
    "PR_FREQUENCY": "Frequência",
    "PR_NEXT_INVOICE": "Próximo pagamento",
    "PR_TRANSACTION_DECLINED": "Transação recusada",
    "PR_TRANSACTION_DESCRIPTION": "Tente concluir seu pedido usando outro método de pagamento.",
    "PR_ORDER_DETAILS": "Detalhes do pedido",
    "PR_SUBMIT_ORDER": "Enviar pedido",
    "PR_TERM": "Concordo com a Política de Privacidade e os Termos de Uso do {{siteName}}. Não usarei nem coletarei nenhuma informações do {{siteName}} para determinar a elegibilidade de alguém para crédito, seguro, emprego, moradia ou qualquer propósito coberto pela Lei Fair Credit Reporting Act e entendo que o {{siteName}} não é um serviço de informações de crédito e não oferece relatórios sobre consumidores. Entendo que serei cobrado {{price}} mensalmente até que eu cancele. Posso cancelar minha assinatura do {{siteName}} por e-mail ou na página Configurações.",
    "PR_CLOSE_MENU": "Fechar o menu",
    "PR_SELECT_COUNTRY": "Selecione o país",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Confirmar",
    "PR_TC_TERMS_CONDITION": "Termos e Condições",
    "PR_ACCOUNT": "Minha conta",
    "PR_FAQ": "Perguntas frequentes",
    "PR_LOGOUT_PHONE_REPORT": "Sair",
    "PR_POPUP_TITLE": "Detalhes dos atributos do número de telefone",
    "PR_POPUP_DESCRIPTION_1": "Um número geralmente de 3 dígitos que identifica uma área específica de serviço telefônico em um país",
    "PR_POPUP_DESCRIPTION_2": "Pode ser fixo, sem fio ou VOIP",
    "PR_PHONE_LISTING": "Tipo de telefone a ser listado",
    "PR_POPUP_DESCRIPTION_3": "Pode ser residencial, comercial ou de serviços especiais. Um número de telefone de serviço especial pode ser um serviço de emergência, número de teste, serviços diversos, auxílio à lista telefônica, ...",
    "PR_POPUP_SUBTITLE_1": "Descreve o negócio principal da operadora",
    "PR_POPUP_DESCRIPTION_4": "Se é um número de telefone váildo e se o número foi atribuído a alguma operadora",
    "PR_NUMBER_PORTABILITY": "Portabilidade de número",
    "PR_POPUP_SUBTITLE_2": "Se um número pode ser transferido para diferentes operadoras",
    "PR_WIRE_CENTER_LOCATION": "Localização do Wire Center",
    "PR_POPUP_SUBTITLE_3": "Localização principal do provedor de serviços",
    "PR_ACCURACY_POPUP_TITLE": "Melhore a precisão do seu relatório telefônico",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Opcionalmente, você pode aumentar a precisão dos seus resultados fornecendo detalhes adicionais sobre o proprietário do número de telefone. Inserir qualquer informação que você tenha nos campos abaixo ajuda nosso sistema a refinar a busca, aumentando a probabilidade de recuperar informações precisas e relevantes.",
    "PR_ONLINE_USERNAME": "Nome de usuário on-line",
    "PR_CONTACT_EMAIL": "Envie um e-mail para",
    "PR_VALID_PHONE_NUMBER": "Número de telefone válido",
    "PR_ACTIVE_NUMBER": "Número ativo",
    "PR_PHONE_CARRIER_NAME": "Nome da operadora de telefonia",
    "PR_SPAM_RISK": "Risco de spam",
    "PR_TIME_ZONE": "Fuso horário",
    "PR_PHONE_OWNER_INFORMATION": "Informações do proprietário do telefone",
    "PR_AGE": "Idade",
    "PR_GENDER": "Gênero",
    "PR_ORIGIN_COUNTRY": "País de origem",
    "PR_SOCIAL_MEDIA_PROFILES": "Perfis de mídias sociais",
    "PR_OTHER_PHONE_NUMBERS": "Outros números de telefone",
    "PR_REGION": "Região",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "O {{siteName}} determinou que o número {{phone_number}} é de baixo risco, com base em vários fatores-chave. Alguns fatores podem ter um impacto maior do que outros.",
    "PR_DOWNLOAD_SECTION_TITLE": "Precisa deste relatório em formato para impressão?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Os relatórios estão disponíveis em PDF para que você possa imprimir, enviar por e-mail ou baixar para seu computador.",
    "PR_PRINT_PDF": "Imprimir PDF",
    "PR_EMAIL_PDF": "Enviar PDF por e-mail",
    "PR_VOIP": "VoIP (voz sobre IP)",
    "PR_PREPAID_PHONE": "Telefone pré-pago",
    "PR_YES": "Sim",
    "PR_NO": "Não",
    "PR_OTHER_MESSAGE": "Os números de telefone que {{phone_owner_full_name}} pode ter usado atualmente ou anteriormente são exibidos abaixo. Execute um relatório telefônico em qualquer número para descobrir mais informações.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Com bilhões de e-mails enviados todos os dias, endereços de e-mail frequentemente servem como uma impressão digital, associando indivíduos a várias atividades online. Os e-mails podem revelar muito sobre a presença e o comportamento online de uma pessoa, de comunicação pessoal a perfis de mídias sociais.",
    "PR_UNLOCK_TITLE": "O que você precisa saber",
    "PR_OTHER_NUMBER_MESSAGE": "Vários números de telefone podem revelar diferentes facetas da vida de alguém, de contatos secretos a negócios não revelados. Cada número pode expor novas conexões e interações, expondo um panoram mais completo de suas redes.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Com a tecnologia atual, nosso sistema costuma encontrar fotos online associadas a alguém. Essas imagens resumem visualmente a vida das pessoas, capturando momentos que revelam quem são e o que fazem.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Os celulares se comunicam constantemente com torres de celular próximas, o que permite o rastreamento da localização aproximada. Esses dados fornecem dados sobre a localização de uma pessoa.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Muitas pessoas usam nomes de usuários ou endereços de e-mail semelhantes, o que facilita a vinculação de vários perfis e a criação de uma pegada digital completa, seja ela composta de perfis públicos ou ocultos. Descubra seus interesses, opiniões e círculos sociais.",
    "PR_WORK_HISTORY_MESSAGE": "Em média, uma pessoa troca de emprego {{number}} vezes ao longo da carreira, o que reflete um mercado de trabalho dinâmico e uma trajetória profissional em constante evolução. Examinar o currículo de alguém permite uma compreensão mais profunda de sua formação e histórico profissional.",
    "PR_EDUCTION_MESSAGE": "Descubra a formação das pessoas. Esta seção mostra as escolas que frequentaram, os diplomas obtidos e outras conquistas acadêmicas. Saber a formação acadêmica de alguém gera insights relevantes sobre conhecimento e experiência.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Rastreie a vida das pessoas descobrindo onde já moraram. Os endereços anteriores ajudam a contar a história de cada um. Essas informações mostram detalhes como padrões de estilo de vida e deslocamentos ao longo do tempo.",
    "PR_ASSOCIATE_MESSAGE": "Redes sociais, tanto offline quanto online, costumam revelar com quem alguém gosta de passar o tempo, sejam amigos próximos ou parceiros de negócios. Essas conexões fornecem uma panorama mais claro dos círculos pessoais e profissionais.",
    "PR_ANCESTRY_MESSAGE": "Nomes têm histórias profundas. Ao explorar o significado e a ancestralidade de um nome, descobrimos o legado, a história e as tradições culturais de uma família. Entenda as raízes históricas e familiares que moldam a identidade de alguém.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Na atual era digital, as ameaças à identidade são muito comuns, com uma nova ocorrência de roubo de identidade a cada {{time}} segundos. Essas ameaças trazem riscos significativos à segurança pessoal e financeira das pessoas.",
    "PR_NUISANCE_DESCRIPTION": "As chamadas telefônicas maliciosas são indesejadas e muitas vezes perturbadoras, além de irritantes ou incômodas. Incluem chamadas de telemarketing, automáticas (robocalls), de trote, de tentativas de golpes e chamadas repetidas de números desconhecidos ou indesejados. As chamadas maliciosas podem interromper atividades diárias, invadir a privacidade e até mesmo configurar assédio.",
    "PR_TIMES": "vezes",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Uma cópia em PDF deste relatório será enviada para seu endereço de e-mail.",
    "PR_UPDATE_MONTHLY": "Atualizado diariamente",
    "PR_EDUCATIONAL_BACKGROUND": "Formação acadêmica",
    "PR_MONITOR_STATUS": "Monitore este relatório",
    "PR_UNLOCK_MORE_REPORT": "Desbloqueie mais relatórios",
    "PR_USES": "Usos",
    "PR_NEIGHBOR_DESCRIPTION": "O spoofing de identificador de chamadas ocorre quando você recebe uma chamada de um número desconhecido muito parecido com números locais. O identificador de chamadas exibirá o mesmo código de área e possivelmente o mesmo prefixo do seu próprio número. Os golpistas usam essa tática para que você acredite que é alguém da sua região ligando.",
    "PR_DOWNLOAD_REPORT": "Baixe este relatório",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Download ilimitado de relatórios",
    "PR_UNLIMITED": "Ilimitado",
    "MAIN_STREET": "Main Street",
    "CONTINUE_WITH_GOOGLE": "Continuar com o Google",
    "CONTINUE_WITH_APPLE": "Continuar com a Apple",
    "CONTINUE_WITH_FACEBOOK": "Continuar com o Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Ou cadastre-se com o e-mail",
    "OR_LOGIN_WITH_EMAIL": "Ou faça login com o e-mail",
    "PR_SUB_DESCRIPTION_LOCATION": "Atualizamos nossos bancos de dados a cada {{hours}} horas. Se qualquer informação de localização aproximada associada a este número de telefone estiver disponível, este relatório será atualizado automaticamente pelo nosso sistema.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "e descubra mais detalhes sobre o proprietário deste número de telefone.",
    "DAILY_LIMIT_REACHED_ERROR": "Você atingiu seu limite diário. Tente novamente mais tarde.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "O {{siteName}} determinou que o número {{phone_number}} é de risco moderado, com base em vários fatores-chave. Alguns fatores podem ter um impacto maior do que outros.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "O {{siteName}} determinou que o número {{phone_number}} é de alto risco, com base em vários fatores-chave. Alguns fatores podem ter um impacto maior do que outros.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Os endereços de e-mail que {{phone_number}} pode ter usado atualmente ou anteriormente são exibidos abaixo.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Abaixo estão listados os prováveis números de telefone que o proprietário do telefone {{phone_number}} usa ou já usou. Utilize o {{siteName}} para pesquisar mais informações sobre um número específico.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "O {{siteName}} faz uma ampla pesquisa na internet para descobrir fotos em perfis de mídias sociais, blogs, sites, entre outros, que possam estar associados ao número {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "De acordo com registros públicos, o proprietário do número {{phone_number}} pode ter vivido, trabalhado ou tido propriedades nos seguintes locais.",
    "PR_RELATIONSHIP_DESCRIPTION": "Nossa pesquisa minuciosa em registros públicos e relacionais não encontrou nenhuma sociedade vinculada a este número de telefone. Embora os dados de sociedade de muitas pessoas sejam acessíveis publicamente, parece que {{phone_owner_full_name}} não tem nenhum sócio em fontes de acesso público neste momento.",
    "PR_EMPLOYMENT_HISTORY": "Não foi encontrada nenhuma informação sobre empregos para o número {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Nossa pesquisa minuciosa em registros públicos não encontrou nenhuma informação de perfis de mídias sociais para este número de telefone. Mais de {{number}} terço(s) da população mundial usa(m) mídias sociais, mas talvez o proprietário do número {{phone_number}} não tenha nenhum perfil de mídias sociais em plataformas de acesso público neste momento.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Nossa pesquisa minuciosa em registros públicos não encontrou nenhuma informação de perfis de mídias sociais para este número de telefone. Mais de {{number}} terço(s) da população mundial usa(m) mídias sociais, mas talvez {{phone_owner_full_name}} não tenha nenhum perfil de mídias sociais em plataformas de acesso público neste momento",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Nossa pesquisa no sistema por registros públicos e disponíveis não encontrou nenhuma foto vinculada a este número de telefone. Embora muitas pessoas tenham fotos em fontes de acesso público, parece que o proprietário do número {{phone_number}} não tem nenhuma foto disponível em bancos de dados públicos neste momento.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Nossa pesquisa minuciosa em registros públicos não encontrou nenhum outro número de telefone ativo ou inativo vinculado a {{phone_owner_full_name}}. Embora seja comum que as pessoas tenham vários números de telefone, {{phone_owner_full_name}} não parece ter nenhum outro número de telefone em fontes de acesso público neste momento.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Nossa pesquisa minuciosa em registros públicos não revelou nenhum outro número de telefone ativo ou inativo vinculado a este número de telefone. Embora seja comum que as pessoas tenham vários números de telefone, o proprietário do número {{phone_number}} não parece ter nenhum outro número de telefone em fontes de acesso público neste momento.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Atualizamos nossos bancos de dados a cada 24 horas. Se outros números de telefone associados a {{phone_number}} ficarem disponíveis, este relatório será atualizado automaticamente pelo nosso sistema.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Nenhum outro número de telefone foi encontrado para {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Nossa pesquisa minuciosa em registros públicos e digitais não encontrou nenhum endereço de e-mail vinculado a este número de telefone. Embora muitas pessoas tenham endereços de e-mail publicamente acessíveis, parece que {{phone_owner_full_name}} não tem nenhum endereço de e-mail em fontes de acesso público neste momento.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Nossa pesquisa minuciosa em registros públicos e digitais não encontrou nenhum endereço de e-mail vinculado a este número de telefone. Embora muitas pessoas tenham endereços de e-mail publicamente acessíveis, parece que o proprietário do número {{phone_phone_number}} não tem nenhum endereço de e-mail em fontes de acesso público neste momento.",
    "PR_EMAIL_ADDRESS_STATUS": "Atualizamos nossos bancos de dados a cada {{hours}} horas. Se algum endereço de e-mail associado a este número de telefone ficar disponível, este relatório será atualizado automaticamente pelo nosso sistema.",
    "PR_POSSIBLE_EMAIL_TITLE": "Nenhum endereço de e-mail foi encontrado para {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Abaixo estão listados {{number}} indivíduos relacionados a {{phone_owner_full_name}}. Esses indivíduos podem estar vinculados a {{phone_owner_full_name}} através de registros públicos, laços comerciais ou organizacionais compartilhados ou relacionamentos pessoais, como família e amigos.",
    "PR_EDUCATION_TITLE_1": "Estão listadas abaixo todas as instituições de ensino que {{phone_owner_full_name}} frequenta ou já frequentou, bem como os respectivos diplomas obtidos que estejam documentados em fontes de acesso público.",
    "PR_EDUCATION_TITLE_2": "Estão listadas abaixo todas as instituições de ensino que o proprietário do número {{phoneNumber}} frequenta ou já frequentou, bem como os respectivos diplomas obtidos que estejam documentados em fontes de acesso público.",
    "PR_SOCIAL_PROFILE_TITLE": "Abaixo estão listadas as prováveis contas de perfis de mídias sociais que o proprietário do telefone {{phone_number}} usa ou já usou.",
    "PR_NO_INFORMATION_TITTLE_1": "Nenhuma foto foi encontrada para {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Nenhum perfil de mídia social foi encontrado para {{phone_owner_full_name}",
    "PR_HISTORY_TITLE_1": "Nossa pesquisa minuciosa em registros públicos e disponíveis sobre empregos não encontrou nenhum emprego associado a este número de telefone. Embora muitas pessoas tenham informações sobre experiência profissional disponíveis publicamente, {{phone_owner_full_name}} não tem nenhum dado de experiência profissional em fontes de acesso público neste momento.",
    "PR_HISTORY_TITLE_2": "Nossa pesquisa minuciosa em registros públicos e disponíveis sobre empregos não encontrou nenhum emprego associado a este número de telefone. Embora muitas pessoas tenham informações sobre experiência profissional disponíveis publicamente, o proprietário do número {{phone_number}} não tem nenhum dado de experiência profissional em fontes de acesso público neste momento.",
    "PR_MONITOR_UPDATE_REPORT_1": "Atualizamos nossos bancos de dados a cada {{hours}} horas. Se os dados de experiência profisisonal para o número {{phone_number}} ficarem disponíveis, este relatório será atualizado automaticamente pelo nosso sistema.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Nenhuma informação sobre formação acadêmica foi encontrada para {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Nossa pesquisa minuciosa em registros públicos e acadêmicos não encontrou nenhuma informação de escolaridade vinculada a este número de telefone. Embora dados sobre o grau de instrução de muitas pessoas sejam acessíveis publicamente, parece que não há nenhuma informação sobre a escolaridade do proprietário do número {{phone_phone_number}} em fontes de acesso público neste momento.",
    "PR_ADDRESS_HISTORY_TITLE": "Nenhum endereço foi encontrado para {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Nossa pesquisa minuciosa em registros públicos e bancos de dados de propriedades não revelou nenhum endereço atual ou passado, incluindo locais de residência ou trabalho, vinculados a este número de telefone. Embora muitas pessoas tenham endereços publicamente acessíveis, parece que o proprietário do número {{phone_phone_number}} não tem nenhum endereço em fontes de acesso público neste momento.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Nossa pesquisa minuciosa em registros públicos e bancos de dados de priopriedades não revelou nenhum endereço atual ou passado, incluindo locais de residência ou trabalho, vinculados a este número de telefone. Embora muitas pessoas tenham endereços publicamente acessíveis, parece que {{phone_owner_full_name}} não tem nenhum endereço em fontes de acesso público neste momento.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Atualizamos nossos bancos de dados a cada {{hours}} horas. Se qualquer informação de endereço associada a este número de telefone se tornar disponível, este relatório será atualizado automaticamente pelo nosso sistema.",
    "PR_RELATIONSHIP_TITLE": "Não foi encontrado nenhum indivíduo associado a {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Atualizamos nossos bancos de dados a cada {{hours}} horas. Se qualquer informação sobre sociedade vinculada a este número de telefone ficar disponível, este relatório será atualizado automaticamente pelo nosso sistema.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "O {{siteName}} faz uma ampla pesquisa na internet para descobrir fotos em perfis de mídias sociais, blogs, sites, entre outros, que possam estar associados a {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Abaixo estão listadas as prováveis contas de perfis de mídias sociais que {{phone_owner_full_name}} usa ou já usou.",
    "PR_SEARCH_VOLUME_TEXT_2": "Este número foi pesquisado",
    "SEARCH": "Procurar",
    "FACEBOOK_EMAIL_PERMISSION": "Sua conta não está associada a um e-mail ou você negou as permissões necessárias",
    "NO_MATCHED": "Sem resultados correspondentes",
    "PR_PHONE_REPORT": "Relatório telefônico",
    "PR_OTHER_INFORMATION": "Outras informações",
    "PR_NUISANCE_CALL": "Detecção de chamadas maliciosas",
    "PR_NEIGHBOUR_SPOOF": "Spoofing de identificador de chamadas",
    "PR_MONITORING": "Monitoramento",
    "PR_JOB": "Emprego",
    "PR_COMPANY_NAME": "Nome da empresa",
    "PR_JOB_TITLE": "Cargo",
    "PR_INDUSTRY": "Ramo",
    "PR_START_DATE": "Data de início",
    "PR_UNIVERSITY_NAME": "Nome da universidade",
    "PR_DEGREE": "Grau",
    "PR_END_DATE": "Data de término",
    "PR_RELATIONSHIP": "Relacionamento",
    "PR_LANGUAGE": "Idioma falado",
    "PR_MEANING": "Significado",
    "PR_ORIGIN": "Origem",
    "PR_POSSIBLE_ANCESTRY": "Possível ancestralidade",
    "PR_RECORD_NOT_FOUND": "Registro não encontrado",
    "PR_NUISANCE_CALL_SCAN": "Detecção de chamada maliciosa",
    "PR_DOWNLOAD_REPORT_2": "Baixar relatório",
    "PR_PDF_EMAIL_SUCCESS": "PDF enviado com sucesso para o e-mail",
    "PR_PDF_DOWNLOAD": "Donwload de PDF",
    "PR_TRIAL_ENDS": "Fim do julgamento",
    "PR_BILLING_MONTHLY": "Cobrança mensal",
    "PR_FIRST_NAME": "Digite o primeiro nome",
    "PR_LAST_NAME": "Digite o sobrenome",
    "PR_STREET_ADDRESS": "Digite o endereço",
    "PR_CITY": "Digite a cidade",
    "PR_POSTAL_CODE": "Digite o CEP",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Tem certeza de que deseja desbloquear este relatório?",
    "PR_UNLOCK_CAUTION": "Você está prestes a acessar o relatório premium completo para <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Desbloquear relatório",
    "PR_DOWNLOAD_YOUR_PDF": "Baixe seu PDF",
    "PR_DOWNLOAD_PDF": "Baixar PDF",
    "PR_NUMBER_LEAKED": "Número vazado",
    "PR_ACCEPT_TERM": "Por favor, aceite os Termos e Condições",
    "PR_ENTER_COUNTRY": "Informe o país",
    "PR_ENDS": "Termina",
    "PR_SEARCH_VOLUME": "Volume de pesquisa",
    "PR_LOW": "Baixo",
    "PR_MEDIUM": "Médio",
    "PR_HIGH": "Alto",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Possível spoofing de identificador de chamadas",
    "PR_ADD_MORE_REPORT": "Adicionar mais relatórios",
    "PR_PHONE_REPUTATION_TITLE": "Detalhes da pontuação da reputação do telefone",
    "PR_PREMIUM_REPORT_DESC_1": "Este número de telefone está associado a atividades fraudulentas, golpes, chamadas automáticas, contas falsas ou outros comportamentos nocivos?",
    "PR_PREMIUM_REPORT_DESC_2": "Este número de telefone foi associado a comportamento malicioso nos últimos dias?",
    "PR_PREMIUM_REPORT_DESC_3": "Este número de telefone foi associado a alguma fraude recente ou em andamento?",
    "PR_PREMIUM_REPORT_DESC_4": "O número de telefone foi denunciado recentemente por spam ou chamadas/mensagens de texto de assédio?",
    "PR_PREMIUM_REPORT_DESC_5": "O tipo de linha com que este número de telefone está associado (Chamada grátis, Sem fio, Fixo, Satélite, VOIP, Tarifa Premium, Pager, ou 'N/A' se desconhecido) pode desempenhar um papel importante na reputação do número de telefone.",
    "PR_PREMIUM_REPORT_DESC_6": "Este número de telefone está associado a um plano pré-pago?",
    "PR_NOTIFY_ALREADY_OPENED": "O relatório completo já está aberto",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-mail enviado com sucesso",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Falha no envio do e-mail",
    "PR_NOTIFY_SECTION_UNLOCKED": "Seção já desbloqueada",
    "PR_SESSION_EXPIRED": "Sessão expirada",
    "PR_SESSION_EXPIRED_WARNING": "Sua sessão atual expirou e você foi desconectado. Por favor, entre novamente em sua conta para continuar.",
    "PR_GO_BACK_LOGIN": "Voltar para o login",
    "PR_RENEW_SUB_1": "Renovar assinatura",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Sua assinatura {{subscription}} expirou",
    "PR_RENEW_SUBSCRIPTION": "Sua assinatura {{subscription}} terminou em {{date}} e não foi renovada automaticamente. Renove sua assinatura para continuar usando este serviço",
    "PR_MEMBERSHIP_RENEW": "Estou ciente de que pagarei {{price}} hoje, e minha assinatura será renovada mensalmente a partir de então. Posso cancelar minha conta sem complicações online ou enviando um e-mail para o Serviço de Atendimento ao Cliente",
    "PR_PURCHASE_ADDITIONAL": "Você atingiu o limite de relatórios para este período. Para continuar acessando relatórios telefônicos detalhados, clique no botão <strong>Confirmar</strong> abaixo e obtenha <strong>10 relatórios</strong> adicionais.",
    "PR_MEMBERSHIP_RENEW_2": "Estou ciente de que pagarei {{price}} pelo acesso a 10 relatórios telefônicos premium adicionais e minha assinatura será renovada mensalmente a partir de então. Posso cancelar minha conta sem complicações, seja on-line ou enviando um e-mail para o Serviço de Atendimento ao Cliente",
    "PR_CATEGORY": "Categoria",
    "PR_DESCRIPTION": "Descrição",
    "PR_RATING": "Avaliação",
    "PR_WEBSITE": "Site",
    "PR_WHATSAPP_STATUS": "Status do Whatsapp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp verificado",
    "PR_NO_RECORDS_FOUND": "Nenhum registro encontrado",
    "PR_SOCIAL": "social",
    "PR_EMAILS": "e-mails",
    "PR_PHONES": "telefones",
    "PR_ADDRESSES": "endereços",
    "PR_PREPARING_REPORT": "Preparando o relatório",
    "PR_COMPLETE": "completo",
    "PR_UNLOCK": "Desbloquear",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Pronto para baixar seu PDF? Clique no botão abaixo",
    "PR_PHONE_OWNER_TEXT": "Não foi encontrada nenhuma informação associada ao proprietário do número {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "Todo mês, o {{siteName}} faz buscas, automaticamente, em bancos de dados internacionais, nacionais e locais. Informações recém-encontradas são atualizadas nos relatórios.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Habilite o monitoramento para ser notificado sobre novas informações associadas ao proprietário do número {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Não foi possível encontrar a localização aproximada do telefone <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Nossa busca detalhada usando prefixos de números de telefone e outros indicadores de localização não revelou nenhum detalhe geográfico vinculado a este telefone. Embora os números de telefone costumem indicar uma localização geral, neste momento, este número não fornece nenhuma informação de localização, em fontes de acesso público, do proprietário do número {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Estamos sempre atualizando nossos dados. Mantenha ativada a função de monitoramento de relatórios para receber alertas automáticos sempre que houver alterações em seus relatórios.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Atualizamos nossos registros a cada 24 horas. Se alguma foto associada ao número {{phone_number}} ficar disponível, este relatório será atualizado automaticamente pelo nosso sistema.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Atualizamos nossos bancos de dados a cada 24 horas. Se os dados do perfil de mídias sociais para o número {{phone_number}} ficarem disponíveis, este relatório será atualizado automaticamente pelo nosso sistema.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Atualizamos nossos bancos de dados a cada 24 horas. Se qualquer informação sobre formação acadêmica associada ao número {{phone_phone_number}} estiver disponível, este relatório será atualizado automaticamente pelo nosso sistema.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Nenhuma informação de ancestralidade encontrada para o proprietário de {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Nossa extensa busca por registros históricos e genealógicos não revelou nenhum detalhe de ancestralidade vinculado a esse nome. Embora muitos nomes tenham informações publicamente acessíveis sobre sua herança, raízes culturais ou significado histórico, parece que nenhum registro desse tipo está disponível atualmente para esse nome.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Nós atualizamos nossos bancos de dados continuamente. Se quaisquer dados de ancestralidade relacionados a este nome se tornarem disponíveis no futuro, este relatório será atualizado automaticamente.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Não foi encontrada nenhuma foto possível associada ao número {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "Todo mês, o {{siteName}} pesquisa registros fotográficos automaticamente em bancos de dados nacionais e locais, incluindo plataformas de mídias sociais. Fotos recém-encontradas são atualizadas nos relatórios.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Ative o monitoramento para receber notificações sobre novas fotos vinculadas ao número {{phone_number}}.",
    "PR_RISK_LEVEL": "Nível de risco",
    "PR_RISK_LEVEL_LOW": "BAIXO RISCO",
    "PR_RISK_LEVEL_MEDIUM": "RISCO MÉDIO",
    "PR_RISK_LEVEL_HIGH": "ALTO RISCO",
    "PR_DATA_LEAK_COMPROMISED_DATA": "DADOS COMPROMETIDOS",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Nosso sistema detectou que esse número de telefone está associado a um possível spoofing de identificador de chamadas.",
    "REPORTS": "Relatórios",
    "PR_LOOKUP_DESCRIPTION": "Procure um número de telefone e veja quem é o proprietário. Descubra nome completo, endereço, membros da família, perfis de mídias sociais, <span class=\"home__display_element\">endereço de e-mail</span> e histórico de localização.",
    "PR_PH_LOOKUP": "Insira um número de telefone",
    "PR_REVIEWS": "{{reviews}}+ Avaliações",
    "PR_REVEAL_CALLER": "Mostrar o autor e a localização de uma chamada",
    "PR_PHOTOS_AND_SOCIAL": "Acesse fotos e perfis de mídia social",
    "PR_CONFIDENTIAL_AND_INSTANT": "Realize pesquisas confidenciais e instantâneas",
    "PR_PHONE_SCORE": "Pontuação do telefone",
    "PR_SAFE": "Seguro",
    "PR_EMAIL": "E-MAIL",
    "PR_EMAIL_FOUND": "Endereço de e-mail encontrado",
    "PR_LOCATION": "LOCALIZAÇÃO",
    "PR_OWNER_PHOTOS": "FOTOS DO PROPRIETÁRIO",
    "PR_PHOTOS_FOUND": "10 fotos encontradas",
    "PR_ANONYMOUS_CALLER": "Chamada anônima",
    "PR_PROVIDER": "Provedor",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Válido",
    "PR_CONNECTED_ACCOUNTS": "Contas conectadas",
    "PR_CONNECTED": "Conectado",
    "PR_NOT_FOUND": "Não encontrado",
    "PR_OWNER_DETAILS": "Detalhes sobre o proprietário",
    "PR_FULL_NAME": "Nome completo",
    "PR_CONTACT_INFO": "Informações de contato",
    "PR_LOCATION_LOWER": "Localização",
    "PR_CURRENT_ADDRESS": "Endereço atual",
    "PR_PAST_ADDRESS": "Endereços anteriores",
    "PR_MORE_CAP": "Mais",
    "PR_EDUCATION_BG": "Formação educacional",
    "PR_EDUCATION_DETAILS": "Dados de escolaridade",
    "PR_NAME_OF_COLLEGE": "Nome da faculdade",
    "PR_FAMILY": "Jasmim Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Contas em mídias sociais",
    "PR_DATING_PROFILES": "Perfis em apps de relacionamento",
    "PR_LOOKUP_HELP_TITLE_1": "Descubra quem ligou ou mandou mensagem",
    "PR_LOOKUP_HELP_TITLE_2": "Identificar chamadas de spam",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Ao fazer uma pesquisa reversa com números desconhecidos de chamadas persistentes, você descobrirá se são de operadoras de telemarketing ou empresas de cobrança, ou então chamadas automáticas ou tentativas de golpe.",
    "PR_LOOKUP_HELP_TITLE_3": "Evite golpes por telefone",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Proteja sua identidade e suas finanças de chamadas fraudulentas; use uma pesquisa telefônica para descobrir o nome de um possível golpista e de onde está ligando.",
    "PR_LOOKUP_HELP_TITLE_4": "Mantenha a segurança de seus entes queridos",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Proteja sua família identificando chamadas ou mensagens de texto de números desconhecidos que podem representar um risco. Descubra as identidades de contatos suspeitos que estão entrando em contato com seus entes queridos.",
    "PR_LOOKUP_HELP_TITLE_5": "Verificar identidade",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Uma pesquisa telefônica pode revelar que um vendedor ou uma pessoa que você está paquerando online não é quem diz ser; proteja-se verificando a identidade dessas pessoas antes de prosseguir.",
    "PR_PHOTOS_LINKED": "Fotos vinculadas ao proprietário do número",
    "PR_PERSONAL": "Pessoal",
    "PR_FULL_REPORT": "Relatório completo",
    "PR_OWNER_INFO": "Informações do proprietário",
    "PR_ASSOCIATES": "Sócios",
    "PR_OTHER_NUMBERS": "Outros números",
    "PR_RELATIONSHIPS": "Relacionamentos",
    "PR_DATA_LEAK": "Vazamento de dados",
    "PR_ADVANTAGES_TITLE_1": "Fácil e rápido de usar",
    "PR_ADVANTAGES_DESCRIPTION_1": "Embora as pesquisas on-line forneçam informações básicas, geralmente exigem a análise de vários resultados e páginas da web irrelevantes, o que pode demorar muito.",
    "PR_ADVANTAGES_TITLE_2": "Rápido e eficiente",
    "PR_ADVANTAGES_DESCRIPTION_2": "O {{siteName}} analisa rapidamente bilhões de registros públicos e mais de 100 plataformas de mídias sociais para disponibilizar quase instantaneamente as informações que você está buscando. Nosso sistema compila informações de diversas fontes licenciadas que talvez não estejam disponíveis por meio de pesquisas básicas na internet e as  apresenta em relatórios de fácil leitura.",
    "PR_ADVANTAGES_TITLE_3": "Filtros e atualizações avançadas",
    "PR_ADVANTAGES_DESCRIPTION_3": "Você conseguirá economizar tempo com as opções especiais de filtragem do {{siteName}}, pois permitem localizar a pessoa ou informação exata que você está procurando. Além disso, enviaremos notificações quando houver alterações ou novas informações forem adicionadas ao relatório.",
    "PR_HELP_TITLE_1": "Previna fraudes antes que aconteçam",
    "PR_HELP_DESCRIPTION_1": "Detecte e interrompa fraudes o quanto antes. Golpistas geralmente usam números VOIP para parecer que estão na região quando, na verdade, estão muito longe. Com uma pesquisa telefônica reversa, você conseguirá diferenciar números de telefone genuínos de números VOIP.",
    "PR_HELP_TITLE_2": "Verifique as informações do número de telefone",
    "PR_HELP_DESCRIPTION_2": "Nossa tecnologia de pesquisa reversa ajuda a descobrir informações adicionais sobre números de telefone e respectivos proprietários, como mídias sociais, empregos, fotos, apelidos e muito mais.",
    "PR_HELP_TITLE_3": "Use aplicativos de relacionamentos com segurança",
    "PR_HELP_DESCRIPTION_3": "Cautela nunca é demais no uso de aplicativos de relacionamentos. Uma pesquisa telefônica reversa permite verificar o nome por trás do número que você tem em mãos. Se não corresponderem, você escapou de um frustração amorosa ou de golpes financeiros.",
    "PR_HELP_TITLE_4": "Reconecte-se com um velho amigo",
    "PR_HELP_DESCRIPTION_4": "Não seria maravilhoso se reconectar com alguém com quem você perdeu o contato? Mesmo com um número de telefone antigo, costuma ser possível encontrar informações para expandir sua pesquisa.",
    "PR_HELP_TITLE_5": "Fique de olho na segurança da família",
    "PR_HELP_DESCRIPTION_5": "Mantenha sua família segura identificando chamadas de números desconhecidos que estão entrando em contato. Use nossa Busca Telefônica Reversa para descobrir quem está ligando para seus entes queridos e protegê-los de interações indesejadas ou prejudiciais.",
    "PR_HELP_TITLE_6": "Verifique as informações rapidamente",
    "PR_HELP_DESCRIPTION_6": "Ajudamos a conferir as informações que uma pessoa compartilha com você. Com apenas um clique, verifique instantaneamente se uma imagem realmente pertence a alguém específico, se o e-mail corresponde ao nome informado e se essa pessoa tem perfis em plataformas de mídias sociais.",
    "PR_REAL_REVIEWS": "O que as pessoas estão dizendo <br />sobre o {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Estava recebendo ligações de um número desconhecido, o que me incomodava muito. Este site me ajudou a descobrir instantaneamente a identidade e a localização do autor das chamadas, me dando a paz de espírito que eu precisava.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Quando eu passei a receber textos misteriosos, usei este serviço para descobrir quem estava por trás. Consegui descobrir com facilidade o nome da pessoa, o endereço e os perfis de mídias sociais.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Todo dia eu me irritava com chamadas de spam. Com o site, identifiquei  que eram feitas automaticamente por robôs, então eu me dei conta de que devia bloquear os números na mesma hora.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Quase caí em um golpe por telefone, mas a pesquisa no site mostrou que o autor da chamada era um golpista. O site protegeu minha identidade e me salvou de um possível prejuízo financeiro.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "O que é a pesquisa telefônica reversa?",
    "PR_KNOW_DESCRIPTION_1": "Uma pesquisa telefônica reversa é uma ferramenta online que permite descubrir informações vinculadas a um número de telefone específico. Ao digitar o número, você tem acesso a um relatório detalhado compilado de várias fontes.",
    "PR_KNOW_TITLE_2": "Como funciona a pesquisa de números de telefone do {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "A pesquisa telefônica reversa do {{siteName}} pesquisa bancos de dados extensos para encontrar informações associadas a um número de telefone específico, por exemplo, o nome e o endereço do proprietário e outros detalhes de contato.",
    "PR_KNOW_TITLE_3": "O uso de uma telefônica reversa está dentro da lei?",
    "PR_KNOW_DESCRIPTION_3": "Sim, fazer uma pesquisa telefônica reversa é legal. É um serviço público que fornece acesso a informações já disponíveis para todos. No entanto, é importante usar essas informações de forma responsável e ética.",
    "PR_KNOW_TITLE_4": "Que informações posso encontrar com uma pesquisa reversa de números de telefone?",
    "PR_KNOW_DESCRIPTION_4": "Você pode obter detalhes como nome do proprietário, endereço, endereço de e-mail, perfis de mídias sociais e muito mais. Essas informações ajudam a identificar autores de chamadas desconhecidas, reconectar-se com contatos perdidos e verificar identidades online.",
    "PR_KNOW_TITLE_5": "Qual é a precisão de informações fornecidas por uma pesquisa telefônica reversa?",
    "PR_KNOW_DESCRIPTION_5": "A precisão das informações pode variar dependendo das fontes de dados. No entanto, a maioria dos serviços de pesquisa telefônica reversa se esforça para fornecer aos usuários informações exatas e atualizadas.",
    "PR_KNOW_TITLE_6": "Posso experimentar grátis a ferramenta de pesquisa de números de telefone do {{siteName}}?",
    "PR_KNOW_DESCRIPTION_6": "Como o {{siteName}} é uma solução avançada, os serviços que oferece são pagos.",
    "PR_KNOW_TITLE_7": "As pesquisas são privadas e confidenciais?",
    "PR_KNOW_DESCRIPTION_7": "Sim, todas as pesquisas conduzidas por meio do {{siteName}} são confidenciais. A pessoa que você está pesquisando não será notificada. Oferecemos um recurso de Histórico de Pesquisa no seu painel que permite que revisar as consultas de pesquisa anteriores e verificar se há informações atualizadas. Somente o titular da conta pode visualizar o Histórico de Pesquisa, que pode ser desativado a qualquer momento.",
    "PR_AVAILABLE_INFO": "Digite o número que você está procurando e prepare-se para visualizar as informações disponíveis!",
    "PR_PHONE_LOWER": "Telefone",
    "PR_EMAIL_TYPE_LOWER": "Tipo de e-mail",
    "PR_DATA_BREACHES": "Violações de dados",
    "PR_COMPANY": "Empresa",
    "PR_JOB_TITLE_LOWER": "Cargo",
    "PR_BUSINESS": "Ramo de atividade",
    "PR_SENIOR": "Consultor Sênior",
    "PR_ACTIVE": "Ativo",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} é um serviço rápido e confiável de consulta reversa de números de telefone para identificar chamadores desconhecidos e descobrir informações sobre números de telefone.",
    "PR_CO_RESIDENTS": "Corresidentes",
    "PR_REVIEWER_REVIEW_6": "Antes de fechar negócio com uma pessoa em uma plataforma de vendas online, eu verifiquei a identidade do vendedor usando este serviço. O site confirmou que ele era quem dizia ser, garantindo a minha segurança.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "De acordo com registros públicos, é possível que {{phone_owner_full_name}} tenha morado, trabalhado ou possuído propriedades nos seguintes locais.",
    "PR_NEIGHBOR_DESCRIPTION_2": "O spoofing de identificador de chamadas ocorre quando você recebe uma chamada de um número desconhecido muito parecido com números locais. O identificador de chamadas exibirá o mesmo código de área e possivelmente o mesmo prefixo do seu próprio número. Os golpistas usam essa tática para que você acredite que é alguém da sua região ligando.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Nosso sistema pesquisou registros públicos e disponíveis, mas não encontrou nenhuma foto vinculada a este número de telefone. Embora muitas pessoas tenham fotos em fontes de acesso público, parece que {{phone_owner_full_name}} não tem nenhuma foto disponível em bancos de dados públicos neste momento.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Nosso sistema fez uma pesquisa detalhada em registros públicos e acadêmicos, mas não encontrou nenhuma informação sobre formação acadêmica vinculada a este número de telefone. Embora muitas pessoas tenham seus históricos educacionais em fontes de acesso público, parece que {{phone_owner_full_name}} não tem nenhuma informação disponível sobre formação acadêmica neste momento.",
    "PR_WE_PREPARING_REPORT": "Estamos preparando seu relatório",
    "PR_UPDATING_REPORT": "Aguarde enquanto atualizamos este relatório com os últimos registros disponíveis para",
    "PR_WAITING_MESSAGE": "Estamos gerando seu relatório, o que normalmente leva menos de um minuto. Esta página será atualizada automaticamente quando seu relatório estiver pronto.",
    "PR_MONITOR_REPORT": "Monitore seu relatório",
    "PR_MONITORING_FEATURE_DESCRIPTION": "O recurso de monitoramento permite que você receba atualizações em tempo real e acesse os dados mais recentes assim que estiverem disponíveis",
    "PR_TURN_OFF_MONITORING": "Você pode desativar o monitoramento a qualquer momento clicando novamente no botão do monitor no relatório",
    "PR_START_MONITORING": "Iniciar monitoramento",
    "PR_REPORT_PREPARED": "Seu relatório está pronto",
    "PR_REPORT_READY_DESCRIPTION": "Seu relatório telefônico para o número <p>{{number}}</p> está concluído e já pode ser visualizado.",
    "PR_VIEW_REPORT": "Ver agora",
    "PR_NEW_INFORMATION_AVAILABLE": "Novas informações disponíveis para",
    "PR_NO_NOTIFICATION_FOUND": "Nenhuma notificação encontrada",
    "PR_SOMETHING_WENT_WRONG": "Ocorreu um erro. Tente novamente ou entre em contato com o suporte.",
    "PR_JUST_NOW": "agora mesmo",
    "PR_MIN_AGO": "minutos atrás",
    "PR_HOUR": "hora atrás",
    "PR_HOURS": "horas atrás",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Seu relatório telefônico está pronto",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "O relatório telefônico para o número {{phone_number}} está concluído e já pode ser visualizado.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Agora, seu relatório é monitorado",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "O monitoramento foi ativado e você receberá uma notificação sempre que novos dados estiverem disponíveis.",
    "PR_TOS_TITLE": "Termos de serviço do {{siteName}}",
    "PR_TOS_INTRO": "Bem-vindo ao {{siteName}}. Quando você visita, visualiza, usa ou acessa nosso site, o {{siteNameWithDomain}}, e quaisquer subdomínios aplicáveis dele, ou quaisquer aplicativos, aplicativos móveis, funcionalidades, conteúdo, materiais ou outros serviços online fornecidos pelo {{siteName}} (coletivamente, o “Site”), seja como convidado ou usuário registrado, você concorda com os seguintes termos e condições (“Termos de Serviço”), por isso reserve alguns minutos para ler os Termos de Serviço abaixo.",
    "PR_CHANGES_TOS": "Alterações nos Termos de Serviço do site",
    "PR_CHANGES_TOS_DESC": "O {{siteName}} pode alterar os Termos de Serviço do Site a qualquer momento e a seu exclusivo critério. Os Termos de Serviço modificados entrarão em vigor imediatamente após a publicação no ou por meio do Site {{siteName}} ({{siteNameWithDomain}}). Ao continuar usando o Site, você concorda com os novos Termos de Serviço publicados. Se você não concordar com os Termos de Serviço novos/modificados, seu único recurso é descontinuar o uso do Site.",
    "PR_ELIGIBILITY": "Elegibilidade",
    "PR_ELIGIBILITY_DESC": "Você concorda que tem permissão para usar o Website de acordo com a lei vigente. Se estiver usando o Website em nome de uma empresa ou outra entidade, você declara que tem autoridade legal para aceitar estes Termos de Serviço do Site em nome dessa entidade e, nesse caso, essa entidade aceita estes Termos de Serviço, e \"você\" passa a representar essa entidade. Você aceita que tem pelo menos a idade legal e a competência legal para celebrar este acordo.",
    "PR_LIMITATION_USE": "Limitação de uso",
    "PR_LIMITATION_USE_DESC_1": "Você só pode usar o Site para fins pessoais e legais. Você não pode usar o Site do {{siteName}} de nenhuma maneira que",
    "PR_INFRINGE_RIGHTS": "viole ou infrinja de qualquer forma os direitos de terceiros",
    "PR_UNLAWFUL_CONTENT": "seja ilegal, ameaçadora, abusiva, difamatória, invada a privacidade ou infrinja direitos de publicidade, ou seja questionável de alguma outra forma",
    "PR_ENCOURAGE_ILLEGAL": "incentive conduta que constitua um crime ou outra infração",
    "PR_CIVIL_LIABILITY": "gere responsabilização civil, ou",
    "PR_LAW_VIOLATION": "de outra forma viole qualquer lei ou portaria local, estadual, federal ou internacional vigente, incluindo quaisquer exigências regulatórias, procedimentos ou políticas em vigor periodicamente, ou qualquer direito de terceiros, incluindo, sem limitação, qualquer direito de privacidade ou publicidade. Você também não pode realizar nenhuma conduta que, no julgamento do {{siteName}}, restrinja ou iniba qualquer outro usuário de usar ou aproveitar o Site.",
    "PR_ACCEPTABLE_USE": "Uso aceitável",
    "PR_YOU_MUST_NOT": "Você não tem permissão de",
    "PR_CAUSE_DAMAGE": "Usar o Site de qualquer forma que cause, represente a menor possibilidade de causar ou tenha a intenção de causar danos ao Site ou prejudicar a disponibilidade ou acessibilidade do Site; ou de qualquer forma que seja ilegal, fraudulenta ou prejudicial, ou em conexão com qualquer propósito ou atividade ilegal, fraudulenta ou prejudicial.",
    "PR_USE_MALWARE": "Usar o site para copiar, armazenar, hospedar, transmitir, enviar, usar, publicar ou distribuir qualquer material que consista em (ou esteja vinculado a) qualquer spyware, vírus de computador, cavalo de Tróia, worm, programa de registro de pressionamento de teclas, rootkit ou outro software de computador malicioso.",
    "PR_DATA_COLLECTION": "Realizar quaisquer atividades sistemáticas ou automatizadas de coleta de dados (incluindo, sem limitação, scraping de dados, mineração de dados, extração de dados e coleta de dados) em ou em relação ao nosso site sem nosso consentimento expresso por escrito.",
    "PR_REPUBLISH_MATERIAL": "Republicar material do site (incluindo republicação em outro site).",
    "PR_SELL_MATERIAL": "Vender, alugar ou sublicenciar material do site.",
    "PR_COPY_MATERIAL": "Reproduzir, duplicar, copiar ou explorar de outra forma o material em nosso site para fins comerciais.",
    "PR_DEVELOP_SUPPORT": "Desenvolver, dar suporte a ou usar software, dispositivos, scripts, robôs ou quaisquer outros meios ou processos (incluindo rastreadores, plug-ins e complementos de navegadores ou qualquer outra tecnologia) para se apropriar de conteúdos do site ou copiar perfis e outros dados do site.",
    "PR_MODIFY_COPYRIGHT": "Remover ou modificar quaisquer direitos autorais, marcas registradas, avisos legais ou outras notações de propriedade dos Materiais Proprietários ou qualquer outro conteúdo disponível no Site.",
    "PR_VIOLATE_SECURITY": "Violar ou tentar violar os mecanismos de segurança do Site, tentar obter acesso não autorizado ao Site ou ajudar terceiros a fazer isso, ou de outra forma violar a segurança do Site ou corrompê-lo de qualquer forma. Você concorda que não acessará o Site por meios não autorizados, como clientes de software não licenciados.",
    "PR_MONITOR_WEBSITE": "Reservamo-nos o direito de monitorar o uso do Site e de suspender, revogar, negar, desabilitar ou encerrar seu acesso se você violar quaisquer disposições destes Termos de Serviço do Site ou se seu comportamento exceder limites razoáveis, conforme determinado a nosso critério exclusivo.",
    "PR_USER_RESPONSIBILITY": "Responsabilidade do usuário",
    "PR_USER_RESPONSIBILITY_DESC": "Você é responsável por obter e manter o equipamento e os serviços de conectividade (por exemplo, telefone, cabo, etc.) necessários para acessar e usar o Site e por quaisquer encargos, telefônicos ou outros, associados à conexão com a Internet para usar o Site. Tais encargos podem variar de acordo com sua localização e número de acesso e podem incluir tarifas telefônicas de longa distância.",
    "PR_PROPRIETARY_MATERIALS": "Materiais Proprietários",
    "PR_PROPRIETARY_MATERIALS_DESC": "O Site pode conter diversos materiais protegidos por direitos autorais, como textos, gráficos, algoritmos, interfaces, fotografias, áudios, vídeos, sons, imagens, ilustrações, feedbacks, códigos de computador (incluindo código HTML e código-fonte), bancos de dados, programas, software, produtos, informações e documentação, bem como design, estrutura, seleção, coordenação, expressão, \"aparência\" e arranjo de qualquer conteúdo contido ou disponível por meio do Site (coletivamente, \"Materiais Proprietários\").",
    "PR_COPYRIGHT_PROTECTION": "Os Materiais Proprietários do {{siteName}} são protegidos por todas as leis vigentes nos EUA e em outros países, incluindo, sem limitação, direitos autorais, patentes, marcas registradas e segredos comerciais, além de outros direitos de propriedade intelectual.",
    "PR_AGREE_OR_NOT": "Você concorda em não modificar, publicar, transmitir, participar da transferência ou venda de, criar trabalhos derivados de, ou de qualquer forma explorar, no todo ou em parte, quaisquer Materiais Proprietários. Os Materiais Proprietários só podem ser acessados através do Site, e não por ou de qualquer outro site ou meio. O direito de acesso ao Site não concede a você nenhum direito de baixar ou armazenar quaisquer Materiais Proprietários em qualquer meio.",
    "PR_THIRD_PARTY_CONTENT": "Todos os direitos de título e propriedade intelectual no e para o conteúdo de qualquer site de terceiros, que pode ser vinculado ou visualizado em conexão com o site {{siteName}} é propriedade do respectivo proprietário do conteúdo e pode ser protegido por direitos autorais vigentes ou outras leis e tratados de propriedade intelectual. Estes Termos de Serviço do Site não concedem a você nenhum direito de usar tal conteúdo, exceto conforme permitido por tal terceiro. O {{siteName}} pode, em circunstâncias apropriadas e a nosso exclusivo critério, remover ou desabilitar o acesso a quaisquer materiais no Site que acreditamos (ou se formos notificados) que podem infringir os direitos de terceiros.",
    "PR_TRADEMARKS": "O nome {{siteName}}, o logotipo e outras propriedades relacionadas ao {{siteName}} são marcas registradas do {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Outras marcas registradas, marcas de serviço e logotipos usados no site são marcas registradas, marcas de serviço ou logotipos dos respectivos proprietários. O {{siteName}} está usando essas marcas registradas, marcas de serviço ou logotipos de terceiros com a permissão do proprietário da marca registradas ou apenas para fins de identificação.",
    "PR_CHANGES_WEBSITE": "Mudanças no site",
    "PR_CHANGES_WEBSITE_DESC": "O {{siteName}} tem o direito de, a qualquer momento, alterar, modificar, adicionar, descontinuar ou desativar qualquer aspecto ou recurso do site do {{siteName}}, incluindo, mas não se limitando a, site, disponibilidade do servidor, horas de disponibilidade, equipamento necessário para acesso ou uso, frequência de atualização ou disponibilidade do site do {{siteName}} em qualquer dispositivo ou serviço de comunicação específico. O {{siteName}} poderá fornecer a diferentes usuários diferentes níveis de serviço ou recursos de serviço, disponibilidade ou deixar de fornecer serviço a alguns ou todos os usuários. O {{siteName}} não tem a obrigação de fornecer aos usuários um aviso prévio de tais alterações.",
    "PR_DISCLAIMER_WARRANTY": "Isenção de garantias",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "o uso que você faz do site {{siteName}} é por sua conta e risco. O site {{siteName}} é fornecido \"tal como se apresenta\", \"com todas as falhas\" e \"conforme a disponibilidade\" para uso, sem garantias de qualquer tipo, expressas ou implícitas, a menos que tais garantias sejam legalmente incapazes de exclusão. Sem limitação do exposto acima, o {{siteName}} e seus fornecedores se isentam especificamente de todas e quaisquer garantias, incluindo, mas não se limitando a:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "quaisquer garantias relativas à disponibilidade, precisão, segurança, utilidade, interoperabilidade ou conteúdo dos serviços; e",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "quaisquer garantias de título, garantia de não violação, garantias de comercialização ou adequação a uma finalidade específica. O {{siteName}} e seus fornecedores não garantem que as funções contidas no site atenderão às suas necessidades ou que a operação do site será ininterrupta ou livre de erros, ou que os defeitos no site serão corrigidos. O {{siteName}} e seus fornecedores não garantem nem prestam quaisquer declarações sobre o uso ou os resultados do uso do site ou documentação relacionada em termos de correção, precisão, confiabilidade ou outros aspectos. O {{siteName}} fornece o site segundo critérios comerciais razoáveis e não garante que os usuários poderão acessar ou usar o site em horários ou locais de sua escolha, ou que o {{siteName}} terá capacidade adequada para o site como um todo.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "esta isenção de responsabilidade se aplica a quaisquer danos ou lesões causados pelo serviço, incluindo, sem limitação, como resultado de qualquer falha de desempenho, erro, omissão, interrupção, exclusão, defeito, atraso na operação ou transmissão, vírus de computador, falha na linha de comunicação, roubo ou destruição ou acesso não autorizado, alteração ou uso do registro, seja por violação de contrato, ato ilícito, negligência ou sob qualquer outra causa de ação. O {{siteName}} não garante que todas as versões serão fornecidas com graus e níveis semelhantes de serviço, recursos, funcionalidade e capacidade de uso do serviço. O {{siteName}} não garante",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "que qualquer programa ou parte do serviço estará livre de infecção por vírus, worms, cavalos de Tróia ou qualquer outra coisa que manifeste propriedades contaminantes ou destrutivas; ou",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "que as funções ou serviços executados pelo {{siteName}} serão ininterruptos ou livres de erros ou que os defeitos no serviço serão corrigidos. É de sua exclusiva responsabilidade isolar as informações, executar software antivírus e tomar medidas para garantir que o software ou outras informações obtidas do serviço ou de outros usuários, se contaminados ou infectados, não danifiquem suas próprias informações ou sistema.",
    "PR_NO_LIABILITY": "Ausência de responsabilização",
    "PR_NO_LIABILITY_DESC_1": "em nenhuma hipótese o {{siteName}}, seus executivos, diretores, funcionários, pais, afiliados, sucessores ou cessionários serão responsáveis perante qualquer parte",
    "PR_NO_LIABILITY_DESC_2": "por quaisquer danos indiretos, diretos, especiais, punitivos, incidentais, exemplares ou consequenciais (incluindo, mas não se limitando a, danos por perda de lucros comerciais, interrupção de negócios, perda de programas ou dados, perda de fundo de comércio ou informações, paralisação de trabalho, falha ou mau funcionamento do computador ou quaisquer outros danos ou perdas comerciais e similares) ou quaisquer outros danos decorrentes de qualquer forma da disponibilidade, uso, confiança no ou incapacidade de usar o site, mesmo que o {{siteName}} tenha sido avisado da possibilidade de tais danos e independentemente da forma de ação, seja em contrato, ato ilícito ou de outra forma; ou",
    "PR_NO_LIABILITY_DESC_3": "para qualquer reclamação atribuível a erros, omissões ou outras imprecisões ou propriedades destrutivas de qualquer outro software ou outro conteúdo incluído como parte do serviço ou pelo site. Como alguns estados ou jurisdições não permitem a exclusão ou a limitação de responsabilidade por danos consequentes ou incidentais, em tais estados ou jurisdições, a responsabilidade do {{siteName}} será limitada à extensão permitida por lei. A responsabilidade total do {{siteName}} e seu recurso exclusivo com relação a qualquer disputa com o {{siteName}} (incluindo, sem limitação, o uso que você faz do site) é descontinuar o uso do site. A {{siteName}} não endossa, garante ou garante nenhum produto ou serviço oferecido por meio dos produtos do site e não será parte ou de qualquer forma será responsável por monitorar qualquer transação entre você e terceiros provedores de produtos ou serviços.",
    "PR_INTERNATIONAL_USE": "Uso internacional",
    "PR_INTERNATIONAL_USE_DESC": "Reconhecendo a natureza global da Internet, você concorda em cumprir todas as regras locais relativas à conduta e privacidade online. Especificamente, você concorda em cumprir todas as leis vigentes relativas à privacidade e invasão de privacidade que se aplicam no país em que você reside.",
    "PR_NO_SUPPORT": "Falta de suporte por parte do {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Você entende que o uso do Site é por sua conta e risco e que o {{siteName}} não se compromete a fornecer qualquer assistência além das informações publicadas no Site do {{siteName}} localizado em {{siteNameWithDomain}}. O {{siteName}} não tem a obrigação de fornecer quaisquer correções de erros, atualizações, upgrades, correções de bugs e/ou melhorias do Site.",
    "PR_INDEMNIFICATION": "Indenização",
    "PR_INDEMNIFICATION_DESC": "Você concorda em defender, indenizar e isentar de responsabilidade o {{siteName}} e respectivos fornecedores, diretores, executivos, funcionários e agentes de e contra todas as reivindicações e despesas, incluindo honorários advocatícios, decorrentes do uso que você faz do Site. O {{siteName}} reserva-se o direito, às suas próprias custas e a seu exclusivo critério, de assumir a defesa e o controle exclusivos de qualquer assunto sujeito a indenização da sua parte. Nesse caso, e somente nesse caso, você não terá mais nenhuma obrigação de indenizar o {{siteName}} nesta matéria.",
    "PR_TERMINATION": "Rescisão",
    "PR_TERMINATION_DESC": "O {{siteName}}, ao seu exclusivo critério, tem o direito de impedir o acesso que você faz ao Site por qualquer motivo, incluindo, sem limitação, se considerar que você fez uso inaceitável, ou por qualquer violação dos Termos de Serviço do Site (diretamente ou por violação de quaisquer outros termos e condições ou regras operacionais aplicáveis a você). O {{siteName}} poderá, mas não terá obrigação de, enviar a você um aviso antes do término de seu direito de uso do Site.",
    "PR_MEMBERSHIP_OFFERS": "Ofertas e modificações do plano de assinatura",
    "PR_SUBSCRIPTION_PLANS": "Planos de assinaturas",
    "PR_SUBSCRIPTION_PLANS_DESC": "O {{siteName}} oferece vários planos de assinatura.",
    "PR_SUBSCRIPTION_RENEWAL": "Sua assinatura será renovada automaticamente a cada 30 dias, a menos que você cancele antes do início do próximo período. O {{siteName}} cobrará a taxa de assinatura recorrente na mesma opção de pagamento que você usa atualmente até que você faça o cancelamento. Para cancelar sua assinatura, acesse o painel da sua conta para cancelar online a qualquer momento ou entre em contato com nossa equipe de suporte pelo e-mail {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Sua conta pode estar vinculada a várias assinaturas com base naquelas que você ativou. Você pode cancelar qualquer assinatura diretamente do painel da sua conta ou entrando em contato com {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Se você tiver o pagamento de uma renovação de prazo integral recusado devido à falta de saldo ou limite suficiente, a Empresa reserva-se o direito de tentar novamente a cobrança em uma data posterior, no máximo 30 dias após a transação inicial recusada.",
    "PR_NON_STANDARD_PLANS": "Planos de Assinatura Não Padrão",
    "PR_NON_STANDARD_PLANS_DESC_1": "O {{siteName}} costuma oferecer ofertas promocionais de assinatura (“Planos de Assinatura Não Padrão”). Se você adquirir um Plano de Assinatura Não Padrão, o {{siteName}} expressamente reserva-se o direito de cobrar de você a taxa e a frequência divulgadas no momento da compra.",
    "PR_NON_STANDARD_PLANS_DESC_2": "ao adquirir um plano de assinatura, você autoriza a empresa (e seus parceiros, afiliados e/ou agentes) a cobrar do seu cartão de débito ou crédito as taxas associadas ao prazo do plano de assinatura, e você reconhece e concorda que a empresa não solicitará autorização adicional para cada taxa recorrente cobrada no seu cartão de débito ou crédito. Além disso, você concorda que a empresa não será responsável por quaisquer taxas ou encargos de cheque especial que possam ser cobrados de você como resultado do seu plano de assinatura. Você entende e concorda que ao adquirir um plano de assinatura, esta transação de consumo envolve uma opção negativa, e você será responsável pelo pagamento de bens e serviços futuros sob estes termos se você não notificar a empresa para que não forneça os bens ou serviços descritos.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Reservamo-nos o direito de modificar os preços cobrados pelos Planos de Assinatura, ou de adicionar ou remover do Site quaisquer Planos de Assinatura a qualquer momento, sem aviso prévio. As cotações de preços enviadas a você antes de qualquer modificação de preço serão honradas.",
    "PR_CANCEL_POLICY": "Política de cancelamento",
    "PR_CANCEL_SUBSCRIPTION": "Você pode cancelar seu plano de assinatura a qualquer momento enviando um e-mail para nosso suporte ao cliente em {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Descontos e promoções",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Quaisquer descontos aplicáveis ou preços promocionais serão aplicados no momento da compra na página de checkout do seu pedido, de acordo com os termos especificados e/ou detalhes de cobrança.",
    "PR_REVERSALS_CHARGEBACKS": "Estornos e reversões de pagamentos",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Estornos e reversões de pagamentos podem ser tratados como casos potenciais de fraude e/ou roubo de nossos serviços. Reservamo-nos o direito de registrar uma reclamação junto às autoridades locais e federais apropriadas para investigar ou tomar outras medidas que julgarmos apropriadas a nosso critério.",
    "PR_PAYMENT_INFO": "Informações gerais de pagamento",
    "PR_PAYMENT_INFO_DESC_1": "A Empresa oferece várias formas de pagamento para a compra de Planos de Assinatura ou outras opções de produtos, incluindo cartões de débito, cartões de crédito e várias outras. Forneça dados atuais, completos e precisos sobre o método de pagamento escolhido e utilizado e edite imediatamente esses dados quando sofrerem alterações. A Empresa reserva-se o direito de solicitar dados adicionais ou comprovantes de informações de cobrança ou outras informações associadas ao cartão de crédito ou débito usado para comprar Planos de Assinatura ou outros produtos do Site, tanto de você quanto de provedores de serviços terceirizados, para validar seus dados de pagamento e mantê-los atualizados. Caso as evidências ou comprovantes solicitados não sejam fornecidos ou sejam insuficientes, reservamo-nos o direito de recusar o pedido. Se você acredita que seu cartão de crédito ou débito tenha sido usado de forma fraudulenta para comprar um Plano de Assinatura ou outro produto, entre em contato com nosso departamento de atendimento ao cliente pelo e-mail {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Ao adquirir um Plano de Assinatura ou outro produto no Site, você autoriza a Empresa a cobrar o pagamento por meio do respectivo método fornecido de acordo com os termos da oferta aceita por você. É sua responsabilidade garantir que haja saldo ou limite suficiente para cobrir as cobranças dos Planos de Assinatura ou outros produtos que você comprar, e não temos nenhuma responsabilidade por quaisquer taxas de cheque especial ou outras taxas que sejam cobradas de você como resultado do processamento do seu pagamento. Caso um pagamento seja recusado, você autoriza a Empresa a fazer tentativas adicionais de cobrança na conta de pagamento fornecida.",
    "PR_THIRD_PARTY_SERVICES": "Sites e serviços de terceiros",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Terceiros podem oferecer aplicativos ou serviços para acessar o Site. O uso de tais aplicativos de terceiros será por sua conta e risco e sujeito aos termos e condições desses terceiros. O {{siteName}} não representa nem garante que o acesso e o uso do Site por meio desses aplicativos de terceiros sejam compatíveis, ininterruptos, livres de erros, sem defeitos ou que você poderá acessar o Site em todos os momentos e locais que desejar. Você também concorda que o {{siteName}} não tem obrigação de fornecer a você quaisquer correções de erros, atualizações, upgrades, ajustes e/ou aprimoramentos para tornar o Site acessível por meio desses aplicativos de terceiros.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "O Site poderá fornecer, ou terceiros poderão fornecer, links para sites da World Wide Web ou outros recursos da Internet. Quaisquer sites de terceiros aos quais o Site pode ter links não estão sob o controle do {{siteName}}. O {{siteName}} não tem nenhuma responsabilidade ou obrigação por quaisquer informações, dados, comunicações, materiais ou outro conteúdo disponível em tais sites de terceiros ou quaisquer alterações ou atualizações nesses sites. O {{siteName}} está fornecendo esses links a você apenas para a sua comodidade, e a inclusão de qualquer link não implica endosso do site pelo {{siteName}}.",
    "PR_EXPORT_CONTROL": "Controle de exportação",
    "PR_EXPORT_CONTROL_DESC": "Você concorda em cumprir todas as leis e restrições e regulamentações de exportação e importação dos Estados Unidos ou de qualquer agência ou autoridade estrangeira, e não exportar, reexportar ou importar o Site ou qualquer produto direto dele em violação a quaisquer restrições, leis ou regulamentações, ou sem todas as aprovações necessárias. Por exemplo, você não pode exportar ou reexportar quaisquer commodities, software ou dados técnicos recebidos do {{siteName}}, ou qualquer produto direto de tais commodities, software ou dados técnicos, para qualquer país, parte ou entidade proibida listada nas leis, regulamentos e regras vigentes do Governo dos EUA, a menos que devidamente autorizado. Conforme aplicável, cada parte deverá obter e arcar com todas as despesas e responsabilidades relacionadas a quaisquer licenças e/ou isenções necessárias com relação à sua própria exportação ou reexportação do software dos EUA.",
    "PR_ELECTRONIC_DELIVERY": "Política de Entrega Eletrônica",
    "PR_ELECTRONIC_DELIVERY_DESC": "Ao se cadastrar para o uso de qualquer serviço do {{siteName}}, você consente em receber eletronicamente do {{siteName}} quaisquer avisos de privacidade ou outros, acordos, divulgações, relatórios, documentos, comunicações ou outros registros (coletivamente, 'Avisos'). Você concorda que o {{siteName}} normalmente poderá enviar a você Avisos eletrônicos de uma ou ambas as seguintes maneiras",
    "PR_NOTICE_EMAIL": "para o endereço de e-mail que você forneceu ao {{siteName}} durante o cadastro ou",
    "PR_NOTICE_WELCOME_SCREEN": "em uma tela de boas-vindas ou na página inicial do produto ou serviço relevante. A entrega de qualquer Aviso do {{siteName}} é efetiva quando enviada pelo {{siteName}}, independentemente de você ler o Aviso quando o receber ou se você realmente receber a entrega. O único método de retirar o seu consentimento para receber Avisos eletronicamente é encerrar quaisquer assinaturas, serviços ou outros produtos fornecidos sob estes Termos de Serviço.",
    "PR_ATTRIBUTION": "Atribuição",
    "PR_ATTRIBUTION_DESC": "Algumas funcionalidades do site e dos aplicativos utilizam informações fornecidas por terceiros.",
    "PR_MISCELLANEOUS": "Diversos",
    "PR_ENTIRE_AGREEMENT": "Acordo Integral",
    "PR_ENTIRE_AGREEMENT_DESC": "Estes Termos de Serviço do Site constituem o entendimento integral entre você e o {{siteName}} com relação ao assunto aqui tratado. Não há entendimentos, acordos, condições ou representações, orais ou escritos, expressos ou implícitos, com referência ao assunto aqui tratado que não estejam incorporados, expressamente referenciados ou substituídos nestes Termos.",
    "PR_NO_WAIVER": "Cláusula de irrenunciabilidade",
    "PR_NO_WAIVER_DESC": "A falha ou atraso do {{siteName}} em exercer ou fazer cumprir quaisquer direitos ou disposições dos Termos de Serviço do Site não constitui uma renúncia a tal direito ou disposição.",
    "PR_SURVIVAL": "Permanência",
    "PR_SURVIVAL_DESC": "Todas as disposições que devem permanecer para dar efeito ao seu significado, prevalecerão a qualquer expiração ou rescisão destes Termos de Serviço do Site, incluindo, sem limitação, todas as suas representações, garantias e obrigações de indenização.",
    "PR_UNENFORCEABLE_PROVISION": "Disposições inexequíveis ou inválidas",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Se qualquer disposição destes Termos de Serviço do Site for considerada ilegal, nula ou inexequível, essa disposição será considerada separável destes Termos de Serviço e não afetará a validade e a aplicabilidade de quaisquer disposições restantes destes Termos de Serviço.",
    "PR_ASSIGNMENT": "Atribuição",
    "PR_ASSIGNMENT_DESC": "Você não deve transferir, ceder, sublicenciar ou empenhar de nenhuma maneira, quaisquer dos seus direitos ou obrigações sob este acordo. O {{siteName}} poderá transferir, ceder, sublicenciar ou empenhar de qualquer maneira, quaisquer dos seus direitos e obrigações sob este acordo a uma subsidiária, afiliada, sucessora ou a qualquer terceiro, sem notificá-lo ou receber seu consentimento.",
    "PR_PRIVACY_POLICY": "Sobre esta Política de Privacidade",
    "PR_PRIVACY_POLICY_DESC": "A política de privacidade da {{siteName}}, Inc. (“{{siteName}}”, “nós”, “nosso” ou “nos”) foi criada com sua utilidade e a privacidade dos usuários em mente. Esta política de privacidade se aplica quando você visita ou usa nosso site e/ou nossos Serviços. Esta política de privacidade pode ser atualizada e será publicada no site do {{siteName}}",
    "PR_INFO_WE_COLLECT": "Informações que coletamos",
    "PR_INFO_WE_COLLECT_DESC_1": "O {{siteName}} coleta os seguintes tipos de dados",
    "PR_WEBSITE_VISITORS": "Visitantes do site",
    "PR_WEBSITE_VISITORS_DESC": "Indivíduos que visitem nosso site e que forneçam voluntariamente certos dados de contato (como nome, endereço de e-mail) para receber comunicados da {{siteName}}. Para os propósitos desta Política, “Site” se referirá a {{siteNameWithDomain}}, bem como quaisquer outros sites que o {{siteName}} possua e que tenham link para esta Política.",
    "PR_CUSTOMERS_TITLE": "Clientes",
    "PR_CUSTOMERS_DESC": "Aqueles que se cadastram por conta própria ou em nome de uma entidade ou organização para usar qualquer um dos Serviços do {{siteName}} (conforme definido abaixo), incluindo administradores em uma conta de Cliente, podem fornecer informações pessoais (como conta do cliente e informações de pagamento). Para os propósitos desta Política, “Serviços” se referirá a todos os produtos ou ofertas de serviços disponibilizados pelo {{siteName}}.",
    "PR_SERVICES_INFO": "Serviços",
    "PR_SERVICES_INFO_DESC": "Nós coletamos suas informações de",
    "PR_RELIABLE_THIRDPARTIES": "terceiros confiáveis",
    "PR_THE_INTERNET": "a Internet",
    "PR_PUBLICALY_SOURCES": "outras fontes de acesso público. Abaixo estão definidas as categorias de dados públicos e privados coletados",
    "PR_NAME_ALIAS": "Nome, apelido, nome de usuário, nome da conta, identificador de conta de mídia social",
    "PR_POSTAL_ADDRESS": "Endereço postal",
    "PR_PHONE_NUMBERS": "Números de telefone",
    "PR_EMAIL_ADDRESSES": "Endereços de e-mail",
    "PR_EDUCATION_DEGREES": "Formação acadêmica e diplomas",
    "PR_LANGUAGES": "Idiomas",
    "PR_SOCIAL_MEDIA_PROFILE": "Conta e perfil de mídias sociais",
    "PR_SOCIAL_MEDIA_IMAGES": "Imagens de mídias sociais",
    "PR_DECEASED_DATA": "Dados de óbito",
    "PR_HOME_OWNERSHIP": "Propriedade imobiliária",
    "PR_PR_DOB_AGE": "Data de nascimento, idade",
    "PR_ASSOCIATED_WEB_PAGES": "Páginas da web associadas",
    "PR_INFO_SOURCES": "Obtemos as categorias de informações pessoais listadas acima das seguintes categorias de fontes:",
    "PR_PUBLIC_INFO_SOURCES": "informações de acesso público disponíveis online, como bancos de dados públicos e páginas da web",
    "PR_PUBLIC_INFO": "Fontes públicas",
    "PR_LICENSED_INFO": "informações licenciadas de provedores de informações de acesso público, como agregadores de registros públicos e outras informações, como ID do dispositivo ou endereço IP",
    "PR_THIRD_PARTY_SOURCES": "Fontes de terceiros",
    "PR_WEBSITE_PROVIDED_INFO": "informações fornecidas diretamente em nosso site ou outros sistemas",
    "PR_CONSUMER_PROVIDED_INFO": "fornecidas pelo consumidor",
    "PR_NO_WARRANTY_INFO": "O {{siteName}} não avalia cada informação fornecida e não dá garantias aos usuários do {{siteName}} de que qualquer informação seja precisa, legítima ou legal ou de que tenha sido coletada ou atualizada recentemente. Como um usuário do {{siteNameWithDomain}}, você concorda que não há garantias de qualquer tipo em relação às informações fornecidas. Além disso, você concorda em confiar nas informações disponíveis através do {{siteNameWithDomain}} por sua conta e risco. As Informações públicas podem incluir fotos obtidas de perfis de mídias sociais. O {{siteName}} não se responsabiliza por essas fotos.",
    "PR_HOW_WE_SHARE_INFO": "Como compartilhamos informações pessoais",
    "PR_SHARE_PERSONAL_INFO_WITH": "Dependendo do serviço prestado, compartilhamos informações pessoais com",
    "PR_AFFILIATES_OF": "nossas afiliadas da {{siteName}}, Inc.; ou",
    "PR_SERVICE_PROVIDERS": "nossos provedores de serviços, fornecedores, agentes e representantes, incluindo, mas não se limitando a, empresas de processamento de pagamentos, suporte ao cliente, provedores de serviços de TI; ou",
    "PR_SHARE_WITH_CUSTOMERS": "Nossos clientes",
    "PR_LEGAL_DISCLOSURE": "Além disso, observe que a {{siteName}}, Inc. pode ser obrigada a divulgar informações pessoais de um indivíduo em resposta a uma solicitação legal de autoridades públicas, inclusive para atender a requisitos de segurança nacional ou de aplicação da lei.",
    "PR_PURPOSE": "Propósito",
    "PR_USE_PERSONAL_INFO": "Usamos suas informações pessoais, incluindo, mas não se limitando a, seu nome e endereço de e-mail, para fins de atendimento ao cliente. Isso inclui, por exemplo, responder às suas perguntas.",
    "PR_SERVICES_SUPPORT": "Prestação dos nossos serviços; Suporte.",
    "PR_PAYMENT_PROCESSORS_INFO": "Coletamos das empresas terceirizadas de processamento de pagamentos certas informações sobre os instrumentos de pagamento dos usuários com a finalidade de conectar o instrumento de pagamento à sua conta em nossos Serviços e enviar extratos, faturas e lembretes de pagamento.",
    "PR_PAYMENTS": "Pagamentos.",
    "PR_IMPROVE_SERVICES": "Melhoria dos nossos serviços.",
    "PR_IMPROVE_SERVICES_DESC": "Coletamos e analisamos informações sobre você e o uso que você faz de nossos Serviços para melhorar a usabilidade e a eficácia de nossos Serviços.",
    "PR_MARKETING_ADVERTISING": "Marketing e publicidade.",
    "PR_MARKETING_ADVERTISING_DESC": "Usamos tecnologias de rastreamento (que podem coletar informações pessoais) para fornecer anúncios personalizados quando você visita nossos Serviços.",
    "PR_INTEGRITY_SECURITY": "Integridade.",
    "PR_INTEGRITY_SECURITY_DESC": "Processamos certas informações sobre você e o uso que você faz do Serviços para manter a integridade e a segurança dos Serviços, evitar fraudes, identificar sua identidade e aplicar nossas políticas.",
    "PR_SERVICES": "Serviços",
    "PR_SERVICES_DESC": "Fornecemos ou vendemos informações coletadas aos usuários de nossos Serviços. Nossos Serviços são usados principalmente para verificação de identidade, conformidade, prevenção de fraudes, enriquecimento de conteúdo e investigações.",
    "PR_COMPLIANCE_WITH_LAWS": "Conformidade com as leis vigentes.",
    "PR_LEGAL_BASIS": "Bases jurídicas",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "As bases jurídicas para o processamento desses dados são a execução do nosso contrato com você; conformidade com nossas obrigações legais; e nossos interesses legítimos. Nossos interesses legítimos, neste caso, são a aplicação de nossas políticas e a proteção contra fraudes e uso indevido de nossos Serviços.",
    "PR_PROVISION_OF_SERVICES": "As bases jurídicas para o processamento desses dados são o cumprimento de nossas obrigações contratuais; a proteção de nossos interesses legítimos, neste caso a prestação de nossos Serviços; e o cumprimento de obrigações legais às quais estamos sujeitos.",
    "PR_IMPROVING_SERVICES": "As bases jurídicas para o processamento desses dados são nossos interesses legítimos, neste caso, fornecer e melhorar nossos Serviços.",
    "PR_TAILORED_SERVICES": "As bases jurídicas para o processamento desses dados são seu consentimento (quando necessário) e nossos interesses legítimos. Nossos interesses legítimos, neste caso, são fornecer a você serviços, conteúdo e anúncios personalizados que melhor correspondam aos seus interesses.",
    "PR_FRAUD_PREVENTION": "A base jurídica para o processamento desses dados são nossos interesses legítimos e o objetivo de prevenção de fraudes.",
    "PR_LAW_COMPLIANCE": "Talvez sejamos obrigados a coletar, reter ou compartilhar suas informações pessoais, de acordo com as leis vigentes.",
    "PR_EU_US_DPF_INFO": "Para informações recebidas no âmbito do Quadro de Privacidade de Dados UE-EUA (EU-US DPF), Quadro de Privacidade de Dados Suíça-EUA (Swiss-US DPF) ou Quadro de Privacidade de Dados Reino Unido-EUA (UK-US DPF), o {{siteName}} exigirá que terceiros a quem divulgamos informações pessoais protejam tais informações de acordo com esta Política por contrato, obrigando esses terceiros a fornecer pelo menos o mesmo nível de proteção exigido pelos Princípios do Quadro de Privacidade de Dados. Residentes da UE, Reino Unido e/ou Suíça podem optar por não receber tais divulgações. O {{siteName}} poderá ter responsabilidade perante os indivíduos em caso de falha no cumprimento da lei ou desta Política ao lidar com a transferência subsequente das informações de tais indivíduos para terceiros.",
    "PR_CHILDRENS_PRIVACY": "Compromisso com a privacidade de crianças",
    "PR_NO_MINORS": "Estamos comprometidos em proteger a privacidade de menores. Para cumprir com vários regulamentos de privacidade, neste momento, o {{siteName}} não se destina ao uso por usuários menores de 18 anos. Portanto, nossos Serviços estão disponíveis apenas para usuários com pelo menos 18 anos de idade e devem ser usados apenas por usuários nessa condição, de acordo com nossos termos de serviço. Se você tem menos de 18 anos, não use o Serviço {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Além disso, o {{siteName}} nunca vende ou divulga publicamente, de forma intencional, informações pessoais associadas a um indivíduo menor de idade.",
    "PR_COOKIES": "Cookies",
    "PR_TRACKING_TECHNOLOGIES": "O {{siteName}} utiliza cookies, pixels, beacons, armazenamento local e tecnologias semelhantes (“Tecnologias de Rastreamento”) para melhorar a qualidade de nossos Serviços. Um Cookie é um pequeno arquivo de dados enviado ao seu computador quando você visita um site pela primeira vez. Os cookies geralmente incluem um número de identificação exclusivo para o computador que você está usando. Esses identificadores nos ajudam a conhecer melhor nossos usuários e entender como estão usando o site e os Serviços. Os cookies podem melhorar a qualidade do serviço, por exemplo, reconhecendo um usuário que visita o site, exibindo o site de acordo com as configurações de idioma escolhidas pelo usuário e mantendo a segurança da conta desse usuário; também nos ajudam a fornecer informações e ofertas relevantes para nossos clientes atuais e potenciais. Se preferir, você poderá redefinir seu navegador para que recuse todos os cookies ou exiba uma notificação durante o envio de um cookie. Nesse caso, seu navegador nos enviará um sinal especial para parar de rastrear sua atividade. Para saber mais e desativar certos cookies de segmentação e publicidade de terceiros, visite as seguintes páginas da web de terceiros",
    "PR_THIRD_PARTY_WEBSITES": "Sites de terceiros",
    "PR_LINKS_TO_THIRD_PARTIES": "Os Serviços do {{siteName}} contêm links para sites de terceiros e elementos incorporados de serviços da web de terceiros, como o Google Maps; da mesma forma, suas informações de consulta podem ser retransmitidas para feeds de dados de terceiros para a obtenção de resultados adicionais. Se você usar os Serviços do {{siteName}} ou seguir um link para um site de terceiros, algumas informações sobre você e sua consulta ficarão visíveis para serviços subsequentes. Mesmo que o site ou serviço de terceiros seja afiliado a nós, não temos controle sobre sites, serviços ou feeds de dados vinculados, pois cada um deles tem práticas de privacidade e coleta de dados separadas e independentes do {{siteName}}. Dessa forma, não somos responsáveis nem temos controle sobre o conteúdo ou as políticas de privacidade desses sites ou serviços de terceiros e sugerimos que todos os usuários leiam as políticas de privacidade de cada site vinculado ou incorporado em {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Direitos do Titular dos Dados",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "A {{siteName}}, Inc. reconhece os direitos de acesso de certos indivíduos. Se as leis de privacidade se aplicarem ao seu caso, talvez você tenha os seguintes direitos em relação aos seus dados pessoais",
    "PR_RIGHT_TO_ACCESS": "Direito de acesso",
    "PR_RIGHT_TO_ACCESS_DESC": "Você tem o direito de saber quais dos seus dados pessoais armazenamos.",
    "PR_RIGHT_TO_DELETE": "Direito de exclusão.",
    "PR_RIGHT_TO_DELETE_DESC": "Você tem o direito de solicitar a exclusão dos seus dados pessoais.",
    "PR_RIGHT_TO_RECTIFY": "Direito de retificação.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Você tem o direito à retificação dos seus dados pessoais sem demora injustificada, caso esses dados pessoais estejam imprecisos ou incompletos.",
    "PR_RIGHT_TO_RESTRICT": "Direito de restrição.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Você tem o direito de restringir o processamento dos seus dados pessoais.",
    "PR_RIGHT_TO_OBJECT": "Direito de oposição.",
    "PR_RIGHT_TO_OBJECT_DESC": "Você tem o direito de se opor ao nosso processamento de suas informações pessoais.",
    "PR_RIGHT_TO_PORTABILITY": "Direito à portabilidade.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Você tem o direito de mover, copiar ou transferir dados pessoais facilmente de uma organização para outra.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Direito de recusa à venda de dados (Lei de Privacidade do Consumidor da Califórnia, CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Você tem o direito de optar por não vender seus dados pessoais.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Direito de recusa à tomada de decisões automatizada.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Você tem o direito de optar por não participar da tomada de decisões automatizada com base em seus dados pessoais.",
    "PR_SUBMIT_REQUEST": "Você pode exercer seu direito nos enviando uma solicitação através dos seguintes métodos",
    "PR_EMAIL_CAP": "E-mail",
    "PR_INTERNATIONAL_TRANSFERS": "Transferências Internacionais",
    "PR_DATA_STORAGE": "As informações coletadas pelo {{siteName}} podem ser armazenadas nos Estados Unidos ou em qualquer outro país em que o {{siteName}} ou seus agentes estejam fisicamente presentes. Ao usar o {{siteName}}, você consente com qualquer transferência para fora do seu país. Com relação às informações pessoais que o {{siteName}} recebe de seus clientes baseados na UE, o {{siteName}} está em conformidade com os mecanismos de transferência aplicáveis em vigor naquela ocasião.",
    "PR_DATA_SECURITY": "Segurança de dados",
    "PR_SECURITY_MEASURES": "Implementamos salvaguardas administrativas, técnicas e físicas para ajudar a impedir o acesso, uso ou divulgação não autorizados de suas informações pessoais.",
    "PR_SECURITY_RISK": "Apesar de tentarmos proteger a confidencialidade de seus dados, não podemos garantir a segurança de nenhuma informação. Esteja ciente de que sempre há algum risco envolvido na transmissão de dados pela internet, além do fato de que outras pessoas podem encontrar uma maneira de driblar nossos sistemas de segurança. Por isso, a despeito de nossos esforços para proteger suas informações pessoais, não podemos garantir a segurança e a privacidade das mesmas ou de outros conteúdos que você transmitir usando os Serviços ou Sites, ou seja, você o faz por sua conta e risco. Portanto, sugerimos que você tenha cautela ao escolher as informações pessoais que deseja divulgar.",
    "PR_CONTACT_US": "Como entrar em contato conosco",
    "PR_EMP_HISTORY": "Histórico profissional",
    "PP_PRIVACY_POLICY_EDATE": "Data efetiva: 1º de outubro de 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Os seguintes termos e condições se aplicam a todos os usuários do site da {{siteName}} (definido abaixo).",
    "PP_TERMS_UPDATE_DATE": "Última atualização em 12 de maio de 2022",
    "PP_TERMS_PRIVACY_NOTE": "Atenção: Esta página foi traduzida por máquina para sua conveniência. Em caso de discrepâncias, a versão original em inglês prevalecerá.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "NÓS RESPEITAMOS SUA PRIVACIDADE",
    "PR_CHECKOUT_DESCLAIMER": "Ao concluir sua compra, você concorda com a renovação mensal automática de sua assinatura pelo preço normal até que seja cancelada. Cancele a qualquer momento online ou por e-mail. Garantia de reembolso em 30 dias, sem burocracia. Nosso objetivo é a satisfação do cliente",
    "PR_SEARCHING": "Pesquisando",
    "PR_MONTH": "mês",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Pesquisar informações on-line demorava muito. Com este site, rapidamente eu consigo relatórios detalhados com opções avançadas de filtragem, economizando tempo e estresse.",
    "PR_TIME": "ocasião",
    "POLICIES": "Políticas",
    "PR_SEARCH_IN_PROGRESS": "Pesquisa em andamento",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Confirmar",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Cancelar",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "A sua busca pela localização do número de telefone está em andamento e pode levar algum tempo para ser concluída. Enquanto sua solicitação é processada, acesse um relatório telefônico detalhado para",
    "PR_NO_THANKS": "Não, obrigado!",
    "PR_FULL_REPORT_HEADER": "Relatório completo",
    "PR_UNLOCKED_HEADER": "Desbloqueado",
    "PR_DOWNLOAD_HEADER": "Download",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Monitorar",
    "PR_REPORT_HEADER": "Relatório",
    "PR_NEW_SEARCH_HEADER": "Nova pesquisa",
    "PR_HEADER_SEARCH_HISTORY": "Histórico de pesquisa",
    "PR_BUT_MORE_REPORTS": "Compre mais relatórios",
    "PHONE_REPORT_LOADING": "Carregando o relatório telefônico",
    "FETCHING_PHONE_REPORT": "Obtendo relatório telefônico",
    "LOOKING_UP_CALLER_ID": "Pesquisando o identificador de chamadas",
    "ANALYZING_NUMBER": "Analisando o número",
    "GATHERING_INFORMATION": "Coletando informações",
    "SEARCHING_DATABASES": "Pesquisando em bancos de dados",
    "COMPILING_RESULTS": "Compilando os resultados",
    "CHECKING_NUMBER_HISTORY": "Verificando o histórico do número",
    "SCANNING_RECORDS": "Lendo os registros",
    "TRACING_NUMBER": "Número de rastreamento",
    "COLLECTING_DATA": "Coletando dados",
    "RETRIEVING_DETAILS": "Recuperando os detalhes",
    "PROCESSING_REQUEST": "Processando a solicitação",
    "UNCOVERING_INFORMATION": "Descobrindo as informações",
    "BUILDING_REPORT": "Construindo seu relatório",
    "VERIFYING_DATA": "Verificando os dados",
    "PREPARING_REPORT": "Preparando o relatório",
    "FINALIZING_REPORT": "Finalizando o relatório",
    "JUST_A_MOMENT": "Só um instante",
    "WHY_CHOOSE_TITLE": "Por que escolher o {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Perguntas frequentes",
    "CANCELED": "Cancelado",
    "ENABLE_LOCATION_MESSAGE": "Para usar este recurso, ative os serviços de localização no seu dispositivo e permita que este site acesse sua localização.",
    "ALREDY_SHARED_LOCATIONS": "Você já compartilhou sua localização",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Segurança familiar 24 horas por dia, 7 dias por semana",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Solicite a localização de seus entes queridos a qualquer momento, dia ou noite, 24 horas por dia, 7 dias por semana, para garantir que estejam seguros, protegidos e tranquilos, não importa o que aconteça.",
    "FF_TEMP_BANNER_TITLE": "A melhor ferramenta de segurança familiar e compartilhamento de localização",
    "FF_TEMP_BANNER_INPUT_LABEL": "Insira um número de telefone para solicitar a localização via SMS",
    "FF_TEMP_BANNER_TEXT": "Proteja cada membro da família ou amigos com compartilhamento avançado de localização por SMS. *O rastreamento só ocorre com o consentimento explícito do destinatário.",
    "PR_PHOTO_VIDEO": "Fotos e vídeos",
    "PR_MUCH_MORE": "Muito mais",
    "PR_ONLINE_ACTIVITY": "Atividade on-line",
    "PR_PERSONNAL_DATA_LEAKS": "Vazamentos de dados pessoais",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Relatório completo já desbloqueado",
    "PR_UNLOCK_SECTION_LABEL_1": "Desbloquear {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Desbloqueie o relatório premium completo do número {{phone_number}} e acesse todas as informações disponíveis explorando cada seção em detalhes.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Obtenha diversas informações desbloqueando o relatório completo do número {{phone_number}}. Além disso, desbloqueie o acesso a 10 outros relatórios de sua escolha!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Envie SMS personalizados com links rastreáveis para localizar destinatários em um mapa.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Pesquise relatórios telefônicos ilimitados e descubra detalhes associados a um número de telefone.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Os relatórios telefônicos Ilimitados permitem pesquisar informações sobre qualquer número de telefone.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Acesse relatórios telefônicos premium e descubra informações adicionais",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Relatórios premium contêm informações extras, por exemplo, perfis de mídias sociais, histórico de endereços, fotos, histórico de empregos e muito mais!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Com o acesso ao download de PDF, você pode baixar e ler os relatórios a qualquer momento, compartilhá-los com que quiser por e-mail e até mesmo imprimir uma cópia.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Ativar serviços de localização",
    "TRIAL": "Período de teste",
    "MONTHLY": "Mensal",
    "SEND_LOCATION": "Solicitação de localização enviada com sucesso!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Descubra a verdade desbloqueando esta seção do relatório completo para o número {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Clique em \"Confirmar\" para cancelar sua assinatura <strong>{{subscription_name}}</strong>. Você não terá mais acesso ao serviço.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Clique em \"Reativar\" para restaurar sua assinatura <strong>{{subscriptionName}}</strong> e recuperar o acesso total a todos os recursos e serviços.",
    "REACTIVATE_SUBSCRIPTION": "Reativar assinatura",
    "PR_SUBSCRIPTION_STATUS": "Status da assinatura",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p>Nós somos {{siteNameWithUppercase}} (\"Empresa\", \"nós\", \"nosso\").</br></br></p> ",
    "CHECKOUT_TERM_2": "As cobranças podem aparecer na fatura do seu cartão de crédito como:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Para usar este recurso:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Ativar os serviços de localização no seu dispositivo",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Atualizar a página",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Permitir que este site acesse sua localização",
    "PR_REACTIVE_MODAL_DISC": "Estou ciente de que pagarei o valor de {{price}} hoje, e minha assinatura será renovada todos os meses. Posso cancelar minha conta sem complicações online ou enviando um e-mail para o Serviço de Atendimento ao Cliente.",
    "PR_TRACKABLE": "RASTREÁVEL",
    "PR_CONFIDENTIAL_SEARCH": "Pesquisa confidencial",
    "PR_LEARN_MORE_WITH": "Saiba mais com",
    "PR_ACCESS_PHONE_REPORTS": "Relatórios telefônicos",
    "PR_PHONE_REPORTS_DESC": "A busca pela localização do telefone solicitado está em andamento e pode levar algum tempo para ser concluída. Enquanto isso, acesse um relatório telefônico detalhado do número <b>{{number}}</b> e descubra outras informações sobre o respectivo proprietário.",
    "PR_ACCESS_VIEW_REPORT": "VER RELATÓRIO",
    "PR_REPORT_AVAILABLE": "Relatório disponível",
    "PR_MONITOR_UNLOCK_LABEL_1": "Desbloqueie o relatório completo e ative o monitoramento para receber atualizações. Após a ativação do monitoramento, você receberá notificações sempre que houver novas informações para este relatório.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Desbloqueie o relatório completo e acesse outros 10! Cada relatório inclui monitoramento, e você será notificado sempre que novas informações estiverem disponíveis para qualquer um dos relatórios desbloqueados.",
    "PR_PLUS_UPDATE_ALEART": "Além disso, receba alertas de atualização",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Obtenha o relatório completo com o <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Como uma <span>pesquisa de número de telefone</span> pode ajudar?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Por que o <span>{{siteName}}</span> é mais do que apenas um mecanismo de busca?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Por que escolher o <span> relatório telefônico do {{siteName}}?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Tudo O que você <span>Precisa Saber</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Pesquisa de Búmero de Telefone</span>",
    "CHECKOUT_NOTE_2": "As cobranças podem aparecer na fatura do seu cartão de crédito como:",
    "TS_CARD_NUMBER_TITLE": "Número do cartão de crédito ou débito",
    "TS_CARD_EXPIRY_DATE_TITLE": "Data de validade",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/AA",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Pedido expirado",
    "ILLEGAL_OPERATION_0.03": "Operação ilegal",
    "INVALID_CVV2_CODE_2.06": "Código CVV2 inválido",
    "INVALID_CARD_NUMBER_2.08": "Número de cartão inválido",
    "INVALID_EXPIRATION_DATE_2.09": "Data de validade inválida",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Fluxo 3DS inválido no estabelecimento comercial",
    "CARD_BLOCKED_3.01": "O cartão está bloqueado",
    "INSUFFICIENT_FUNDS_3.02": "Limite insuficiente",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Limite de valor de pagamento excedido",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "A transação foi recusada pela operadora do cartão",
    "CALL_YOUR_BANK_3.05": "Entre em contato com o seu banco",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Não há suporte para cartão de débito",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Não há suporte para a bandeira do cartão",
    "DO_NOT_HONOR_3.08": "Não autorizado",
    "SUSPECTED_FRAUD_3.1": "Suspeita de fraude",
    "STOLEN_CARD_4.02": "Roubo de cartão",
    "LOST_CARD_4.04": "Cartão perdido",
    "PSP_ANTIFRAUD_4.05": "PSP antifraude",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Sistema antifraude confiável",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Falha na verificação 3D secure",
    "INVALID_CARD_TOKEN_5.02": "Token de cartão inválido",
    "APPLICATION_ERROR_5.03": "Erro de aplicação",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "O estabelecimento comercial não está configurado corretamente",
    "INVALID_TRANSACTION_5.08": "Transação inválida",
    "CONNECTION_ERROR_6.02": "Erro de conexão",
    "CARD_TOKEN_NOT_FOUND_7.01": "Token de cartão não encontrado",
    "PR_PRICING_EXPLORE": "Ver os preços do {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Teste de 24 horas disponível",
    "PR_FOR_MONTH": "/mês",
    "PR_START_TRIAL_NOW": "Comece agora o período de teste",
    "PR_FREE_TRAL_AVAILABLE": "Teste de 7 dias disponível",
    "PR_PRICING_GET_STARTED": "Começar agora",
    "PR_PRICING_RECOMMENDED": "RECOMENDADO",
    "PR_PRICING_PREMIUM_REPORTS": "Relatórios Premium",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Acesso mensal a 10 relatórios premium que podem fornecer informações adicionais sobre um número de telefone.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Complementos adicionais",
    "PR_PRICING_FOR_REPORTS": "/relatório",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Downloads ilimitados de PDF",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Downloads ilimitados de PDF permitem baixar quantos relatórios em formato PDF você quiser e guardá-los para sempre, compartilhar por e-mail ou até mesmo imprimir o relatório para salvar uma cópia impressa.",
    "PR_PRICING_PREMIUM_REPORT": "Relatório Premium Único",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Compre um único relatório premium por um valor fixo. Descubra informações adicionais sobre qualquer número de telefone que desejar.",
    "PR_PRICING_PREMIUM_SECTION": "Seção Premium Única",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Desbloqueie uma única seção premium em qualquer relatório telefônico. Obtenha insights exclusivos a um preço reduzido com nossa opção de seção única.",
    "PR_PAGER": "Pager",
    "PR_TOLL_FREE": "Ligação gratuita",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Notificações",
    "PR_MARK_ALL_READ": "Marcar tudo como lido",
    "PR_COPIED": "Copiado!",
    "PR_FAQ_ABOUT_TITLE_8": "Posso acessar e-mails ou mensagens de texto privadas de alguém no {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Não, o {{siteName}} coleta apenas informações em fontes de acesso público e adere estritamente às políticas de privacidade de conteúdo de terceiros. Não damos acesso a registros de chamadas privadas, mensagens de texto, contas de e-mail, perfis de mídias sociais ou quaisquer outros dados que sejam restritos ou privados.",
    "PR_FAQ_ABOUT_TITLE_9": "Como posso visualizar ou imprimir versões em PDF dos relatórios?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Para acessar uma versão em PDF de um relatório, clique no botão \"PDF\". Será preciso que você conclua a compra. Após o pagamento, o PDF será enviado como um anexo para o endereço de e-mail vinculado à sua conta no {{siteName}}. Observe que o PDF contém as mesmas informações do relatório que você já visualizou, pois é uma cópia para download que poderá ser salva ou impressa.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Posso experimentar grátis a ferramenta de pesquisa de números de telefone do {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Vejo uma cobrança do {{siteName}} no meu extrato bancário. Por que estou sendo cobrado?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Os dados do meu cartão de crédito estão em segurança com o {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Como cancelo minha conta ou minha assinatura?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Quais formas de pagamento são aceitas pelo {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Reembolsos, contestações e reversões de pagamentos",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Como o {{siteName}} é uma solução avançada, os serviços que oferece são pagos.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "O {{siteName}} é um serviço de busca telefônica reversa que as pessoas costumam usar para localizar informações a fim de se reconectar com familiares e amigos ou pesquisar chamadas de números desconhecidos. Você pesquisou um nome, endereço, número de telefone ou endereço de e-mail recentemente?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Em nossa página de compra, forneça um número completo de cartão de crédito ou débito de 16 dígitos, o nome do titular do cartão, a data de validade do cartão e o código de segurança, além do CEP do endereço de cobrança. Forneça, também, um endereço de e-mail que será usado como o nome de usuário para entrar na conta do {{siteName}}. Oferecemos diferentes períodos de testes e assinaturas. Dependendo do teste ou assinatura que você escolheu, as cobranças poderão aparecer na fatura do seu cartão de crédito da seguinte forma:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRITOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Se você se cadastrou para obter uma assinatura e precisa de ajuda para acessar sua conta, por favor",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "O {{siteName}} não armazena os dados completos do seu cartão de crédito ou débito. Em vez disso, contamos com grandes empresas de processamento de pagamentos terceirizadas confiáveis para gerenciar todas as transações financeiras. Esses empresas utilizam as suas informações de pagamento exclusivamente para a transação, transmitindo-as com segurança para instituições financeiras usando criptografia Secure Socket Layer (SSL) de 128 bits para garantir a máxima segurança dos dados.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Além disso, estamos comprometidos em manter um alto nível de segurança geral no site. Garantimos que seus detalhes de pagamento estão protegidos quando você usa",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Se o {{siteName}} não estiver atendendo às suas expectativas,  é simples cancelar sua assinatura.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Navegue até a seção <strong>Minha conta</strong> no menu no canto superior direito.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Desça até o final da página para encontrar os dados da sua assinatura.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Clique em <strong>Cancelar assinatura</strong> e aguarde a mensagem de confirmação.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "O {{siteName}} aceita diversas formas de pagamento, incluindo todos os principais cartões de crédito e débito, bem como carteiras digitais como Google Pay, Apple Pay e muito mais.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Se precisar de assistência, entre em contato conosco pelo e-mail {{siteSupportEmail}}. Para nos ajudar a resolver seu problema rapidamente, forneça o endereço de e-mail associado à sua conta.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Tenha em mente as seguintes diretrizes sobre contestações e reversões de pagamento:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Se o seu banco iniciar uma contestação ou reversão de pagamento, reservamo-nos o direito de desativar permanentemente sua conta e nos opormos à contestação. Após o registro de uma contestação, não poderemos emitir reembolsos para a transação afetada. Além disso, contestaremos uma reversão de pagamento que julgarmos ser inválida. Neste caso, se vencermos a nossa contestação, você ainda será cobrado pela transação inicial e não poderá receber um reembolso sobre essa transação.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "O que são contestações e reversões de pagamento?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Uma reversão de pagamento é realizada por um banco ao titular do cartão em transações de compra não autorizadas ou fraudulentas. Não deve ser confundida com um reembolso, que é um retorno do pagamento a um comprador legítimo.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Cancelando um pedido de reversão de pagamento e obtendo um reembolso",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Se você não estiver satisfeito com nosso serviço ou com os dados que fornecemos e quiser cancelar sua conta, entre em contato com nossa equipe de Suporte ao Cliente. Estamos aqui para ajudar você.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Se você solicitou uma reversão de pagamento acidentalmente, normalmente poderá cancelá-la em até 10 dias, dependendo do seu banco. Se você cancelar o pedido de reversão de pagamento e entrar em contato conosco diretamente, conseguirá resolver o problema mais rápido e evitar longos atrasos junto aos bancos envolvidos.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Para obter ajuda ou em caso de dúvida, envie um e-mail para {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Como cancelar minha conta ou minha assinatura?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Como alterar o endereço de e-mail associado à minha conta?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Esqueci a senha associada à minha conta. Como posso redefini-la?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Se o {{siteName}} não estiver atendendo às suas expectativas, é simples cancelar sua assinatura.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Navegue até a seção Minha Conta no menu no canto superior direito.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Desça até o final da página para encontrar os dados da sua assinatura.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Clique em Cancelar inscrição e aguarde a mensagem de confirmação.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Para atualizar seu endereço de e-mail, siga estes passos:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Vá para Minha Conta:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Clique na seção <strong>Minha Conta</strong> localizada no menu no canto superior direito do site.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Edite seu endereço de e-mail:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Na página <strong>Minha Conta</strong>, localize o endereço de e-mail atual exibido na primeira seção.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Clique no seu endereço de e-mail para editá-lo.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Salvar alterações:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Depois de inserir seu novo endereço de e-mail, clique no botão <strong>Salvar</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Aguarde a mensagem de confirmação de que seu e-mail foi atualizado.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Para redefinir sua senha, siga estas etapas:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Acesse a página de login.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Toque em \"Esqueceu a senha?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Digite o endereço de e-mail associado à senha anterior e clique em “Definir nova senha”",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Você receberá por e-mail as instruções para redefinir sua senha.",
    "PR_FAQ_PRIVACY_TITLE_1": "O que é a lei FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "O que é o {{siteName}} e por que ele disponibiliza os meus dados para consulta?",
    "PR_FAQ_PRIVACY_TITLE_3": "A {{siteName}} vende os dados que forneço no meu cadastro?",
    "PR_FAQ_PRIVACY_TITLE_4": "Alguém mais está aparecendo na minha listagem. Isso significa que roubaram minha identidade?",
    "PR_FAQ_PRIVACY_TITLE_5": "As pesquisas são privadas e confidenciais?",
    "PR_FAQ_PRIVACY_TITLE_6": "Posso ver os e-mails ou as mensagens de texto privadas de alguém no {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "A FCRA (Fair Credit Reporting Act) é uma lei federal dos EUA que regula o uso e o acesso de terceiros às suas informações. Impõe certos requisitos aos serviços de informações de crédito a fim de promover justiça, imparcialidade, precisão e respeito ao direito do consumidor à privacidade.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>não</b> é uma agência de relatórios de consumo, conforme definido pela Lei de Relatórios de Crédito Justo. Não permitimos que nossos dados sejam usados para avaliar a elegibilidade de um consumidor para empréstimo, crédito ou seguro, para avaliar a elegibilidade de uma pessoa para fins de emprego ou voluntariado, para avaliar a elegibilidade de uma pessoa para uma licença ou benefício governamental, para avaliar uma pessoa para alugar um imóvel residencial ou para qualquer outra finalidade especificada na Lei de Relatórios de Crédito Justo.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "A {{siteName}} é especializada em coletar e organizar informações públicas. Coletamos dados de fontes como registros públicos, listas de e-mail, pesquisas, perfis públicos de mídias sociais e muito mais. Como cliente, você pode acessar detalhes de contato, informações dos proprietários de imóveis, perfis de mídias sociais, registros judiciais e dados históricos. Com essas informações, você poderá se reconectar com parentes e amigos perdidos ou investigar alguém que você conheceu online.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Observe que não fornecemos acesso a registros de chamadas privadas, mensagens de texto, contas de e-mail, perfis privados ou blogs privados.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Não. O {{siteName}} não vende as informações pessoais que você inseriu ao se cadastrar.",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Não necessariamente. As listas do {{siteName}} são coletadas em fontes de acesso público. Alguns registros públicos podem conter informações imprecisas ou desatualizadas, ou seja, talvez alguém tivesse o número de telefone ou endereço que você utiliza atualmente. Também é possível que alguém tenha inserido incorretamente seu número de telefone, e-mail ou endereço como sendo deles por engano em uma pesquisa de marketing.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Sim, todas as pesquisas feitas com o {{siteName}} são confidenciais. A pessoa que você está pesquisando não será notificada. Com o recurso de Histórico de Pesquisa disponível em seu painel, você pode revisar suas consultas de pesquisa anteriores e verificar se há informações atualizadas. Somente o titular da conta pode visualizar o Histórico de Pesquisa, que poderá ser desativado a qualquer momento.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Não. O {{siteName}} coleta apenas dados acessíveis em fontes públicas e honra os termos de privacidade de todo o conteúdo de terceiros. Não damos acesso a registros de chamadas privadas, mensagens de texto, contas de e-mail, perfis de mídias sociais ou quaisquer outros dados que tenham sido excluídos ou se tornado privados.",
    "PR_FAQ_SUPPORT_TITLE_1": "Envie um e-mail para {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Entre em contato conosco pelo e-mail {{siteSupportEmail}}. Nossa equipe de atendimento ao cliente responderá sua mensagem o mais rápido possível.",
    "PR_TECHNICAL_SUPPORT": "Suporte técnico",
    "PR_FAQ_PRIVACY": "Privacidade",
    "PR_FAQ_MY_ACCOUNT": "Minha conta",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Assinatura e pagamento",
    "PR_ABOUT_REVERSLY": "Sobre o {{siteName}}",
    "FAQ_DESCRIPTION": "Tem dúvidas sobre nossos serviços? Compilamos uma lista das perguntas mais frequentes recebidas por nossa equipe de atendimento ao cliente.",
    "FAQ_CATEGORIES": "Categorias de perguntas frequentes",
    "PR_FAQ_ABOUT_TITLE_10": "O {{siteName}} tem um aplicativo?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Atualmente, o {{siteName}} não possui um aplicativo e só pode ser acessado por meio de sua plataforma web.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Sua assinatura será cancelada imediatamente.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Sua assinatura será cancelada imediatamente.",
    "PR_FAQ_ABOUT_TITLE_6": "Posso experimentar grátis a ferramenta de pesquisa de números de telefone do {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Como o {{siteName}} é uma solução avançada, os serviços que oferece são pagos.",
    "PR_FAQ_ABOUT_TITLE_7": "As pesquisas são privadas e confidenciais?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Sim, todas as pesquisas conduzidas pelo {{siteName}} são confidenciais. A pessoa que você está pesquisando não será notificada. Com o recurso de Histórico de Pesquisa no seu painel, você pode revisar suas consultas de pesquisa anteriores e verificar se há informações atualizadas.",
    "PR_PRICING_FAQ_TITLE_1": "E se minha pergunta não for respondida aqui?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Entre em contato pelo e-mail {{siteSupportEmail}}. Nossa equipe de atendimento ao cliente responderá sua mensagem o mais rápido possível",
    "PR_OWNER_INFORMATION": "Informações do proprietário",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr. S",
    "OPTIONAL": "Opcional",
    "PR_REPORT_POPUP_TEXT_3": "Perfil de mídias sociais",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Descubra quem está ligando para decidir a melhor opção; pesquise as informações pessoais do proprietário do telefone, incluindo nome, endereço, perfis de mídias sociais e muito mais.",
    "PR_STEP_3_TEXT": "Enquanto aguarda a localização do destinatário, acesse o relatório do número de telefone para obter mais informações.",
    "PR_HOME_BANNER_REVIEWS": "Mais de 30 mil avaliações",
    "PR_CLICK_HERE": "Clique aqui.",
    "PR_HOW_TO_SEARCH": "Pronto para começar?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Você receberá um PDF deste relatório por e-mail e poderá fazer downloads ilimitados de outros relatórios.",
    "PR_CONTINUE_TO_ACCOUNT": "Continuar para a conta",
    "PR_SUBSCRIPTION_INFO_DESC": "Suas assinaturas do {{siteName}} foram canceladas e não haverá cobranças em seu cartão de crédito. Você ainda pode acessar sua conta com funcionalidades limitadas sem custo algum",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Este site é de propriedade e operado por",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "uma empresa constituída nos Estados Unidos e registrada em",
    "PR_WORK_HISTORY_TITLE_1_ARE": "registros de histórico de trabalho para {{phone_number}} são mostrados abaixo. Eles podem incluir empresas, funções e profissões atuais ou anteriores.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "registros de histórico de trabalho associados a {{phone_owner_full_name}} são mostrados abaixo. Eles podem incluir empresas, funções e profissões atuais ou anteriores.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "A localização aproximada de {{phone_number}} é exibida abaixo. Explore o mapa para ver os detalhes e a área ao redor.",
    "DATE_FOR_LABEL": "para",
    "MONTH_JANUARY": "Janeiro",
    "MONTH_FEBRUARY": "Fevereiro",
    "MONTH_MARCH": "Marchar",
    "MONTH_APRIL": "abril",
    "MONTH_MAY": "Poderia",
    "MONTH_JUNE": "Junho",
    "MONTH_JULY": "Julho",
    "MONTH_AUGUST": "Agosto",
    "MONTH_SEPTEMBER": "Setembro",
    "MONTH_OCTOBER": "outubro",
    "MONTH_NOVEMBER": "novembro",
    "MONTH_DECEMBER": "dezembro",
    "PR_WORK_HISTORY_TITLE_1_IS": "o registro de histórico de trabalho para {{phone_number}} é mostrado abaixo. Eles podem incluir empresas, funções e profissões atuais ou anteriores.",
    "PR_WORK_HISTORY_TITLE_2_IS": "O registro de histórico de trabalho associado a {{phone_owner_full_name}} é mostrado abaixo. Eles podem incluir empresas, funções e profissões atuais ou anteriores.",
    "PR_NICKNAME": "Apelido",
    "PR_WORK_HISTORY_TITLE_1": "registros de histórico de trabalho para {{phone_number}} {{is/are}} mostrados abaixo. Eles podem incluir empresas, funções e profissões atuais ou anteriores.",
    "PR_WORK_HISTORY_TITLE_2": "registros de histórico de trabalho associados a {{phone_owner_full_name}} {{is/are}} mostrados abaixo. Eles podem incluir empresas, funções e profissões atuais ou anteriores.",
    "PR_PAST_DUE_DESCRIPTION": "Adicione um novo método de pagamento para reativar sua assinatura.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Mês. A assinatura será renovada a cada mês até ser cancelada.",
    "3DS_URL_EXPIRED_MESSAGE": "A URL expirou. Por favor, tente novamente!.",
    "BREACH_DATE": "Data da violação",
    "FACEBOOK_EMAIL_ERROR": "Sua conta do Facebook não tem um e-mail associado a ela. Insira seu e-mail para continuar.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Sua assinatura do {{siteName}} foi cancelada e nenhuma outra cobrança será feita no seu cartão de crédito. Você ainda pode acessar sua conta sem custo até o término do período de assinatura",
    "PR_PHONE_NUMBER": "Número de telefone",
    "PR_REPORT_MONITORING": "Relatório de Monitoramento",
    "PR_FULL_REPORT_NOTIFICATION": "O relatório telefônico completo para {{phone_number}} já está disponível para visualização.",
    "PR_SECTION_NOTIFICATION": "Informações sobre {{section_name}} para {{phone_number}} agora estão disponíveis para visualização.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informações sobre {{section_name}} para {{phone_number}} estão disponíveis para visualização.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "A cada ano, organizações involuntariamente vazam bilhões de detalhes de login de seus sites ou perdem esses dados em ataques de hackers. Isso pode incluir informações associadas a {{phone_number}}. Nosso verificador de vazamento de dados ajuda você a descobrir se {{phone_number_owner_first_name}} está seguro contra criminosos cibernéticos.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Ainda existe a possibilidade de seus dados vazarem para um banco de dados desconhecido.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "O que é o rastreador de número de telefone {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "O rastreador de telefone {{siteName}} é compatível com dispositivos móveis operados por iOS e Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Quais redes o rastreador de números de telefone {{siteName}} suporta?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Localize qualquer pessoa sem esforço com nossa <span>solução de rastreamento de telefone</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Nosso sistema não detectou que esse número de telefone está associado a uma possível falsificação de vizinho.",
    "GENERAL_DECLINE_0.01": "Seu cartão foi recusado.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Os números de telefone que {{phone_owner_full_name}} pode ter usado atualmente ou anteriormente são exibidos abaixo. Execute um relatório telefônico em qualquer número para descobrir mais informações.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Ativar rastreamento de localização do telefone",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Experimente nossa solução de rastreamento de localização de telefone gratuitamente! Solicite a localização GPS de qualquer telefone celular com {{siteName}}. Nossa solução foi projetada para funcionar em todos os tipos de telefone, redes e países.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*O rastreamento só ocorre com o consentimento explícito do destinatário.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Solução discreta",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Cobertura mundial",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Não requer instalação",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Compatível com iOS e Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Teste gratuito de 24 horas e depois {{amount}}/mês após o teste",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Iniciar teste gratuito",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Ao clicar em “Iniciar teste gratuito agora”, você concorda em receber um teste gratuito de 1 dia do nosso recurso de Rastreamento de telefone. Ao final de 24 horas, a oferta será renovada automaticamente em uma assinatura sem compromisso, ao preço de {{amount}} por mês, a menos que seja cancelada dentro do período de teste. Cancele a qualquer momento on-line ou por e-mail. Garantia de reembolso de 30 dias, sem perguntas. Nosso objetivo é a satisfação do cliente.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Cobranças podem aparecer no extrato do seu cartão de crédito como:",
    "PR_UNLOCK_REPORT_MONITERING": "Desbloqueie o relatório completo para habilitar o monitoramento",
    "PR_UNLOCK_MONITORING_CAUTION": "Desbloqueie o relatório premium completo para {{phone_number}} para começar a monitorar.",
    "FF_PR_KNOW_TITLE_1": "O que é a pesquisa de telefone do {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Entre em contato conosco pelo e-mail {{siteSupportEmail}}, e nossa equipe de atendimento ao cliente fará o possível para responder o mais rápido possível após receber sua mensagem.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Rastreador de localização de telefone",
    "PROCESSING_ISSUE_6.03": "Ocorreu um erro. Tente outro cartão ou método de pagamento.",
    "LOCATION_PHONE_PROMPT": "Digite <b>seu</b> número de telefone. Notificaremos você assim que o local for encontrado. Digite seu número de telefone.",
    "LOCATION_PHONE_INPUT": "Digite seu número de telefone",
    "LOCATION_SETTINGS": "Configurações",
    "LOCATION_PREVIEW_MESSAGE": "Visualizar mensagem",
    "LOCATION_SECURITY_MESSAGE": "Por motivos de segurança e privacidade, você só pode enviar uma mensagem uma vez a cada 3 horas.",
    "LOCATION_MESSAGE_SETTINGS": "Configurações de mensagem",
    "LOCATION_SELECTED_MESSAGES": "Selecionamos as mensagens com as maiores taxas de compartilhamento de localização. Selecione uma da lista abaixo.",
    "LOCATION_MESSAGE_LANGUAGE": "Idioma da mensagem",
    "LOCATION_APPLY": "Aplicar",
    "LOCATION_SELECT_TEMPLATE": "Selecione um modelo de mensagem"
}