{
    "BANNER_TITLE": "Localizează orice telefon, oriunde",
    "MENU_FAQ": "FAQ",
    "MENU_CONTACT": "Contactează-ne",
    "MENU_UNSUBSCRIBE": "Dezabonează-te",
    "LOGIN": "Conectare",
    "BANNER_INPUT_LABEL": "Introduceți un număr de telefon pe care doriți să îl localizați",
    "BANNER_INPUT": "Numărul de telefon pe care vrei să îl localizezi",
    "BANNER_TEXT": "Solicită localizarea telefonului în timp real prin SMS. *Urmărirea are loc doar cu acordul explicit al destinatarului.",
    "PRICING_SPECIAL_OFFER": "Ofertă specială!",
    "PRICING_OFFER": "Testează funcțiile {{siteName}} cu doar {{price}} pentru o zi întreagă!",
    "PRICING_TEXT": "{{siteName}} își oferă serviciile prin abonamentul lunar ușor de gestionat.",
    "PRICING_TRIAL_TAG": "Perioada de probă",
    "PRICING_TRIAL_TIME": "Probă de 24 de ore",
    "PRICING_TRIAL_TEXT": "{{siteName}} funcționează pe bază de abonament lunar. Plata inițială îți oferă acces nerestricționat la toate serviciile platformei timp de 24 de ore. După această perioadă, se aplică taxa de abonament de {{price}} pe lună.",
    "PRICING_SUBSCRIPTION_TAG": "Abonament",
    "PRICING_SUBSCRIPTION_TIME": "Taxă lunară",
    "PRICING_SUBSCRIPTION_TEXT": "După ce perioada de probă de 24 de ore s-a încheiat, oferta se va reînnoi automat pentru un abonament lunar. Reține că poți anula abonamentul oricând dorești.",
    "PRICING_SUBSCRIPTION_START": "Abonează-te acum",
    "PRICING_TRIAL_START": "Începe proba",
    "HOW_IT_WORK_TITLE": "Cum funcționeazã?",
    "HOW_IT_WORK_TAG_1_TITLE": "Introdu un număr de telefon",
    "HOW_IT_WORK_TAG_1_TEXT": "Introdu numărul de telefon pe care vrei să îl localizezi și personalizează mesajul SMS pe care dorești să îl primească destinatarul.",
    "HOW_IT_WORK_TAG_2_TITLE": "Trimite SMS de urmărire",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} va trimite destinatarului SMS-ul personalizat care va solicita locația telefonului.",
    "HOW_IT_WORK_TAG_3_TITLE": "Primește locația precisă",
    "HOW_IT_WORK_TAG_3_TEXT": "Primește notificări de îndată ce destinatarul își dă acordul pentru partajarea locației. Vezi poziția exactă pe hartă în tabloul de bord.",
    "WHY_CHOOSE_DESCRIPTION": "Un clic și zero efort pentru a găsi locația oricui pe întreg globul",
    "WHY_CHOOSE_TAG_1_TITLE": "Serviciu discret",
    "WHY_CHOOSE_TAG_1_TEXT": "Deși proprietarul telefonului va fi informat despre solicitarea de localizare, identitatea solicitantului rămâne confidențială. Toate solicitările de geolocalizare sunt făcute cu respectarea confidențialității, iar datele transmise sunt criptate pentru securitate.",
    "WHY_CHOOSE_TAG_2_TITLE": "Nu necesită instalare",
    "WHY_CHOOSE_TAG_2_TEXT": "Nu există software de instalat pe telefonul tău sau pe dispozitivul vizat. Totul funcționează la distanță! Doar introdu numărul de telefon pe care vrei să-l urmărești. De îndată ce destinatarul SMS-ului își oferă acordul pentru partajarea locației, vei avea acces imediat la aceasta.",
    "WHY_CHOOSE_TAG_3_TITLE": "Acoperire la nivel mondial",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} lucrează cu toate rețelele din toată lumea. Totuși, o urmărire reușită necesită ca telefonul să fie pornit, serviciul să fie disponibil și acordul explicit al destinatarului SMS-ului pentru partajarea locației.",
    "WHY_CHOOSE_TAG_4_TITLE": "Compatibil iOS și Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} merge perfect atât cu dispozitivele mobile iOS, cât și Android. Dacă ai numărul de telefon și aprobarea explicită a persoanei de urmărit, o poți localiza folosind serviciul nostru.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Localizează telefonul",
    "FOOTER_TEXT": "{{siteName}} îți permite să obții locația geografică a unui telefon mobil și merge pe toate tipurile de telefon, orice rețea și țară.",
    "SIGN_UP": "Înregistrează-te",
    "FOOTER_COOKIES_POLICY": "Politica de cookie-uri",
    "FOOTER_PRIVACY_POLICY": "Politica de confidențialitate",
    "FOOTER_TERM_CONDITION": "Termeni și condiții",
    "FOOTER_LEGAL_TITLE": "Informații juridice",
    "FOOTER_ACCOUNT": "Cont",
    "FOOTER_PRICING": "Prețuri",
    "CONTACT_US_TITLE": "Contactează-ne",
    "CONTACT_US_EMAIL": "Trimite-ne un e-mail la support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Vă rugăm să ne contactați prin e-mail dacă aveți întrebări sau aveți nevoie de ajutor cu produsul nostru, iar echipa de suport clienți va răspunde cât mai curând posibil.",
    "LOGIN_EMAIL_LABEL": "Adresa de e-mail",
    "RESET_PASSWORD": "Am uitat parola",
    "LOGIN_SUBMIT": "Trimite",
    "SIGNUP_EMAIL_LABEL": "Adresa de e-mail",
    "SIGNUP_SUBMIT": "Trimite",
    "SIGNUP_EXPIRATION_LABEL": "Expirare",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Numărul de telefon pe care vrei să-l localizezi",
    "DASH_HISTORY": "Istoric",
    "LOCATE": "Localizează",
    "SETTINGS_BILLING_INFO_LABEL": "Informații de facturare",
    "SETTINGS_FIRST_NAME_LABEL": "Prenume",
    "SETTINGS_LAST_NAME_LABEL": "Nume de familie",
    "SETTINGS_ADDRESS_LABEL": "Adresa",
    "SETTINGS_COUNTRY_LABEL": "Țara",
    "SETTINGS_CITY_LABEL": "Oraș",
    "SETTINGS_POSTAL_CODE_LABEL": "Cod poștal",
    "SETTINGS_SAVE_BUTTON": "Salvează",
    "LOGOUT": "Deconectează-te",
    "UNSUBSCRIBE_EMAIL_LABEL": "Adresa de e-mail",
    "PRICING_TITLE": "Prețuri",
    "SETTING_UNSUBSCRIBE_TEXT": "Făcând clic pe confirmare, veți fi dezabonat de la {{siteName}} și nu veți mai putea utiliza serviciul.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Trimite",
    "DASHBOARD_HEADER_USER": "Utilizatori",
    "ADMIN_DELETE_CANCEL": "Anulează",
    "ADMIN_DELETE_CONFIRM_TEXT": "Sigur dorești să ștergi acest utilizator?",
    "ADMIN_DELETE_YES": "Da",
    "CREATE_NEW_ADMIN": "Creează un administrator nou",
    "FIRST_NAME_lABEL": "Prenume:",
    "LAST_NAME_lABEL": "Nume de familie:",
    "EMAIL_lABEL": "E-mail:",
    "ADD_USER_BTN": "Adaugă utilizator",
    "DASHBOARD_DAILY_LIMIT": "Limită zilnică de 10 solicitări",
    "LOCATING": "Se localizează",
    "RECEIVE_NUMBER_TEXT": "Numărul la care vei primi rezultatul",
    "MESSAGE": "Mesaj",
    "SENT_MESSAGE_CONTINUE": "Continuă",
    "LANGUAGE": "Limba",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Permisiunea pentru locație a fost respinsă sau e indisponibilă.",
    "CURRENCY_TITLE": "Valută",
    "RESET_PASSWORD_POPUP_TITLE": "Resetează parola",
    "SET_NEW_PASSWORD": "Setează o parolă nouă",
    "CARD_NUMBER_LABEL": "Număr de card",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Țară",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Confirmă-ți adresa de e-mail pentru a te dezabona de la {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Trimite",
    "TRIAL_TIME": "Probă de 24 de ore, apoi {{amount}} lunar după probă",
    "BANNER_INPUT_MOBILE": "Introdu un număr de telefon",
    "SIGN_UP_MODAL_TITLE": "Se localizează",
    "SIGN_UP_MODAL_SUBMIT": "Continuă",
    "CREATE_ACCOUNT_TITLE": "Creează cont",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Aici poți găsi toate răspunsurile la întrebările care ni se pun cel mai des despre serviciul nostru de geolocalizare mobilă, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Ce este {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Cum să urmărești un număr de telefon fără acces fizic la dispozitivul țintă?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Este legal să utilizezi trackerul de număr de telefon {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Cu ce rețele e compatibil {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Pot urmări locația numărului de telefon dacă nu-i cunosc modelul?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Este {{siteName}} compatibil cu dispozitive mobile iOS și Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Cât de repede poate găsi {{siteName}} locația unui număr de telefon?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Pot urmări pe cineva după numărul de telefon mobil?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Pot urmări gratuit o persoană după numărul de telefon mobil?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Doresc să plătesc pentru urmărirea unui număr de telefon, dar plata mea este refuzată. Ce fac?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Pot găsi o locație cu un număr de telefon dacă dispozitivul țintă a fost furat sau pierdut?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} oferă un serviciu care îți permite să determini locația unei persoane folosind numărul său de telefon. Indiferent dacă vrei să localizezi un membru al familiei sau orice altă persoană, serviciul nostru te poate ajuta, asigurând practici etice.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} operează în mod etic, respectând confidențialitatea și acordul. Nu necesită acces fizic la telefonul țintă. Pentru a urmări locația altei persoane, ai nevoie doar de numărul de telefon. {{siteName}} funcționează în întregime online și de la distanță, eliminând necesitatea instalării aplicațiilor pe dispozitivul tău sau pe dispozitivul țintă. Nu trebuie să instalezi nicio aplicație; doar accesezi {{siteName}} printr-un browser, introduci numărul de telefon pe care vrei să-l localizezi și te asiguri că ai acordul persoanei de a utiliza serviciul nostru.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Grijile tale cu privire la instrumentul de urmărire a locației sunt normale. Obiectivul nostru principal este să ne asigurăm că urmărirea e efectuată responsabil și cu acordul persoanei localizate.\nPentru a menține conformitatea și confidențialitatea, cerem utilizatorilor să trimită solicitări de localizare prin SMS doar celor care și-au dat acordul explicit pentru asta. Nu-ți face griji, căci metoda de localizare a telefonului de la {{siteName}} e complet legală și conformă cu recomandările ANSPDCP.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Nu trebuie să fii expert în tehnologie pentru a urmări locația unui mobil după număr. Nici nu trebuie să știi ce rețea folosește, deoarece {{siteName}} funcționează în orice rețea și poate localiza pe oricine oriunde.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Da, {{siteName}} îți permite să urmărești un telefon folosind doar numărul, fără a fi nevoie de modelul telefonului. Totuși, e important să reții că această urmărire este condiționată de obținerea acordului explicit al persoanei de a fi urmărită, asigurând o utilizare etică. {{siteName}} operează online, fiind accesibil prin orice browser. După ce ai creat un cont și ai introdus numărul de telefon, poți accesa locația exactă a persoanei, cu condiția ca destinatarul SMS-ului să fie de acord să partajeze locația.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} merge cu toate tipurile principale de sisteme de operare și telefoane, ca Android, iOS, Windows Phone și Blackberry. Este acceptat de toți operatorii de rețea din lume.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "După ce ai introdus numărul de telefon, așteaptă aproximativ 1 minut pentru ca {{siteName}} să inițieze urmărirea locației după numărul de telefon. Acesta e intervalul tipic pentru ca mesajul de solicitare a locației să ajungă la telefonul lor. Vei primi o notificare instant odată ce persoana și-a dat acordul pentru geolocalizare, asigurându-se un proces etic și bazat pe consimțământ.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Pentru a geolocaliza un telefon, te rugăm să te asiguri că ne furnizezi numărul de telefon asociat dispozitivului mobil pentru care ai obținut acordul prealabil pentru urmărire. Dispozitivul pe care îl cauți va primi apoi un mesaj SMS personalizat, solicitându-i să-și partajeze poziția. Ulterior, {{siteName}} îți va trimite locația prin SMS, menținând un proces care respectă strict practicile de urmărire bazate pe acord.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Deoarece {{siteName}} este o soluție avansată de urmărire a telefonului mobil după număr, serviciile sale sunt plătite. {{siteName}} funcționează cu plată lunară. Cu o primă plată de doar {{trial_price}}, vei avea acces nelimitat la toate serviciile platformei timp de 24 de ore. După această perioadă, se aplică taxa de abonament de {{standart_price}} pe lună. Reține că abonamentul tău se reînnoiește automat în fiecare lună. Dacă nu mai dorești să utilizezi {{siteName}}, îți poți anula oricând abonamentul activ de pe site.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Este posibil ca plata ta să fi fost refuzată deoarece nu există fonduri suficiente pe cardul de credit. S-ar putea să fi fost și unele probleme cu tranzacția ta. Îți recomandăm să îți contactezi banca și să ceri ajutor. Opțional, ne poți scrie la support@{{siteNameWithDomainLowercase}} și astfel ne poți furniza detaliile.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} funcționează online și poate funcționa perfect pe orice dispozitiv. Poți chiar încerca să localizezi un dispozitiv furat. Reține că dispozitivul țintă trebuie să aibă o cartelă SIM activă și internet pentru ca {{siteName}} să-l urmărească.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Vezi ce spun utilizatorii {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! {{siteName}} este super-rapid și foarte precis. Am fost foarte surprinsă cât de simplu e să urmărești un telefon după număr. Recomand acest instrument!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Franța",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Am căutat un produs ca acesta mai multe săptămâni și am crezut că nu există. Funcționează ca în descriere și este mult mai rapid decât mă așteptam. Îmi place faptul că nu există nicio aplicație de instalat.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "cevMă bucur foarte mult că am găsit un serviciu bun pentru a-mi geolocaliza copiii de la distanță, fără a fi nevoie să configurez ceva pe telefoanele lor.",
    "TRACK_WHY_TRACELO_TITLE": "De ce {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Nu e nevoie de instalare",
    "TRACK_WHY_TRACELO_1_TEXT": "Nu e necesară nicio instalare din partea ta. Doar introdu numărul de telefon și dă voie lui {{siteName}} să-și facă treaba. Asta-i tot.",
    "TRACK_WHY_TRACELO_2_TITLE": "Compatibil cu toate dispozitivele și rețelele",
    "TRACK_WHY_TRACELO_2_TEXT": "Cu {{siteName}}, e foarte ușor să găsești o persoană, indiferent de tipul de telefon deținut. Nu trebuie să-ți faci griji pentru marcă sau model, doar introduci numărul și gata.",
    "TRACK_WHY_TRACELO_3_TITLE": "Locație precisă",
    "TRACK_WHY_TRACELO_3_TEXT": "Precizia urmăririi noastre GPS este de neegalat, iar cu {{siteName}}, poți obține locația precisă cu ușurință.",
    "TRACK_WHY_TRACELO_4_TITLE": "Acoperire globală",
    "TRACK_WHY_TRACELO_4_TEXT": "Precizia urmăririi noastre GPS este de neegalat, iar cu {{siteName}} poți obține locația precisă cu ușurință.",
    "TRACK_WHY_TRACELO_5_TITLE": "Utilizare nelimitată",
    "TRACK_WHY_TRACELO_5_TEXT": "Indiferent de distanță sau locație, {{siteName}} este operațional peste tot în lume.",
    "TRACK_HOW_TO_USE_TITLE": "Cum să folosești serviciul nostru?",
    "TRACK_HOW_TO_USE_1_TEXT": "Introdu numărul de telefon pe care vrei să îl localizezi cu {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} va trimite un mesaj text care va localiza numărul de telefon.",
    "TRACK_HOW_TO_USE_3_TEXT": "Vezi poziția exactă a numărului de telefon pe hartă în tabloul de bord",
    "POSTAL_CODE": "Cod poștal",
    "CHECKOUT_NOTE": "Vei fi taxat cu {{trialPrice}} pentru o zi de probă. După 24 de ore, oferta va fi reînnoită automat într-un abonament fără obligații, la prețul de {{subPrice}} lunar, dacă nu este anulat în perioada de probă. Anulează oricând online sau prin e-mail. Garanție de returnare a banilor de 30 de zile, fără întrebări. Obiectivul nostru este satisfacția clienților.",
    "SMS_STATUS_PENDING": "În așteptare",
    "SMS_STATUS_LOCATED": "Localizat",
    "NOT_FOUND_OPPS": "Hopa..!",
    "NOT_FOUND_TEXT": "Pagina nu a fost găsită...",
    "SMS_DEFAULT_TEXT": "Bună, o persoană apropiată te caută.",
    "NOTIFY_NEW_USER_CREATED": "Utilizator nou creat cu succes",
    "NOTIFY_USER_DELETED": "Ștergerea utilizatorului administrator a reușit!",
    "NOTIFY_SEND_LOCATION": "Raport creat cu succes",
    "NOTIFY_LOGIN": "Autentificare reușită.",
    "NOTIFY_RESET_PASSWORD": "Veți primi în curând un e-mail cu instrucțiuni de resetare a parolei",
    "NOTIFY_UPDATE_SETTINGS": "Setările au fost actualizate cu succes",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Cont creat cu succes",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Abonamentul tău a fost anulat",
    "CP_SUMMARY_TITLE": "Rezumat",
    "CP_SUMMARY_FIRST_LINE": "Cookie-uri utilizate: <b>Proprie și Terță parte</b>",
    "CP_SUMMARY_SECOND_LINE": "Sunt folosite în scopuri statistice? <b>Da</b>",
    "CP_SUMMARY_THIRD_LINE": "Sunt folosite pentru publicitate? <b>Nu</b>",
    "CP_SUMMARY_FOURTH_LINE": "Servicii de la terți care instalează cookie-uri prin intermediul acestui site web: <b>Google Analytics și Google Maps</b>",
    "CP_COOKIES_TITLE": "Cum să configurați și să dezactivați cookie-urile",
    "CP_COOKIES_DESCRIPTION": "Puteți permite, bloca sau șterge cookie-urile instalate pe dispozitivul dvs. din browserul dvs. web. Dacă nu permiteți instalarea cookie-urilor pe dispozitivul dvs., experiența dvs. de navigare poate fi mai proastă. Mai jos sunt instrucțiuni despre cum să configurați cookie-urile în fiecare browser:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 și 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Tipuri și utilizări",
    "CP_POINT_I_1_INFO": "Serviciul folosește cookie-uri proprii și ale terților pentru a îmbunătăți navigarea, pentru a furniza serviciul și pentru a obține statistici privind utilizarea site-ului.",
    "CP_POINT_II": "2. Ce este un cookie și pentru ce este folosit?",
    "CP_POINT_II_1_INFO": "Un cookie este un fișier text care este trimis către browserul web al computerului, telefonului mobil sau tabletei dumneavoastră și este folosit pentru a stoca și a prelua informații despre navigarea dumneavoastră. De exemplu, pentru a vă aminti numele de utilizator și parola sau preferințele de profil.",
    "CP_POINT_III": "3. Ce tipuri de cookie-uri există?",
    "CP_POINT_III_1_INFO": "Potrivit cine le gestionează:",
    "CP_POINT_III_2_INFO": "<u>Cookie-uri proprii;</u> sunt trimise browserului dvs. de pe computerele noastre sau de pe domeniile noastre web.",
    "CP_POINT_III_3_INFO": "<u>Cookie-uri terță parte;</u> sunt trimise către browserul dvs. de pe un computer sau domeniu web pe care nu îl gestionăm direct, ci o terță parte, cum ar fi, de exemplu, Google.",
    "CP_POINT_III_4_INFO": "În funcție de timpul pentru care sunt activi, există:",
    "CP_POINT_III_5_INFO": "<u>Cookie-uri de sesiune;</u> rămân în fișierul cookie al browserului dvs. până când părăsiți site-ul web, astfel încât niciunul nu rămâne pe dispozitivul dvs.",
    "CP_POINT_III_6_INFO": "<u>Cookie-uri persistente;</u> rămân pe dispozitivul dvs., iar site-ul nostru web le citește de fiecare dată când vizitați. Aceste cookie-uri nu mai funcționează după o anumită dată",
    "CP_POINT_III_7_INFO": "În sfârșit, și în funcție de scopul lor, avem:",
    "CP_POINT_III_8_INFO": "<u>Cookie-uri tehnice;</u> îmbunătățiți navigarea și asigurați-vă că site-ul web funcționează corect.",
    "CP_POINT_III_9_INFO": "<u>Cookie-uri de personalizare;</u> permit accesul la serviciu cu caracteristici predefinite pe baza unei serii de criterii.",
    "CP_POINT_III_10_INFO": "<u>Cookie-uri de analiză;</u> fac posibilă măsurarea și analiza statistică a modului în care este utilizat serviciul furnizat.",
    "PP_TITLE": "Politica de confidențialitate",
    "PP_1_DESCRIPTION": "1. Descriere",
    "PP_1_DESCRIPTION_INFO": "<p> Acceptarea politicii de confidențialitate {{siteNameWithDomainLowercase}} (denumită în continuare „Politica de confidențialitate”) este o condiție necesară pentru a utiliza serviciul nostru {{siteNameWithDomainLowercase}} (denumit în continuare „Serviciul”). </p> <p> Această Politică de confidențialitate guvernează colectarea, prelucrarea și utilizarea informațiilor dumneavoastră personale și non-personale ca utilizator al Serviciului, din datele efective care apar în partea de sus. </p> <p> {{siteNameWithDomainLowercase}} nu vinde informațiile dumneavoastră personale către terți și vă va cere întotdeauna acordul înainte de a vă folosi datele în orice scop diferit de cel descris în această Politică de confidențialitate. </p> <p> {{siteNameWithDomainLowercase}} nu vinde informațiile dumneavoastră personale către terți și vă va cere întotdeauna acordul înainte de a vă folosi datele în orice scop diferit de cel descris în această Politică de confidențialitate. </p> <p> Pentru aceasta adoptă măsurile tehnice și organizatorice necesare pentru a preveni pierderea, utilizarea necorespunzătoare, modificarea, accesul neautorizat și furtul datelor cu caracter personal furnizate. Întotdeauna în conformitate cu stadiul tehnologiei, natura datelor și riscurile la care sunt expuși. </p>",
    "PP_2_INFO_COLL": "2. Informații colectate",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Pentru a utiliza Serviciul, utilizatorul trebuie să creeze un profil atunci când solicită {{siteNameWithDomainLowercase}} de pe un dispozitiv mobil. </p> <p> Informațiile (personale sau nu) colectate de Serviciu vor varia în funcție de aceasta. </p> <p> Informațiile personale și non-personale colectate de Serviciu ne vin în trei moduri: 1) informații colectate automat 2) informații pe care ni le furnizați în mod voluntar și 3) informații furnizate de terți. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Informații colectate automat",
    "PP_2.1_INFO_DESCRIPTION": "Aceste informații includ:",
    "PP_2.1_INFO_ITM_1": "Informații colectate prin cookie-uri sau mecanisme similare stocate pe dispozitivul dumneavoastră, întotdeauna cu acordul dumneavoastră. Consultați Politica noastră privind cookie-urile pentru mai multe informații.",
    "PP_2.1_INFO_ITM_2": "IP-ul de la care se realizează conexiunea, tipul de dispozitiv utilizat și caracteristicile acestuia, versiunea sistemului de operare, tipul de browser, limba, data, țara, ora solicitării, referința URL-ului sau rețeaua mobilă utilizată (printre altele).",
    "PP_2.1_INFO_ITM_3": "Datele de utilizare a serviciului și posibilele erori identificate în timpul utilizării acestuia.",
    "PP_2.1_INFO_ITM_4": "Date despre locația dvs. fizică prin diferite tehnologii: semnale GPS trimise de un dispozitiv mobil sau informații despre punctele de acces Wi-Fi sau cele mai apropiate antene de telefon mobil. În orice caz, aceste date sunt întotdeauna colectate în conformitate cu setările de confidențialitate ale dispozitivului dvs.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} folosește și Google Analytics, un serviciu analitic oferit de Google Inc. cu sediul în Statele Unite, cu sediul la 1600 Amphitheatre Parkway, Mountain View, California 94043. Pentru a furniza aceste servicii, cookie-urile sunt folosite pentru a colecta informații, inclusiv IP-ul utilizatorului. adresa, care va fi transferată, procesată și stocată de Google în condițiile stabilite pe site-ul www.google.com. Inclusiv posibilul transfer al acestor informații către terți pentru cerințe legale sau atunci când acești terți procesează informațiile în numele Google.",
    "PP_2.1_INFO_ITM_6": "În orice caz, puteți dezactiva cookie-urile Google Analytics Link.",
    "PP_2.2_INFO": "<b>2.2.</b>Informații furnizate în mod voluntar de dvs",
    "PP_2.2_INFO_DESCRIPTION": "Aceste informații includ:",
    "PP_2.2_INFO_ITM_1": "Informații solicitate de {{siteNameWithDomainLowercase}} în crearea profilului dumneavoastră de utilizator în Serviciu, indicând cel puțin informațiile marcate cu asterisc în anumite câmpuri: adresa de e-mail, telefon, nume și prenume și detalii de plată.",
    "PP_2.2_INFO_ITM_2": "De asemenea, trebuie să adăugați numărul de telefon mobil pe care doriți să îl urmăriți. Acceptați că ați obținut numărul pe care doriți să îl urmăriți în mod legal și cu acordul prealabil al proprietarului.",
    "PP_2.2_INFO_ITM_3": "Utilizatorul este responsabil pentru protejarea parolei. În acest sens, Utilizatorul își asumă orice prejudiciu care ar putea apărea din utilizarea necuvenită sau din cedarea acestuia către terți.",
    "PP_2.2_INFO_ITM_4": "Informațiile, personale sau nu, care pot fi conținute în mesajele trimise prin canalele de contact sau opinia stabilită în Serviciu, de exemplu, numele, pseudonimul sau adresa de e-mail.",
    "PP_2.2_INFO_ITM_5": "Adresa de e-mail pe care o furnizați pentru a vă înregistra la newsletter. Dacă utilizați adresa de e-mail a unei terțe părți, recunoașteți că aveți consimțământul acesteia pentru aceasta.",
    "PP_2.3_INFO": "<b>2.3.</b> Informații furnizate de terți",
    "PP_2.3_INFO__DESCRIPTION": "Aceste informații includ:",
    "PP_2.3_INFO_ITM_1": "Informații furnizate de sistemele de plată sau procesatorii de carduri de credit, cum ar fi momentul achiziției sau suma acesteia.",
    "PP_2.3_INFO_ITM_2": "Informații furnizate de companiile de curierat, cum ar fi timpul, locul și data livrării.",
    "PP_2.4_INFO": "<b>2.4.</b> Terțul care își dă acordul cu urmărirea, va transfera informații automate pe dispozitivul său, cum ar fi cele indicate în secțiunea 2.1, numărul de telefon și poziția geografică specifică pentru timpul în care și-a dat acordul să dezvăluie aceasta.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> În niciun caz, urmărirea nu va depăși acel moment specific în care a fost acceptată. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Tertul care nu este de acord cu urmărirea, va transfera informații automate de pe dispozitivul dumneavoastră către {{siteNameWithDomainLowercase}}, cum ar fi cele indicate în secțiunea 2.1, telefonul dumneavoastră și numele cu care a fost asociat.",
    "PP_2.4_INFO_DESCRIPTION_3": "Vă puteți exercita oricând drepturile de acces, rectificare, anulare și opoziție asupra datelor dumneavoastră personale, trimițând un e-mail la: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "În ambele cazuri, identificați-vă cu numele și prenumele, precum și o copie a actului de identitate național.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Drepturi și scopuri",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Vă informăm că completarea formularelor este voluntară. Între timp, dacă nu completați câmpurile obligatorii (marcate cu un asterisc), utilizarea Serviciului nu va fi posibilă sau va fi limitată\n</p> <p> Datele personale pe care ni le furnizați vor fi încorporate și prelucrate în fișierele deținute de {{siteNameWithUppercase}}, pentru a putea răspunde solicitărilor dumneavoastră, a furniza serviciul solicitat și pentru a vă ține la curent cu privire la aspecte legate de activitatea companiei și serviciile acesteia.</p> <p> Vă puteți exercita oricând drepturile de acces, rectificare, anulare și opoziție asupra datelor dumneavoastră cu caracter personal, trimițând un e-mail la: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> În ambele cazuri, identificați-vă cu numele și prenumele dvs., precum și o copie a actului de identitate național. </p> <p>{{siteNameWithDomainLowercase}} este de acord să respecte confidențialitatea datelor colectate în fișier, să le utilizeze conform scopului acestora, să își respecte obligația de păstrare și să adopte măsurile necesare pentru a preveni modificarea, pierderea, prelucrarea sau accesul neautorizat la date, în conformitate cu reglementările aplicabile. </p>",
    "PP_4_AGE": "4. Vârsta",
    "PP_4_AGE_DESCRIPTION": "<p> În ceea ce privește utilizarea Serviciului, declarați că aveți vârsta legală și că aveți capacitatea juridică necesară pentru a fi obligat prin acest acord și pentru a utiliza site-ul în conformitate cu termenii și condițiile acestuia, pe care le-ați pe deplin înțelegeți și confirmați.</p> <p> Declarați că toate informațiile pe care le furnizați pentru a accesa Serviciul, înainte și în timpul utilizării acestuia, sunt adevărate, complete și exacte.</p>",
    "PP_5_UOD": "5. Utilizarea datelor",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} va folosi datele colectate pentru:",
    "PP_5_UOD_ITM_1": "Administrați, furnizați și actualizați Serviciul.",
    "PP_5_UOD_ITM_2": "Efectuați urmărirea solicitată, cu condiția ca destinatarul să-și fi dat acordul",
    "PP_5_UOD_ITM_3": "Răspundeți la întrebările pe care le aveți.",
    "PP_5_UOD_ITM_4": "Procesați plățile pe care le efectuați.",
    "PP_5_UOD_ITM_5": "Vă trimiteți prin e-mail, dacă l-ați autorizat sau conform reglementărilor aplicabile, newsletter-ul nostru informativ și/sau oferte de la partenerii noștri de afaceri",
    "PP_5_UOD_DESCRIPTION_2": "Vă puteți dezabona de la acest e-mail, din contul dvs. de utilizator sau contactându-ne la support@{{siteNameWithDomainLowercase}}. Cu toate acestea, nu vă puteți dezabona de la o anumită corespondență de la noi, cum ar fi mesajele privind securitatea datelor dumneavoastră sau termenii și condițiile Serviciului.",
    "PP_5_UOD_ITM_6": "Planificați și dezvoltați activități comerciale ale Serviciului, cum ar fi, de exemplu, publicitate, direct sau prin colaboratori terți.",
    "PP_5_UOD_ITM_7": "Menține securitatea Serviciului, investighează activitățile ilegale, respectă termenii și condițiile noastre și ajută forțele naționale de aplicare a legii și forțele de securitate în scopul investigațiilor lor.",
    "PP_5_UOD_DESCRIPTION_3": "În mod similar, {{siteNameWithDomainLowercase}} poate folosi informațiile personale și non-personale ale utilizatorilor sub formă de date agregate și anonime pentru a le arăta terților. De asemenea, poate împărtăși statistici și informații demografice despre utilizatori și despre utilizarea Serviciului cu terți. Nimic din toate acestea nu va permite acestor terți să vă identifice personal.",
    "PP_6_DELETE_ACCOUNT": "6. Ștergeți contul",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> YPuteți să vă ștergeți contul solicitându-l la support@{{siteNameWithDomainLowercase}}.</p> <p> Dacă decideți să vă ștergeți contul, toate datele dumneavoastră vor fi șterse, inclusiv copiile de rezervă, într-o perioadă maximă de 7 zile.</p>",
    "PP_7_SHWTP": "7. Date partajate cu terți",
    "PP_7_SHWTP_DESCRIPTION": "<p>Există terțe părți care gestionează o parte a Serviciului.</p> <p> {{siteNameWithDomainLowercase}} le solicită să respecte această Politică de confidențialitate, după caz, pe lângă faptul că au propria lor. Cu toate acestea, {{siteNameWithDomainLowercase}} nu va fi responsabil pentru respectarea acestei politici. </p> <p> În anumite circumstanțe, {{siteNameWithDomainLowercase}} poate partaja, utiliza sau păstra cu terți unele dintre informațiile personale colectate:</p> <p>Pentru a furniza Serviciul:</p> <p> furnizori de servicii care oferă funcții în numele nostru, cum ar fi, de exemplu, procesarea cardurilor de credit, procesul de urmărire, găzduire web, analize de afaceri, servicii pentru clienți sau marketing.</p><p> Acești furnizori de servicii pot colecta și au acces la informațiile necesare pentru a-și îndeplini funcțiile, dar nu au voie să partajeze sau să utilizeze informațiile în niciun alt scop. </p> <p>Pentru a coopera cu autoritățile relevante:</p> <p> Dacă considerăm că este necesar în mod rezonabil pentru a îndeplini orice lege, proces legal sau interes legitim în orice parte a lumii. În orice caz, vom furniza doar informațiile strict necesare.<br/> <br/> Dacă considerăm că această acțiune este adecvată pentru a respecta termenii și condițiile {{siteNameWithDomainLowercase}}. <br/> <br/> Dacă este necesar să se identifice sau să prevină frauda sau chestiunile legate de securitatea {{siteNameWithDomainLowercase}}, furnizorii și utilizatorii săi.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Măsuri de securitate",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} adoptă toate măsurile tehnice și organizatorice necesare pentru a proteja securitatea și integritatea informațiilor personale și non-personale colectate. Atât împotriva accesului neautorizat, cât și împotriva modificării, pierderii sau distrugerii accidentale a acestuia.</p> <p> Datele pe care le trimiteți prin intermediul Serviciului sunt protejate prin tehnici de securitate electronică online, cum ar fi protocolul SSL. În mod similar, informațiile furnizate și stocate în bazele de date {{siteNameWithDomainLowercase}} sunt, de asemenea, protejate de sisteme de securitate care împiedică accesul terților neautorizați.</p> <p> {{siteNameWithDomainLowercase}} depune toate eforturile pentru a avea cele mai actualizate sisteme pentru eficacitatea acestor mecanisme de securitate. De asemenea, {{siteNameWithDomainLowercase}} stochează informațiile personale și non-personale atât timp cât reglementările permit și impun. Informațiile de care nu are nevoie sunt distruse în mod regulat. </p> <p> Cu toate acestea, {{siteNameWithDomainLowercase}} nu poate garanta securitatea absolută a informațiilor colectate, prin urmare, trebuie să colaborați și să folosiți în orice moment bunul simț cu privire la informațiile partajate. </p>",
    "PP_9_CPP": "9. Modificări ale Politicii de confidențialitate",
    "PP_9_CPP_DESCRIPTION": "<p>Este posibil să actualizăm această Politică de confidențialitate în viitor.</p> <p> Vă vom informa cu privire la modificările acesteia trimițând o notificare la adresa de e-mail furnizată și/sau plasând o notificare într-un loc vizibil pe site-ul nostru web . </p>",
    "PP_10_CONTACT": "10. Contact",
    "PP_10_CONTACT_DESCRIPTION": "<p> Dacă aveți întrebări despre această politică de confidențialitate, vă rugăm să ne contactați la: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Termeni și condiții",
    "TC_1_OWNERSHIP": "1. Proprietatea",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Operăm site-ul https://{{siteNameWithDomainLowercase}} / („Site-ul”), precum și orice alte produse și servicii conexe care fac trimitere sau leagă la acești termeni legali („Termenii legale”) (în mod colectiv, „Serviciile”).</br></br> </p> <p>Ne puteți contacta prin e-mail la support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Acești Termeni Legali constituie un acord obligatoriu din punct de vedere juridic încheiat între dvs., fie personal, fie pe în numele unei entități („dvs.”) și {{siteNameWithUppercase}}, în ceea ce privește accesul dumneavoastră la și utilizarea Serviciilor. Sunteți de acord că, prin accesarea Serviciilor, ați citit, ați înțeles și ați fost de acord să respectați toți acești Termeni Legali. DACĂ NU SUNTEȚI DE ACORD CU TOȚI ACEȘTI TERMENI JURIDICI, ȚI E INTERZISĂ UTILIZAREA SERVICIILOR ȘI TREBUIE SĂ ÎNCEȚEȚI Imediat UTILIZAREA.</br></br></p><p>Termeni și condiții suplimentare sau documente care ar putea fi postate pe Servicii din când în când sunt incluse în mod expres aici prin referință. Ne rezervăm dreptul, la discreția noastră, de a face modificări sau modificări la acești Termeni Legali din când în când. Vă vom avertiza cu privire la orice modificare prin actualizarea datei „Ultima actualizare” a acestor Condiții legale și renunțați la orice drept de a primi o notificare specifică cu privire la fiecare astfel de modificare. Este responsabilitatea dumneavoastră să revizuiți periodic acești Termeni Legali pentru a fi la curent cu actualizările. Veți fi supus și veți fi considerat că ați luat la cunoștință și ați acceptat modificările oricăror Termeni juridici revizuiți prin continuarea utilizării Serviciilor după data publicării acestor Termeni juridici revizuiți.</br></br></p><p>Vă recomandăm să tipăriți o copie a acestor Condiții legale pentru evidențele dvs.\n</p>",
    "TC_2_ACCEPTANCE": "2. Acceptare",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Acest site web și serviciul de urmărire prin SMS denumit {{siteName}} (denumit în continuare Serviciul) este disponibil oricărui utilizator, pentru consumul propriu, și se supune termenilor și condițiilor: acești Termeni de utilizare și Contract (denumit în continuare TUC), Politica noastră de confidențialitate și Politica de cookie-uri. </p> <p> Când utilizați Serviciul, acceptați acești TUC și ceilalți termeni și condiții. </p> <p> Prin aceasta, sunteți de acord să nu utilizați acest site în scopuri ilegale. </p>",
    "TC_3_DOC": "3. Descrierea Serviciului",
    "TC_3_DOC_DESCRIPTION": "<p> Prin intermediul Serviciului, {{siteName}} permite urmărirea poziției curente a unei persoane care a consimțit să fie urmărită. Serviciul permite trimiterea unui SMS către destinatar pentru a-i spune că cineva dorește să-și cunoască locația. Dacă destinatarul mesajului acceptă în mod expres, geopoziția destinatarului în acel moment specific este partajată părții solicitante. </p> <p> În niciun caz, geolocalizarea nu va depăși acel moment specific în care a fost acceptată. </p> <p> <b> Plata lunară a serviciului nu garantează că persoana pe care o căutați poate fi urmărită, vor fi furnizate doar mijloacele pentru a realiza acest lucru. Dar dacă persoana este dispărută, cu telefonul mobil furat, oprit sau nu acceptă linkul pe care îl trimitem prin SMS, nu vom putea obține poziția GPS. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Legături externe",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Puteți fi trimis către alte site-uri web prin link-uri de la Serviciu. </p> <p> Cu toate acestea, {{siteName}} nu controlează aceste site-uri sau conținutul acestora, care sunt de fapt supuse propriilor termeni și condiții. Prin urmare, {{siteName}} NU este responsabil pentru calitatea, veridicitatea sau acuratețea acestor site-uri. </p>",
    "TC_5_AGE": "5. Vârsta",
    "TC_5_AGE_DESCRIPTION": "<p> În ceea ce privește utilizarea Serviciului, declarați că aveți vârsta legală și că aveți capacitatea juridică necesară pentru a fi legat de acest acord și pentru a-l utiliza în conformitate cu termenii și condițiile acestuia, pe care le înțelegeți pe deplin și recunoașteți. </p> <p> Declarați că toate informațiile pe care le furnizați pentru a accesa Serviciul, înainte și în timpul utilizării acestuia, sunt adevărate, complete și exacte. </p>",
    "TC_6_IAIP": "6. Proprietatea intelectuală și industrială",
    "TC_6_IAIP_DESCRIPTION": "<p> Conținutul și informațiile Serviciului (printre altele, date, text, audio, imagine și cod informatic), precum și infrastructura utilizată pentru a furniza astfel de conținut și informații, sunt proprietatea {{siteName}} sau deține autorizațiile corespunzătoare pentru utilizarea acestuia. </p> <p> De asemenea, modificarea, reproducerea, duplicarea, copierea, distribuția, vânzarea, revânzarea și alte forme de exploatare în scopuri comerciale sau echivalente ale Serviciului sunt strict interzise. </p> <p> Pentru orice altă utilizare a conținutului Serviciului este necesar acordul nostru scris prealabil. </p>",
    "TC_7_USER_CONTENT": "7. Conținutul utilizatorului",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Puteți contribui la Serviciu trimițându-ne mesaje la adresa noastră de e-mail sau prin intermediul formularului de contact (denumit în continuare „Conținut”). </p> <p> Putem folosi Conținutul dvs. în moduri diferite, cum ar fi: îl afișam pe site, îl reformatam, îl traducem în alte limbi, îl editam pentru a oferi claritate, corecta erorile, îl promovează sau îl distribuie. </p> <p> Prin urmare, prin trimiterea Conținutului către noi, acordați {{siteName}} la nivel mondial licență neexclusivă, fără drepturi de autor, până când conținutul este eliminat, transferabil și sub-licențiabil pentru acel Conținut. </p> <p> Asta înseamnă că conținutul rămâne al tău, dar {{siteName}}, datorită acestei licențe de utilizare, poate: a) să utilizeze, să reproducă, să modifice, să adapteze, să traducă, să distribuie și să publice Conținutul, să creeze lucrări derivate din acesta , arata-l si afiseaza-l in intreaga lume, prin orice mijloc cunoscut si in orice scop legitim; și b) utilizați numele pe care îl trimiteți cu privire la acest Conținut. </p> <p> Cu toate acestea, {{siteName}} își rezervă dreptul de a nu publica conținut sau informații care sunt false, ilegale, înșelătoare sau contrare drepturilor terților. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Preț și taxe",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> Prețurile planurilor oferite de {{siteName}} sunt afișate în euro (€). </br></br></p> <p>Rețineți că prețul abonamentului {{siteNameWithDomainLowercase}} vă este afișat în euro (€), care este moneda implicită a site-ului web. Taxa de pe extrasul cardului dvs. de credit va fi în moneda dvs. locală.</br></br></br></p> <p>Pentru a vă abona la {{siteNameWithDomainLowercase}}, trebuie să plasați comanda după înregistrarea contului .</br></br></p><p>În timpul plasării comenzii, trebuie să completați Informațiile de plată.</br></br></p><p>Prețul {{siteNameWithDomainLowercase}} abonamentul este după cum urmează:</p><p class=\"ml-1\">În primele 24 de ore de la înregistrare, aveți dreptul să testați {{siteNameWithDomainLowercase}} pentru o sumă care este specificată pe Site („Perioada de Probă”) . Perioada de probă durează 24 de ore și costă {{trial_price}}. După perioada de probă, dacă nu anulați contul, abonamentul la serviciu se reînnoiește lunar;</p><p class=\"ml-1\">La sfârșitul acestei perioade de încercare de 24 de ore, sub rezerva rezilierii in aceasta perioada se incheie automat un abonament lunar pentru o suma lunara, care este specificata pe Site. Sub rezerva rezilierii, acest abonament este reînnoit automat de la lună la lună, iar cardul utilizat este debitat automat.</p><p>Abonamentul se reînnoiește automat, cu excepția cazului în care reînnoirea automată este dezactivată cu cel puțin 24 de ore înainte de sfârșitul abonamentului curent. lună. Vă putem taxa pentru viitorul abonament de plată dacă nu v-ați dezabonat de la serviciu.</p><p>În cazul în care nu v-ați dezabonat de la serviciu, veți fi taxat pentru următoarea perioadă de abonament la începutul perioada următoare. Puteți anula un abonament prin intermediul contului dvs. sau cu asistența echipei noastre de asistență prin e-mail. Înțelegeți și confirmați că, dacă uitați să vă dezabonați de la serviciu, nu va fi un motiv pentru o rambursare.</p><p>Toate conturile sunt configurate pe bază de plată anticipată. Trebuie să primim plata înainte ca orice produs sau serviciu facturabil să fie furnizat și/sau activat. Vi se cere să păstrați carduri de credit/debit valabile la dosar pentru a percepe orice taxe lunare recurente de abonament și taxe unice sau cu plată multiplă. Sunteți responsabil pentru păstrarea la zi a tuturor detaliilor cardului de credit/debit și a informațiilor de contact în timp ce utilizați {{siteNameWithDomainLowercase}}.</p><p>Abonamentul dvs. NU se bazează pe cât de mult utilizați (sau nu utilizați) {{siteNameWithDomainLowercase}}. </p><p>După executarea plății pentru un abonament, veți primi o notificare de plată de la noi. Toate chitanțele dvs. sunt disponibile la cerere.</p><p>Rețineți că Stripe procesează plățile în numele Companiei.</p>",
    "TC_9_PAYMENT_METHODS": "9. Modalitati de plata",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Plata Serviciului contractat se poate face prin toate cardurile de debit/credit majore.</br></br></p><p> În acest sens, {{siteName}} informează deținătorii de carduri de credit și de debit că sunt responsabili pentru tranzacțiile din magazinul online. Acestea sunt realizate pe o pagină securizată, folosind tehnologia SSL pentru a asigura securitatea în transmiterea datelor. </p>",
    "TC_10_VO": "10. Valabilitatea ofertelor",
    "TC_10_VO_DESCRIPTION": "<p> Serviciul oferit și prețurile oricăror planuri sau tipuri vor fi disponibile pentru cumpărare în timp ce sunt accesibile prin intermediul acestui site web. </p> <p> În toate cazurile, {{siteName}} își rezervă dreptul de a face modificări Serviciului pe care le consideră adecvate, putând actualiza produsele și serviciile în funcție de piață. </p> <p> În ceea ce privește prețurile care apar pe site, {{siteName}} își rezervă dreptul de a le modifica fără avertisment prealabil. </p> <p> Vă informăm că, în ciuda actualizărilor aduse prețurilor Serviciului, acestea pot conține erori.</p><p> Vom corecta prompt toate erorile care apar, dar acestea nu vor fi obligatorii pe Serviciu. </p>",
    "TC_11_GAURANTEES": "11. Garantii",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Toate drepturile pe care legile în vigoare vi le garantează în calitate de consumator și utilizator sunt garantate. </p> <p> În orice caz, deși {{siteName}} va depune toate eforturile comerciale rezonabile pentru a furniza Serviciul, înțelegeți că: a) localizarea geografică a utilizatorului necesită acordul expres al destinatarului și; b) că nici cu acordul lor, starea tehnologiei nu garantează că localizarea lor este întotdeauna obținută sau că se poate face cu suficientă precizie. </p> <p> În orice caz, și în măsura în care legea permite, {{siteName}} își rezervă dreptul de a respinge, suspenda sau anula furnizarea Serviciului la propria sa discreție. </p>",
    "TC_12_RESPONSIBILITY": "12. Responsabilitate",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Pentru a utiliza Serviciul, confirmați că: a) ați obținut în mod legal numărul de telefon pe care doriți să îl urmăriți și cu acordul prealabil al proprietarului și; b) că nu intenționați să utilizați Serviciul în niciun scop ilegal. </p> <p> Pe de altă parte, în măsura permisă de legea aplicabilă, {{siteName}} nu va fi responsabil pentru nicio pierdere de date sau programe ca urmare a utilizării Serviciului. </p>",
    "TC_13_SECURITY": "13. Securitate",
    "TC_13_SECURITY_DESCRIPTION": "<p> Pe de altă parte, {{siteName}} asigură securitatea Serviciului în conformitate cu cunoștințele tehnologice actuale. </p> <p> Cu toate acestea, {{siteName}} nu poate asigura securitatea completă a Serviciului, deși este de acord să remedieze și să implementeze măsurile corective adecvate pentru a corecta orice posibilă încălcare a securității cât mai curând posibil.</p> <p> Utilizatorul este de acord să notifice Serviciul, imediat și prin e-mail la support@{{siteNameWithDomainLowercase}}, cu privire la orice pierdere de informații, acces sau utilizare neautorizată de către terți sau orice situație care poate duce la furtul de identitate al altor utilizatori. </p> <p> {{siteName}} nu va fi responsabilă pentru daunele care pot apărea la utilizarea Serviciului dacă acestea sunt ca urmare a unor probleme tehnice imprevizibile sau, dacă sunt previzibile, sunt inevitabile. În mod similar, {{siteName}} nu va fi responsabilă atunci când acțiunea defectuoasă a utilizatorului, indiferent dacă este expeditorul sau destinatarul mesajului, provoacă daune. </p>",
    "TC_14_SAR": "14. Abonament și rambursare",
    "TC_14_SAR_DESCRIPTION": "<p> Accesați serviciul folosind o perioadă de încercare de 24 de ore pentru {{trial_price}} și, după acest timp, dacă nu anulați contul, abonamentul dvs. la serviciu este lunar pentru o sumă de {{standard_price}} și va fi reînnoit automat pentru aceeași perioadă de timp până la finalizarea acestuia. </p> <p> Dacă nu vă anulați abonamentul, ne autorizați să percepem taxa lunară de abonament corespunzătoare metodei dvs. de plată. </br></br></p> <p> Vă puteți anula abonamentul la Serviciu oricând doriți și veți continua să aveți acces la acesta până la sfârșitul perioadei lunare de facturare. În măsura permisă de lege, plățile sunt nerambursabile și nu acordăm rambursări sau plăți pentru perioade parțiale ale abonamentului lunar. </br></br></p> <p> Este posibil să aveți posibilitatea de a primi o rambursare în cazul în care nu sunteți mulțumit de {{siteNameWithDomainLowercase}} din orice motiv. Dar asta nu înseamnă că rambursările pot fi oferite în toate cazurile. Eligibilitatea dvs. pentru o rambursare poate depinde de cât timp a trecut de la tranzacție etc. Este posibil să fiți eligibil pentru a primi o rambursare în termen de 30 de zile calendaristice din ziua plății. Dacă ați folosit {{siteNameWithDomainLowercase}} în timpul perioadei de încercare fără a anula abonamentul și ați fost taxat cu prețul integral și ați continuat să utilizați {{siteNameWithDomainLowercase}}, nu veți fi eligibil pentru o rambursare. Cu toate acestea, deoarece satisfacția clienților este prioritatea noastră, în anumite circumstanțe, ne rezervăm dreptul discreționar de a emite rambursări.</br></br></p> <p> Pentru a anula Serviciul sau pentru a solicita o rambursare, conectați-vă la profilul dvs. sau contactați-ne la: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Dacă cardul de credit cu care v-ați înregistrat la Serviciu nu are fonduri suficiente la încărcarea plății lunare , contul va fi anulat în acel moment.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Retragere",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Dacă contractați Serviciul, veți contracta furnizarea de conținut digital care nu este furnizat în formă fizică. </p> <p> Prin urmare, și de îndată ce conținutul a început să fie implementat, acceptați și înțelegeți că dreptul de retragere, astfel cum este stabilit la articolul 103 m) din Legea generală privind protecția consumatorilor și utilizatorilor, aprobată de Decretul Legislativ Regal 1/2007, din 16 noiembrie, nu este aplicabil acestui contract. </p>",
    "TC_16_MAN": "16. Modificari si nulitate",
    "TC_16_MAN_DESCRIPTIONS": "<p> Putem actualiza termenii și condițiile Serviciului în viitor, precum și caracteristicile și funcțiile Serviciului însuși. </p> <p> Vă vom informa cu privire la modificările termenilor și condițiilor prin plasarea unei notificări într-un loc vizibil pe site-ul nostru și/sau prin e-mail. </p> <p> Dacă vreo clauză inclusă în termenii și condițiile noastre este declarată, total sau parțial, nulă sau neavenită, aceasta va afecta numai prevederea în cauză sau partea care este nulă sau neavenită. Restul termenilor și condițiilor noastre vor rămâne în vigoare, iar prevederea în cauză sau partea afectată a acesteia va fi considerată a fi exclusă. </p>",
    "TC_17_CAAC": "17. Reclamații și acțiuni care decurg din contract",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Orice dispută care decurge din sau în legătură cu acești Termeni juridici, inclusiv orice întrebare privind existența, valabilitatea sau încetarea acestora, va fi sesizată și soluționată în final de Curtea de Arbitraj Comercial Internațional din cadrul Camerei Europene de Arbitraj (Belgia, Bruxelles). , Avenue Louise, 146) conform Regulilor acestui ICAC, care, ca urmare a trimiterii la acesta, este considerată ca parte a acestei clauze. Numărul arbitrilor va fi de doi (2). Sediul sau locul legal sau arbitrajul va fi Montreal, Canada. Limba procedurii este engleza. Legea care guvernează acești Termeni juridici va fi legea substanțială a Canadei. </p>",
    "TC_18_CONTACT": "18. Contact",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Pentru orice clarificare suplimentară, incident sau reclamație, vă rugăm să ne contactați prin: </p> <p class='mt-1'>E-mail:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Te rugăm să introduci mesajul",
    "ERROR_VALID_NUMBER_DASHBOARD": "Te rugăm să introduci un număr valid",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Te rugăm să introduci numărul",
    "ERROR_VALID_NUMBER_HOME": "Te rugăm să introduci un număr valid",
    "ERROR_ENTER_NUMBER_HOME": "Te rugăm să introduci numărul",
    "VALID_EMAIL_RESET_PASSWORD": "Te rugăm să introduci un e-mail valid",
    "ENTER_EMAIL_RESET_PASSWORD": "Te rugăm să introduci e-mailul",
    "BANNER_IMAGE_LOCATION_FOUND": "Locație găsită!",
    "BANNER_IMAGE_TEXT": "Locația numărului 010 101 0101 este 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Vizualizează-l pe hartă",
    "BANNER_TEXT.B": "Accesează locația geografică a unui telefon mobil folosind {{siteName}}, conceput să funcționeze pe toate tipurile de telefon, rețele și în toate țările.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Serviciu Invizibil",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Proprietarul telefonului nu va ști cine a încercat să-l localizeze. Geolocalizarea se face anonim și toate datele transmise sunt criptate, nu vei fi identificat.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Nu e nevoie să instalezi un software pe telefonul tău sau pe dispozitivul vizat. Totul funcționează de la distanță! Ai nevoie doar de numărul de telefon pe care vrei să-l urmărești și câteva minute din timpul tău.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Indiferent unde te afli tu și persoana respectivă, {{siteName}} funcționează cu orice rețea și operator. Orice număr de telefon mobil din lume poate fi urmărit.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} merge atât cu dispozitivele iOS, cât și cu Android. Dacă știi numărul de telefon, îl poți localiza cu ușurință folosind instrumentul nostru de urmărire a numărului de telefon.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} este un serviciu care te poate ajuta să găsești o locație după numărul de telefon. Fie că vrei să-ți găsești copilul, partenerul sau altă persoană, trackerul nostru de telefon după număr te poate ajuta.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} nu necesită acces fizic pentru a găsi telefonul vizat. Pentru a urmări locația altei persoane ai nevoie doar de numărul de telefon. Deoarece {{siteName}} funcționează complet online și de la distanță, nu trebuie să instalezi nicio aplicație sau software pe telefon sau pe dispozitivul vizat. Tot ce trebuie să faci este să deschizi versiunea web a lui {{siteName}} în orice browser dorești și să introduci numărul de telefon pe care vrei să-l localizezi.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Grijile tale cu privire la trackerul nostru de urmărire a locației sunt normale. Te asigurăm că procesul de la {{siteName}} pentru localizarea unei persoane după numărul de telefon este complet legal în baza recomandărilor ANSPDCP. Sistemul nostru folosește tehnici bazate pe utilizarea rețelei și date agregate pentru a determina locația, asigurându-se că metoda este legală și respectă normele de confidențialitate.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Da, {{siteName}} poate urmări un telefon doar cu un număr. Nu este nevoie să știi modelul de telefon. Atâta timp cât cunoști numărul de telefon, poți localiza persoana cu ușurință folosind instrumentul nostru de urmărire a numărului. {{siteName}} funcționează online, așa că îl poți deschide în orice browser. După ce creezi un cont și introduci numărul de telefon, vei afla locația exactă a persoanei în câteva minute.",
    "TRIAL_TIME.B": "Acces 24 de ore",
    "SIGNUP_PAYMENT_TITLE": "Plată",
    "ALREADY_SHARED_LOCATION": "Ți-ai distribuit deja locația",
    "PAY_WITH_CARD": "Plătește cu cardul",
    "YOUR_CARD_INVALID": "Numărul cardului tău este nevalid.",
    "YOUR_CARD_INCOMPLETE": "Numărul cardului tău este incomplet.",
    "YOUR_CARD_EXPIRATION": "Data de expirare a cardului tău este incompletă.",
    "VALID_EXPIRATION_DATE": "Te rugăm să introduci o dată de expirare validă.",
    "YOUR_CARD_EXPIRATION_PAST": "Anul de expirare al cardului tău este în trecut.",
    "CVC_INCOMPLETE": "Codul de securitate al cardului tău este incomplet.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Codul poștal este incomplet.",
    "ZIP_CODE": "Cod poștal",
    "GOOGLE_PAY_SELECTED": "Google Pay selectat.",
    "WALLET_NOTE": "Va apărea un alt pas pentru a trimite în siguranță datele tale de plată.",
    "APPLE_PAY_SELECTED": "Apple Pay selectat.",
    "BILLING_FIRST_NAME_REQUIRED": "Prenumele este obligatoriu",
    "BILLING_LAST_NAME_REQUIRED": "Numele de familie este obligatoriu",
    "BILLING_ADDRESS_REQUIRED": "Adresa este obligatorie",
    "BILLING_CITY_REQUIRED": "Orașul este obligatoriu",
    "BILLING_POSTAL_CODE_REQUIRED": "Codul poștal este obligatoriu",
    "BILLING_COUNTRY_REQUIRED": "Țara este obligatorie",
    "ENTER_VALID_EMAIL": "Te rugăm să introduci o adresă de e-mail validă",
    "MONDAY": "LUNI",
    "CONNECTING_CELLULAR_TOWERS": "Se conectează la turnurile celulare",
    "CONNECTING_TO_THE_PHONE": "Se conectează la telefon",
    "TIMEZONE": "Fus orar",
    "CARRIER": "Operator",
    "WIRELESS": "Fără fir",
    "COUNTRY": "Țară",
    "CITY": "Oraș",
    "NAME": "Nume",
    "LOCATION": "Locație",
    "DEFINED": "Definit",
    "NUMBER_LOCATED": "Număr localizat!",
    "SIGN_UP_EXACT_LOCATION": "Înregistrează-te pentru a vedea locația exactă",
    "SIGNUP_TERM_2": "Conturile noi sunt supuse <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Termenilor și condițiilor</a>",
    "UPDATE_PAYMENT_METHOD": "Actualizați metoda de plată",
    "UPDATE_PAYMENT_METHOD_DESC": "Vă rugăm să adăugați o nouă metodă de plată pentru a vă reactiva contul.",
    "CARD_NUMBER": "Numărul de card",
    "CARD_EXP": "Expirare (ll/aa)",
    "REACTIVATE": "Reactiva",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}}/lună. Abonamentul se va reînnoi în fiecare lună până când îl anulați.",
    "REACTIVATE_ACCOUNT": "Reactivează-ți contul astăzi!",
    "REACTIVATE_ACCOUNT_DESC": "Am întâmpinat o problemă la procesarea metodei dvs. de plată. Vă rugăm să actualizați informațiile cardului dvs. pentru a asigura accesul continuu la serviciile noastre.",
    "CANCEL_SUBSCRIPTION_DESC": "Ca alternativă, anulați abonamentul dacă nu mai doriți să folosiți contul.",
    "CANCEL_SUBSCRIPTION": "Anuleaza abonarea",
    "ACCOUNT_INFORMATION": "Informații despre cont",
    "CREATION_DATE": "Data creării",
    "EMAIL_ADDRESS": "Adresa de e-mail",
    "PASSWORD_IS_REQUIRED": "Este necesară parola",
    "DASHBOARD": "Bord",
    "TEST_EMAIL": "E-mail de testare",
    "CURRENCIES": "Monede",
    "ADMINS": "Administratori",
    "PR_STEP_1_NOW": "acum",
    "PR_MESSAGES": "MESAJE",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Bună, sunt John! Unde sunteți? Distribuiți locația dvs. cu acest serviciu, vă rugăm. ",
    "PR_STEP_1_OF": "din",
    "PR_STEP_1_SWIPE_MESSAGE": "Glisați în sus pentru a debloca",
    "PR_STEP_1_TEXT": "Pentru a localiza un număr de telefon, {{siteName}} trimite un mesaj text anonim personalizat cu un link de localizare.",
    "PR_NEXT": "MAI DEPARTE",
    "PR_STEP_2_TITLE": "Locație găsită",
    "PR_STEP_2_DESCRIPTION": "Precizia urmăririi noastre GPS este de neegalat, iar cu {{siteName}}, puteți obține locația exactă foarte ușor.",
    "PR_SEE_LOCATION": "Vezi Locația",
    "PR_STEP_2_TEXT": "Accesați <strong> tabloul de bord </strong> și le vedeți pe hartă după ce ating linkul din mesaj.",
    "PR_BACK": "Înapoi",
    "PR_STEP_3_TITLE_1": "Deblocați raportul complet",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobil",
    "PR_STEP_3_PHONE": "Tip de telefon",
    "PR_STEP_3_TITLE_3": "Locația GPS a telefonului",
    "PR_STEP_3_DATE": "Data",
    "PR_STEP_3_STATUS": "Starea locației",
    "PR_STEP_3_PENDING": "În așteptare",
    "PR_START_NOW": "Începeți acum",
    "PR_PREVIEW": "Previzualizare",
    "PR_PREVIEW_POPUP_TITLE": "Acest mesaj va <br /> fi trimis la numărul",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Identitatea dvs. este păstrată privată. Mesajul va fi trimis de la un expeditor anonim.",
    "PR_SEND": "Trimiteți",
    "PR_EDIT": "Editați",
    "PR_DOWNLOAD": "Descărcați",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitorizați",
    "PR_DASHBOARD": "Tablou de bord",
    "PR_ACCESS_REPORT_TEXT_1": "Trimiteți o nouă solicitare de urmărire pentru",
    "PR_ACCESS_REPORT_TITLE_3": "Acest raport telefonic poate include:",
    "PR_PHONE_NO": "Numere de telefon",
    "PR_EDUCATION": "Educaţie",
    "PR_EMAIL_ADDRESS": "Adrese de e-mail",
    "PR_MATCH_EMAIL": "Potrivire prin e-mail",
    "PR_SOCIAL_MEDIA": "Social Media",
    "PR_EMAIL_TYPE": "Tip",
    "PR_COMPANIES_JOBS": "Companii și locuri de muncă",
    "PR_ADDRESS_HISTORY": "Istoricul adreselor",
    "PR_PHOTOS": "Fotografii",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} este dedicat să vă ajute să găsiți persoane și să aflați mai multe despre ele într-un mod sigur și responsabil. {{siteName}} nu este o agenție de raportare a consumatorilor (CRA), așa cum e definită de legea de raportare echitabilă a creditelor (FCRA). Acest site nu poate fi folosit pentru angajare, credite sau verificarea chiriașilor sau scopuri conexe. {{siteName}} nu verifică și nu evaluează toate datele și nu oferă garanții sau asigurări cu privire la informațiile oferite.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Toate drepturile rezervate",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Fie că vă reconectați cu un vechi prieten, identificați un apelant necunoscut sau pur și simplu sunteți curios despre o persoană, {{siteName}} vă oferă informațiile necesare!",
    "PR_UNLOCK_POPUP_TEXT_1": "Deblocați acest raport",
    "PR_UNLOCK_POPUP_TEXT_2": "Deblocați 10 rapoarte complete",
    "PR_UNLOCK_POPUP_TEXT_3": "/lună",
    "PR_UNLOCK_POPUP_REPORTS": "rapoarte",
    "PR_UNLOCK_POPUP_TERM": "Sunt de acord cu <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Politica de confidențialitate</a> și cu <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Termenii de utilizare</a> ai {{siteName}}.",
    "PR_PAY": "Plătiți",
    "PR_CANCEL": "Anulați",
    "PR_UNLOCK_MONITORING_POPUP": "Deblocați monitorizarea",
    "PR_DASHBOARD_TEXT_1": "Începeți o nouă căutare",
    "PR_DASHBOARD_TITLE": "Rapoartele mele",
    "PR_SEARCH_DATE": "Căutați data",
    "PR_DASHBOARD_BUTTON": "Deschideți raportul",
    "PR_REPORT_POPUP_DESCRIPTION_1": "puteți vedea un {{siteName}} detaliat și informațiile de bază ale proprietarului.",
    "PR_REPORT_POPUP_TEXT_4": "Scor de reputație a telefonului",
    "PR_REPORT_POPUP_TEXT_6": "Alte numere de telefon",
    "PR_REPORT_POPUP_ERROR": "Trebuie să fiți de acord cu termenii și condițiile pentru a vedea raportul.",
    "PR_DENIED_BUTTON": "Nu, mulțumesc, voi aștepta",
    "PR_ANIMATION_TEXT": "Vă rugăm să așteptați până când actualizăm acest raport cu cele mai recente înregistrări disponibile.",
    "PR_PREMIUM_SECTION_TITLE_1": "Informații generale despre telefon",
    "PR_OVERVIEW": "Prezentare generală",
    "PR_PREMIUM_SECTION_TEXT": "Nume și descendență",
    "PR_AREA_CODE": "Locația codului de zonă",
    "PR_PHONE_LINE_TYPE": "Tip de linie telefonică",
    "PR_PHONE_TYPE_LANDLINE": "Telefon fix",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Tip de operator",
    "PR_PHONE_NUMBER_TYPE": "Număr de telefon valid",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Căutați, explorați, verificați și rămâneți informat despre persoane prin deblocarea rapoartelor complete. Fie că vă reconectați cu un vechi prieten, identificați un apelant necunoscut sau pur și simplu sunteți curios despre cineva, {{siteName}} vă oferă informațiile de care aveți nevoie.",
    "PR_PREMIUM_SECTION_TITLE_2": "Istoricul angajărilor",
    "PR_PREMIUM_SECTION_TITLE_4": "Relații & Asociați",
    "PR_PREMIUM_SECTION_TITLE_5": "Verificator de scurgeri de date",
    "PR_UNLOCK_THIS_SECTION": "Deblocați această secțiune",
    "PR_MONITOR_SECTION_TITLE": "Monitorizați acest raport pentru a primi actualizări",
    "PR_MONITOR_SECTION_DESCRIPTION": "Întotdeauna ne actualizăm datele. Păstrați activată Monitorizarea Rapoartelor pentru a primi alerte automate de fiecare dată când găsim modificări în rapoartele dvs.",
    "PR_MONITOR_SECTION_BUTTON": "Activați Monitorizarea",
    "PR_PREMIUM_REPORT_TITLE": "Scorul de reputație a telefonului",
    "PR_PREMIUM_REPORT_TEXT_1": "Riscant",
    "PR_PREMIUM_REPORT_TEXT_2": "Abuz recent",
    "PR_PREMIUM_REPORT_TEXT_3": "Activitate frauduloasă",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam raportat",
    "PR_PREMIUM_REPORT_TEXT_5": "Tip de linie",
    "PR_PREMIUM_REPORT_TEXT_6": "Preplătit",
    "PR_LEARN_MORE": "Aflați mai multe",
    "PR_LEARN_MORE_DESCRIPTION_2": "a fost găsită o posibilă fotografie asociată cu numărul {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Fotografii posibile",
    "PR_LEARN_MORE_DESCRIPTION_3": "Am preluat originea etimologică a numelui lui {{phone_number_owner_first_name}} pentru a determina originea ancestrală probabilă a acelui nume.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Vârstă",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "O rată de căutare mai mare este asociată cu o probabilitate mai mare ca un apel să fie spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Acest număr a fost căutat:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Locație aproximativă a telefonului",
    "PR_SOCIAL_PROFILES": "Profiluri sociale",
    "PR_SOCIAL_PROFILE_BUTTON": "Vizualizați profilul",
    "PR_DATA_LEAK_SAFE": "Sunteți în siguranță deocamdată",
    "PR_DATA_LEAK_UNSAFE": "Datele dvs. au fost scurse",
    "PR_ACCOUNT_INFORMATION": "Informații despre cont",
    "PR_MEMBER_SINCE": "MEMBRU DIN",
    "PR_BILLING_INFORMATION": "Informații de facturare",
    "PR_SAVE_ORDER": "Salvează",
    "PR_SUBSCRIPTIONS": "Abonamente",
    "PR_PRODUCT": "Produs",
    "PR_FREQUENCY": "Frecvenţă",
    "PR_NEXT_INVOICE": "Următoarea plată",
    "PR_TRANSACTION_DECLINED": "Tranzacție refuzată",
    "PR_TRANSACTION_DESCRIPTION": "Vă rugăm să încercați să plasați comanda folosind o metodă alternativă de plată.",
    "PR_ORDER_DETAILS": "Detaliile comenzii",
    "PR_SUBMIT_ORDER": "Trimiteți comanda",
    "PR_TERM": "Sunt de acord cu Politica de confidențialitate și Termenii de utilizare ai {{siteName}}. Nu voi folosi și nu voi colecta nicio informație de la {{siteName}} pentru a determina eligibilitatea cuiva pentru credit, asigurare, angajare, locuință sau orice scop acoperit de Legea de raportare a creditelor corecte și înțeleg că {{siteName}} nu este o agenție de raportare a consumatorilor și nu oferă rapoarte pentru consumatori. Înțeleg că mi se va factura {{price}} lunar până când anulez. Dacă doresc să-mi anulez calitatea de membru la {{siteName}}, o pot face prin e-mail sau din pagina Setări.",
    "PR_CLOSE_MENU": "Închideți meniul",
    "PR_SELECT_COUNTRY": "Selectați țara",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Confirmați",
    "PR_TC_TERMS_CONDITION": "Termeni & Condiții",
    "PR_ACCOUNT": "Contul meu",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Deconectați-vă",
    "PR_POPUP_TITLE": "Detalii atribut număr de telefon",
    "PR_POPUP_DESCRIPTION_1": "Un număr de obicei din 3 cifre care identifică o anumită zonă de servicii telefonice dintr-o țară",
    "PR_POPUP_DESCRIPTION_2": "Poate fi fix, wireless sau VOIP",
    "PR_PHONE_LISTING": "Tip de listă de telefon",
    "PR_POPUP_DESCRIPTION_3": "Poate fi rezidențial, de afaceri sau servicii speciale. Un număr de telefon pentru servicii speciale se poate referi la servicii de urgență, un număr de testare, servicii diverse, asistență pentru carte de telefon,...",
    "PR_POPUP_SUBTITLE_1": "Descrie activitatea principală a operatorului",
    "PR_POPUP_DESCRIPTION_4": "Fie că este un număr de telefon format corect sau numărul de telefon a fost alocat unui operator",
    "PR_NUMBER_PORTABILITY": "Portabilitatea numerelor",
    "PR_POPUP_SUBTITLE_2": "Dacă un număr poate fi transferat către diferiți operatori",
    "PR_WIRE_CENTER_LOCATION": "Sediul central al operatorului",
    "PR_POPUP_SUBTITLE_3": "Locația principală a furnizorului de servicii",
    "PR_ACCURACY_POPUP_TITLE": "Îmbunătățiți acuratețea raportului telefonului dvs",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Opțional, puteți îmbunătăți acuratețea rezultatelor dvs. oferind detalii suplimentare despre proprietarul numărului de telefon. Introducerea oricăror informații pe care le aveți în câmpurile de mai jos ajută sistemul nostru să rafinați căutarea, crescând probabilitatea de a obține informații precise și relevante.",
    "PR_ONLINE_USERNAME": "Nume de utilizator online",
    "PR_CONTACT_EMAIL": "Trimiteți-ne un e-mail la",
    "PR_VALID_PHONE_NUMBER": "Număr de telefon valid",
    "PR_ACTIVE_NUMBER": "Număr activ",
    "PR_PHONE_CARRIER_NAME": "Nume operator de telefon",
    "PR_SPAM_RISK": "Risc de spam",
    "PR_TIME_ZONE": "Fus orar",
    "PR_PHONE_OWNER_INFORMATION": "Informații despre proprietarul telefonului",
    "PR_AGE": "Vârstă",
    "PR_GENDER": "Gen",
    "PR_ORIGIN_COUNTRY": "Țara de origine",
    "PR_SOCIAL_MEDIA_PROFILES": "Profiluri de Social Media",
    "PR_OTHER_PHONE_NUMBERS": "Alte numere de telefon",
    "PR_REGION": "Regiune",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} a stabilit că numărul {{phone_number}} are un risc scăzut, pe baza mai multor factori cheie. Unii factori pot avea un impact mai mare decât alții.",
    "PR_DOWNLOAD_SECTION_TITLE": "Aveți nevoie de acest raport într-un format imprimabil?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Rapoartele sunt disponibile în format PDF pe care le puteți imprima, le puteți trimite prin e-mail sau descărca pe computerul dvs.",
    "PR_PRINT_PDF": "Imprimați PDF",
    "PR_EMAIL_PDF": "Trimiteți PDF prin e-mail",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Telefon preplătit",
    "PR_YES": "Da",
    "PR_NO": "Nu",
    "PR_OTHER_MESSAGE": "Numerele de telefon pe care {{phone_owner_full_name}} le-a folosit în prezent sau anterior sunt afișate mai jos. Rulați un raport telefonic la orice număr pentru a descoperi mai multe informații.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Cu miliarde de e-mailuri trimise în fiecare zi, adresele de e-mail sunt adesea ca o amprentă digitală, asociind persoanele cu diverse activități online. De la comunicări personale la profiluri de rețele sociale, e-mailurile pot dezvălui multe despre prezența și comportamentul online al unei persoane.",
    "PR_UNLOCK_TITLE": "Lucruri pe care ar trebui să le știți",
    "PR_OTHER_NUMBER_MESSAGE": "Mai multe numere de telefon pot dezvălui diferite fațete ale vieții cuiva, de la contacte secrete până la afaceri nedezvăluite. Fiecare număr ar putea expune noi conexiuni și interacțiuni, oferind o imagine mai completă a cercurilor de cunoștințe.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Cu tehnologia actuală, sistemul nostru poate găsi adesea fotografii online asociate cu cineva. Aceste imagini pot oferi o perspectivă asupra vieții lor, surprinzând momente care dezvăluie cine sunt și ce fac.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Telefoanele mobile comunică în mod constant cu turnurile mobile din apropiere, ceea ce permite urmărirea aproximativă a locației. Aceste date pot furniza date referitoare la locația unei persoane.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Mulți oameni folosesc nume de utilizatori sau adrese de e-mail similare, facilitând conectarea mai multor profiluri și crearea unei amprente digitale complete, indiferent dacă este compusă din profiluri publice sau private. Aflați-le interesele, opiniile și cercurile sociale.",
    "PR_WORK_HISTORY_MESSAGE": "O persoană obișnuită își schimbă locul de muncă de {{number}} ori în timpul carierei, reflectând o piață dinamică a muncii și o carieră în dezvoltare. Examinarea istoricului profesional al cuiva poate oferi o înțelegere mai profundă a experienței profesionale și a traiectoriei carierei.",
    "PR_EDUCTION_MESSAGE": "Descoperiți mediul lor educațional. Această secțiune poate dezvălui școlile pe care le-au urmat, diplomele obținute și orice alte realizări academice. Înțelegerea educației persoanelor poate oferi informații despre cunoștințele și expertiza lor.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Urmăriți-le viața prin adresele din trecut. Fiecare loc în care au trăit spune o poveste a călătoriei lor, de la casele din trecut până la reședința actuală. Aceste informații pot arăta modele ale stilului de viață și schimbările în timp.",
    "PR_ASSOCIATE_MESSAGE": "Rețelele sociale, atât offline, cât și online, dezvăluie adesea cu cine îi place unei persoane să petreacă timpul, de la prieteni apropiați la parteneri de afaceri. Aceste conexiuni oferă o imagine mai clară a cercurilor personale și profesionale.",
    "PR_ANCESTRY_MESSAGE": "Numele ascund povești profunde. Explorarea semnificației și descendenței unui nume poate dezvălui moștenirea, istoria familiei și tradițiile culturale. Aflați rădăcinile istorice și familiale care le modelează identitatea.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "În era digitală de astăzi, amenințările privind identitatea sunt foarte frecvente, și un nou furt de identitate are loc la fiecare {{time}} secunde. Aceste amenințări prezintă riscuri semnificative pentru securitatea personală și financiară.",
    "PR_NUISANCE_DESCRIPTION": "Apelurile neplăcute sunt apeluri telefonice nedorite și adesea perturbatoare, care pot fi enervante sau deranjante. Aceste apeluri pot include apeluri de telemarketing, apeluri automatizate, apeluri tip farse, apeluri cu înșelătorii și apeluri repetate de la numere necunoscute sau nedorite. Apelurile neplăcute pot întrerupe activitățile zilnice, invada intimitatea și, uneori, pot duce chiar la hărțuire.",
    "PR_TIMES": "ori",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "O copie PDF a acestui raport va fi trimisă la adresa dvs. de e-mail.",
    "PR_UPDATE_MONTHLY": "Actualizat zilnic",
    "PR_EDUCATIONAL_BACKGROUND": "Istoric educațional",
    "PR_MONITOR_STATUS": "Monitorizați acest raport",
    "PR_UNLOCK_MORE_REPORT": "Deblocați mai multe rapoarte",
    "PR_USES": "Utilizări",
    "PR_NEIGHBOR_DESCRIPTION": "Spoofingul apare atunci când primiți un apel de la un număr necunoscut care seamănă foarte mult cu numerele locale. ID-ul apelantului va afișa același prefix zonal și, eventual, același prefix ca și propriul dvs. număr. Escrocii folosesc această tactică în speranța că veți crede că vă apelează cineva din vecinătate.",
    "PR_DOWNLOAD_REPORT": "Descărcați acest raport",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Descărcare nelimitată a rapoartelor",
    "PR_UNLIMITED": "Nelimitat",
    "MAIN_STREET": "Strada principală",
    "CONTINUE_WITH_GOOGLE": "Continuați cu Google",
    "CONTINUE_WITH_APPLE": "Continuați cu Apple",
    "CONTINUE_WITH_FACEBOOK": "Continuați cu Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Sau, înregistrați-vă cu e-mail",
    "OR_LOGIN_WITH_EMAIL": "Sau, autentificați-vă cu e-mail",
    "PR_SUB_DESCRIPTION_LOCATION": "Ne actualizăm bazele de date la fiecare {{hours}} ore. Dacă devin disponibile informații despre locația aproximativă asociate cu acest număr de telefon, sistemul nostru va actualiza automat acest raport.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "și descoperiți date suplimentare despre proprietarul acestui număr de telefon.",
    "DAILY_LIMIT_REACHED_ERROR": "Limita dvs. zilnică a fost atinsă. Vă rugăm să încercați din nou mai târziu.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} a stabilit că numărul {{phone_number}} are un risc moderat, pe baza mai multor factori cheie. Unii factori pot avea un impact mai mare decât alții.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} a stabilit că numărul {{phone_number}} are un risc ridicat, pe baza mai multor factori cheie. Unii factori pot avea un impact mai mare decât alții.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Adresele de e-mail pe care {{phone_number}} le-ar fi putut utiliza în prezent sau anterior sunt afișate mai jos.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Numerele de telefon pe care proprietarul {{phone_number}} le-ar fi putut folosi, în prezent sau anterior, sunt afișate mai jos. Rulați {{siteName}} pentru un anumit număr pentru a căuta mai multe informații.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} efectuează o căutare cuprinzătoare pe internet pentru a descoperi fotografii de pe profiluri de rețele sociale, bloguri, site-uri web și multe altele care pot fi asociate cu {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Conform înregistrărilor publice, proprietarul {{phone_number}} ar fi putut locui, lucra sau deține proprietăți în următoarele locații.",
    "PR_RELATIONSHIP_DESCRIPTION": "Căutarea noastră detaliată în înregistrările publice și relaționale nu a descoperit niciun asociat conectat cu acest număr de telefon. Deși multe persoane au informații accesibile public despre asociații lor, se pare că {{phone_owner_full_name}} nu are niciun asociat listat public în acest moment.",
    "PR_EMPLOYMENT_HISTORY": "Nu au fost găsite informații despre angajare pentru {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Căutarea noastră extinsă în înregistrări publice nu a găsit informații despre profilurile sociale pentru acest număr de telefon. Mai mult de {{number}} treime din populația globală folosește rețelele sociale, dar e posibil ca proprietarul {{phone_number}} să nu aibă profiluri sociale listate public în acest moment.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Căutarea noastră extinsă în înregistrări publice nu a găsit informații despre profilurile sociale pentru acest număr de telefon. Mai mult de {{number}} treime din populația globală folosește rețelele sociale, dar e posibil ca {{phone_owner_full_name}} să nu aibă profiluri sociale listate public în acest moment",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Căutarea sistemului nostru prin înregistrările publice și disponibile nu a dezvăluit nicio fotografie asociată de acest număr de telefon. Deși multe persoane au fotografii accesibile public, se pare că proprietarul {{phone_number}} nu are nicio fotografie disponibilă în bazele de date publice în acest moment.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Căutarea noastră detaliată în înregistrări publice nu a găsit alte numere de telefon active sau inactive asociate cu {{phone_owner_full_name}}. Deși este obișnuit ca oamenii să aibă mai multe numere de telefon, {{phone_owner_full_name}} nu pare să aibă alte numere de telefon listate public în acest moment.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Căutarea noastră detaliată în înregistrările publice nu a găsit niciun alt număr de telefon activ sau inactiv asociat cu acest număr de telefon. Deși este obișnuit ca oamenii să aibă mai multe numere de telefon, {{phone_number}} nu pare să aibă alte numere de telefon listate public în acest moment.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Ne reîmprospătăm bazele de date la fiecare 24 de ore. Dacă alte numere de telefon asociate cu {{phone_number}} devin disponibile, sistemul nostru va actualiza automat acest raport.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Nu s-au găsit numere de telefon suplimentare pentru {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Căutarea noastră detaliată prin înregistrările publice și digitale nu a găsit nicio adresă de e-mail asociată cu acest număr de telefon. Deși multe persoane au adresele de e-mail accesibile public, se pare că {{phone_owner_full_name}} nu are nicio adresă de e-mail listată public în acest moment.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Căutarea noastră detaliată prin înregistrările publice și digitale nu a găsit nicio adresă de e-mail asociată cu acest număr de telefon. Deși multe persoane au adresele de e-mail accesibile public, se pare că proprietarul {{phone_phone_number}} nu are nicio adresă de e-mail listată public în acest moment.",
    "PR_EMAIL_ADDRESS_STATUS": "Ne actualizăm bazele de date la fiecare {{hours}} ore. Dacă devin disponibile adrese de e-mail asociate cu acest număr de telefon, sistemul nostru va actualiza automat acest raport.",
    "PR_POSSIBLE_EMAIL_TITLE": "Nu au fost găsite adrese de e-mail pentru {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Mai jos sunt {{number}} persoane asociate cu {{phone_owner_full_name}}. Aceste persoane pot fi asociate cu {{phone_owner_full_name}} prin înregistrări publice, relații de afaceri sau organizaționale, sau relații personale, cum ar fi de familie și prietenie.",
    "PR_EDUCATION_TITLE_1": "Orice instituție de învățământ pe care {{phone_owner_full_name}} a frecventat-o, în prezent sau anterior, precum și orice diplome acordate, care sunt documentate în surse accesibile public, sunt afișate mai jos.",
    "PR_EDUCATION_TITLE_2": "Orice instituții de învățământ pe care proprietarul {{phoneNumber}} le-a frecventat, în prezent sau anterior, precum și orice diplome acordate, și care sunt documentate în surse accesibile public, sunt prezentate mai jos.",
    "PR_SOCIAL_PROFILE_TITLE": "Conturile de profiluri sociale pe care proprietarul {{phone_number}} le-ar fi putut folosi, în prezent sau anterior, sunt afișate mai jos.",
    "PR_NO_INFORMATION_TITTLE_1": "Nu au fost găsite fotografii pentru {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Nu au fost găsite profiluri de rețele sociale pentru {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Căutarea noastră extinsă a datelor de angajare publice și disponibile nu a dezvăluit niciun detaliu al locului de muncă asociat cu acest nr. de telefon. Deși multe persoane au datele de angajare disponibile public, {{phone_owner_full_name}} nu are niciun detaliu afișat public despre locurile de muncă în acest moment.",
    "PR_HISTORY_TITLE_2": "Căutarea noastră extinsă a datelor de angajare publice și disponibile nu a dezvăluit niciun detaliu al locului de muncă asociat cu acest nr. de telefon. Deși multe persoane au date despre angajare disponibile public, proprietarul {{phone_number}} nu are niciun detaliu afișat public despre locul de muncă în acest moment.",
    "PR_MONITOR_UPDATE_REPORT_1": "Ne actualizăm bazele de date la fiecare {{hours}} ore. Dacă datele de angajare pentru {{phone_number}} devin disponibile, sistemul nostru va actualiza automat acest raport.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Nu au fost găsite date despre educație pentru {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Căutarea noastră detaliată prin înregistrările publice și academice nu a descoperit nicio informație educațională asociată cu acest nr. de telefon. Deși multe persoane au istoricul educațional accesibil public, se pare că proprietarul {{phone_phone_number}} nu are în prezent detalii educaționale listate public.",
    "PR_ADDRESS_HISTORY_TITLE": "Nu au fost găsite adrese pentru {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Căutarea noastră detaliată prin înregistrările publice și bazele de date privind proprietățile nu a descoperit nicio adresă actuală sau trecută, inclusiv locuri de reședință sau locuri de muncă, asociate cu acest nr. de telefon. Deși multe persoane au adresele accesibile public, se pare că proprietarul {{phone_phone_number}} nu are nicio adresă listată public în acest moment.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Căutarea noastră detaliată prin înregistrările publice și bazele de date privind proprietățile nu a descoperit nicio adresă actuală sau trecută, inclusiv locuri de reședință sau locuri de muncă, asociate cu acest nr. de telefon. Deși multe persoane au adresele accesibile public, se pare că {{phone_owner_full_name}} nu are nicio adresă listată public în acest moment.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Ne actualizăm bazele de date la fiecare {{hours}} ore. Dacă o informație referitoare la adresă asociată cu acest nr. de telefon devine disponibilă, sistemul nostru va actualiza automat acest raport.",
    "PR_RELATIONSHIP_TITLE": "Nu au fost găsite persoane asociate pentru {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Ne actualizăm bazele de date la fiecare {{hours}} ore. Dacă unele informații despre asociați ai acestui nr. de telefon devin disponibile, sistemul nostru va actualiza automat acest raport.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} efectuează o căutare cuprinzătoare pe internet pentru a găsi fotografii prin profiluri de rețele sociale, bloguri, site-uri web și multe altele care pot fi asociate cu {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Conturile de profiluri sociale pe care {{phone_owner_full_name}} le-ar fi putut utiliza în prezent sau anterior sunt afișate mai jos.",
    "PR_SEARCH_VOLUME_TEXT_2": "Acest număr a fost căutat",
    "SEARCH": "Căutare",
    "FACEBOOK_EMAIL_PERMISSION": "Contul dvs. nu este asociat cu un e-mail sau ați refuzat permisiunile necesare",
    "NO_MATCHED": "Niciun rezultat potrivit",
    "PR_PHONE_REPORT": "Raport telefonic",
    "PR_OTHER_INFORMATION": "Alte informații",
    "PR_NUISANCE_CALL": "Detectarea apelurilor neplăcute",
    "PR_NEIGHBOUR_SPOOF": "Spoofing",
    "PR_MONITORING": "Monitorizare",
    "PR_JOB": "Job",
    "PR_COMPANY_NAME": "Denumirea companiei",
    "PR_JOB_TITLE": "Denumirea funcției",
    "PR_INDUSTRY": "Domeniu",
    "PR_START_DATE": "Data de start",
    "PR_UNIVERSITY_NAME": "Numele universității",
    "PR_DEGREE": "Diplomă",
    "PR_END_DATE": "Data finalizării",
    "PR_RELATIONSHIP": "Relaţie",
    "PR_LANGUAGE": "Limba vorbită",
    "PR_MEANING": "Semnificație",
    "PR_ORIGIN": "Origine",
    "PR_POSSIBLE_ANCESTRY": "Descendență posibilă",
    "PR_RECORD_NOT_FOUND": "Înregistrarea nu a fost găsită",
    "PR_NUISANCE_CALL_SCAN": "Detectarea scanării apelurilor neplăcute",
    "PR_DOWNLOAD_REPORT_2": "Descărcați raportul",
    "PR_PDF_EMAIL_SUCCESS": "PDF trimis cu succes către e-mail",
    "PR_PDF_DOWNLOAD": "Descărcare PDF",
    "PR_TRIAL_ENDS": "Procesul se termină",
    "PR_BILLING_MONTHLY": "Facturare lunară",
    "PR_FIRST_NAME": "Vă rugăm să introduceți prenumele",
    "PR_LAST_NAME": "Vă rugăm să introduceți numele de familie",
    "PR_STREET_ADDRESS": "Vă rugăm să introduceți adresa străzii",
    "PR_CITY": "Vă rugăm să introduceți orașul",
    "PR_POSTAL_CODE": "Vă rugăm să introduceți codul poștal",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Sigur doriți să deblocați acest raport?",
    "PR_UNLOCK_CAUTION": "Sunteți pe cale să accesați raportul premium complet pentru <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Deblocați raportul",
    "PR_DOWNLOAD_YOUR_PDF": "Descărcați PDF-ul dvs.",
    "PR_DOWNLOAD_PDF": "Descărcați PDF",
    "PR_NUMBER_LEAKED": "Număr scurs",
    "PR_ACCEPT_TERM": "Vă rugăm să acceptați Termenii și Condițiile",
    "PR_ENTER_COUNTRY": "Vă rugăm să introduceți țara",
    "PR_ENDS": "Se termină",
    "PR_SEARCH_VOLUME": "Volum de căutare",
    "PR_LOW": "Scăzut",
    "PR_MEDIUM": "Mediu",
    "PR_HIGH": "Ridicat",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Posibil atac spoofing",
    "PR_ADD_MORE_REPORT": "Adăugați mai multe rapoarte",
    "PR_PHONE_REPUTATION_TITLE": "Detalii despre scorul reputației telefonului",
    "PR_PREMIUM_REPORT_DESC_1": "Este acest număr de telefon asociat cu activități frauduloase, înșelătorii, apeluri automate, conturi false sau alt comportament neprietenos?",
    "PR_PREMIUM_REPORT_DESC_2": "Acest număr de telefon a fost asociat cu un comportament rău intenționat în ultimele zile?",
    "PR_PREMIUM_REPORT_DESC_3": "Acest număr de telefon a fost asociat cu fraude recente sau în desfășurare?",
    "PR_PREMIUM_REPORT_DESC_4": "Numărul de telefon a fost raportat recent pentru apeluri/sms-uri spam sau supărătoare?",
    "PR_PREMIUM_REPORT_DESC_5": "Tipul de linie cu care este asociat acest număr de telefon (gratuit, Wireless, telefon fix, satelit, VOIP, Premium Rate, Pager) sau „N/A” dacă nu este cunoscut. Tipul de linie poate juca un rol important pentru înțelegerea reputației numărului de telefon.",
    "PR_PREMIUM_REPORT_DESC_6": "Acest număr de telefon este asociat cu un plan de servicii preplătit?",
    "PR_NOTIFY_ALREADY_OPENED": "Raportul Complet este deja deschis",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-mail trimis cu succes",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Trimiterea e-mailului a eșuat",
    "PR_NOTIFY_SECTION_UNLOCKED": "Secțiune deja deblocată",
    "PR_SESSION_EXPIRED": "Sesiunea a expirat",
    "PR_SESSION_EXPIRED_WARNING": "Sesiunea dvs. actuală a expirat și ați fost deconectat. Vă rugăm să vă conectați din nou pentru a continua.",
    "PR_GO_BACK_LOGIN": "Mergeți înapoi la Conectare",
    "PR_RENEW_SUB_1": "Reînnoiți abonamentul",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Abonamentul dvs. {{subscription}} a expirat",
    "PR_RENEW_SUBSCRIPTION": "Abonamentul dvs. {{subscription}} s-a încheiat pe {{date}} și nu a fost reînnoit automat. Vă rugăm să vă reînnoiți abonamentul pentru a continua să utilizați acest serviciu",
    "PR_MEMBERSHIP_RENEW": "Înțeleg că astăzi voi fi taxat cu {{price}}, iar abonamentul meu se reînnoiește în fiecare lună ulterior. Îmi pot anula contul fără probleme online sau contactând Serviciul Clienți prin e-mail",
    "PR_PURCHASE_ADDITIONAL": "Ați rămas fără rapoarte pentru această perioadă. Pentru a continua accesarea rapoartelor telefonice detaliate, puteți accesa <strong>10 rapoarte</strong> în plus dând clic pe butonul <strong>Confirmați</strong>de mai jos.",
    "PR_MEMBERSHIP_RENEW_2": "Înțeleg că voi fi taxat cu {{price}} pentru acces la 10 rapoarte telefonice premium suplimentare, iar abonamentul meu se va reînnoi în fiecare lună ulterior. Îmi pot anula contul fără probleme online sau contactând Serviciul Clienți prin e-mail",
    "PR_CATEGORY": "Categorie",
    "PR_DESCRIPTION": "Descriere",
    "PR_RATING": "Evaluare",
    "PR_WEBSITE": "Site web",
    "PR_WHATSAPP_STATUS": "Status Whatsapp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp verificat",
    "PR_NO_RECORDS_FOUND": "Nicio înregistrare găsită",
    "PR_SOCIAL": "social",
    "PR_EMAILS": "e-mailuri",
    "PR_PHONES": "telefoane",
    "PR_ADDRESSES": "adrese",
    "PR_PREPARING_REPORT": "Întocmirea raportului",
    "PR_COMPLETE": "complet",
    "PR_UNLOCK": "Deblocați",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Sunteți gata să descărcați PDF-ul? Apăsați butonul de mai jos",
    "PR_PHONE_OWNER_TEXT": "Nu au fost găsite informații asociate cu proprietarul {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} scanează automat, în fiecare lună, baze de date internaționale, naționale și locale. Informațiile nou găsite sunt actualizate în rapoarte.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Activați monitorizarea pentru a fi notificat cu privire la informații noi asociate cu proprietarul {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Locația aproximativă a telefonului pentru <span>{{phone_number}}</span> nu a putut fi găsită.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Căutarea noastră detaliată folosind prefixele numerelor de telefon și alți indicatori de locație nu a descoperit niciun detaliu geografic asociat cu acest număr de telefon. Deși numerele de telefon pot indica uneori o locație generală, se pare că acest număr de telefon nu furnizează informații despre locație accesibile public pentru proprietarul {{phone_number}} în acest moment.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Ne actualizăm mereu datele. Păstrați Monitorizarea Rapoartelor activată pentru a primi alerte automate de fiecare dată când găsim modificări în rapoartele dvs.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Ne actualizăm înregistrările la fiecare 24 de ore. Dacă devin disponibile fotografii asociate cu {{phone_number}}, sistemul nostru va actualiza automat acest raport.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Ne reîmprospătăm bazele de date la fiecare 24 de ore. Dacă datele profilului social pentru {{phone_number}} devin disponibile, sistemul nostru va actualiza automat acest raport.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Ne actualizăm bazele de date la fiecare 24 de ore. Dacă orice informații educaționale asociate cu {{phone_phone_number}} devin disponibile, sistemul nostru va actualiza automat acest raport.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Nu s-au găsit informații despre ascendență pentru proprietarul {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Căutarea noastră extinsă prin înregistrările istorice și genealogice nu a descoperit niciun detaliu de ascendență legat de acest nume. Deși multe nume au informații accesibile publicului cu privire la moștenirea lor, rădăcinile culturale sau semnificația istorică, se pare că nu sunt disponibile astfel de înregistrări pentru acest nume.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Ne actualizăm în mod continuu bazele de date. Dacă orice date despre ascendență legate de acest nume devin disponibile în viitor, acest raport va fi actualizat automat.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Nu au fost găsite fotografii posibile asociate cu {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} scanează automat, în fiecare lună, bazele de date naționale și locale, inclusiv rețelele sociale, pentru înregistrări foto. Fotografiile nou găsite sunt actualizate în rapoarte.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Activați monitorizarea ca să fiți notificat referitor la fotografiile noi asociate cu {{phone_number}}.",
    "PR_RISK_LEVEL": "Nivelul de risc",
    "PR_RISK_LEVEL_LOW": "RISC SCĂZUT",
    "PR_RISK_LEVEL_MEDIUM": "RISC MEDIU",
    "PR_RISK_LEVEL_HIGH": "RISC MARE",
    "PR_DATA_LEAK_COMPROMISED_DATA": "DATE COMPROMISE",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Sistemul nostru a detectat că acest număr de telefon este asociat cu un potențiala atac spoofing.",
    "REPORTS": "Rapoarte",
    "PR_LOOKUP_DESCRIPTION": "Căutați aproape orice număr de telefon pentru a-i dezvălui proprietarul. Descoperiți numele complet, adresa, membrii familiei, profilurile de rețele sociale <span class=\"home__display_element\">adresa de e-mail</span> și istoricul locațiilor.",
    "PR_PH_LOOKUP": "Introduceți un număr de telefon",
    "PR_REVIEWS": "{{reviews}}+ Recenzii",
    "PR_REVEAL_CALLER": "Dezvăluiți identitatea apelantului și locația",
    "PR_PHOTOS_AND_SOCIAL": "Accesați fotografii și profiluri de rețele sociale",
    "PR_CONFIDENTIAL_AND_INSTANT": "Efectuați căutări confidențiale și instantanee",
    "PR_PHONE_SCORE": "Scor de telefon",
    "PR_SAFE": "Sigur",
    "PR_EMAIL": "E-MAIL",
    "PR_EMAIL_FOUND": "Adresă de e-mail găsită",
    "PR_LOCATION": "LOCAŢIE",
    "PR_OWNER_PHOTOS": "FOTO PROPRIETAR",
    "PR_PHOTOS_FOUND": "10 fotografii găsite",
    "PR_ANONYMOUS_CALLER": "Apelant anonim",
    "PR_PROVIDER": "Furnizor",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Valabil",
    "PR_CONNECTED_ACCOUNTS": "Conturi conectate",
    "PR_CONNECTED": "Conectat",
    "PR_NOT_FOUND": "Nu a fost găsit",
    "PR_OWNER_DETAILS": "Datele proprietarului",
    "PR_FULL_NAME": "Numele complet",
    "PR_CONTACT_INFO": "Informații de contact",
    "PR_LOCATION_LOWER": "Locaţie",
    "PR_CURRENT_ADDRESS": "Adresa curentă",
    "PR_PAST_ADDRESS": "Adrese anterioare",
    "PR_MORE_CAP": "Mai mult",
    "PR_EDUCATION_BG": "Istoric educațional",
    "PR_EDUCATION_DETAILS": "Detalii despre educație",
    "PR_NAME_OF_COLLEGE": "Numele colegiului",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Conturi sociale",
    "PR_DATING_PROFILES": "Profiluri de întâlniri",
    "PR_LOOKUP_HELP_TITLE_1": "Aflați cine a sunat sau a trimis mesaje",
    "PR_LOOKUP_HELP_TITLE_2": "Identificați apelanții spam",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Prin rularea unor numere necunoscute repetate cu o căutare inversă, puteți descoperi dacă sunt telemarketeri, roboți, fraudatori sau recuperatori de datorii.",
    "PR_LOOKUP_HELP_TITLE_3": "Evitați escrocheriile telefonice",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Protejați-vă identitatea și finanțele împotriva apelurilor frauduloase; folosiți o căutare de telefon pentru a dezvălui numele unui potențial escroc și locul de unde sună.",
    "PR_LOOKUP_HELP_TITLE_4": "Mențineți-i pe cei dragi în siguranță",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Protejați-vă familia identificând apelanții necunoscuți sau pe cei care trimit mesaje și care pot prezenta un risc. Descoperiți identitățile persoanelor de contact suspecte care se adresează celor dragi.",
    "PR_LOOKUP_HELP_TITLE_5": "Verificați identitatea",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "O căutare pe telefon poate dezvălui că un individ întâlnit online sau un vânzător nu este cine pretinde că este; protejați-vă verificându-le identitatea înainte de a continua.",
    "PR_PHOTOS_LINKED": "Fotografii asociate cu proprietarul numărului",
    "PR_PERSONAL": "Personal",
    "PR_FULL_REPORT": "Raport complet",
    "PR_OWNER_INFO": "Informații despre proprietar",
    "PR_ASSOCIATES": "Asociați",
    "PR_OTHER_NUMBERS": "Alte numere",
    "PR_RELATIONSHIPS": "Relații",
    "PR_DATA_LEAK": "Scurgere de date",
    "PR_ADVANTAGES_TITLE_1": "Fără efort și economisește timp",
    "PR_ADVANTAGES_DESCRIPTION_1": "Deși căutările online vă pot oferi informații de bază, acestea necesită adesea să parcurgeți numeroase rezultate și pagini web irelevante, ceea ce poate lua mult timp.",
    "PR_ADVANTAGES_TITLE_2": "Rapid și eficient",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} analizează rapid miliarde de înregistrări publice și peste 100 de rețele sociale pentru a furniza informațiile căutate aproape instant. Bazele noastre de date adună date dintr-o gamă largă de surse licențiate care e posibil să nu fie disponibile prin căutări simple pe internet, prezentând informații în rapoarte ușor de citit.",
    "PR_ADVANTAGES_TITLE_3": "Filtre avansate și actualizări",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} vă economisește timp cu opțiuni speciale de filtrare care vă ajută să identificați exact persoana sau informațiile căutate. De asemenea, vă putem notifica atunci când apar modificări sau sunt adăugate date noi în raport.",
    "PR_HELP_TITLE_1": "Preveniți frauda înainte de a se întâmpla",
    "PR_HELP_DESCRIPTION_1": "Detectați și opriți frauda din timp.  Escrocii folosesc adesea numerele VOIP pentru a părea locale în timp ce de fapt sunt departe. O căutare telefonică inversă vă ajută să identificați numerele de telefon autentice față de cele VOIP.",
    "PR_HELP_TITLE_2": "Verificați informațiile despre numărul de telefon",
    "PR_HELP_DESCRIPTION_2": "Tehnologia noastră de căutare inversă ajută la descoperirea de informații suplimentare despre numerele de telefon și proprietarii acestora, cum ar fi informații despre rețelele sociale, joburi, imagini, aliasuri și multe altele.",
    "PR_HELP_TITLE_3": "Rămâneți în siguranță în aplicațiile de întâlniri",
    "PR_HELP_DESCRIPTION_3": "Nu puteți fi prea precaut când folosiți aplicații de întâlniri. O căutare telefonică inversă vă permite să verificați numele din spatele numărului persoanei. Dacă nu se potrivește cu ceea ce vi s-a spus, v-ați salvat de dezamăgiri sau escrocherii financiare.",
    "PR_HELP_TITLE_4": "Reconectați-vă cu un prieten pierdut",
    "PR_HELP_DESCRIPTION_4": "Nu ar fi minunat să vă reconectați cu cineva cu care ați pierdut legătura? Chiar dacă aveți un număr de telefon vechi, puteți găsi adesea informații pentru a vă extinde căutarea.",
    "PR_HELP_TITLE_5": "Fiți cu ochii pe siguranța familiei",
    "PR_HELP_DESCRIPTION_5": "Mențineți familia în siguranță identificând apelanții necunoscuți care îi contactează. Utilizați Căutarea telefonică inversă pentru a descoperi cine îi contactează pe cei dragi, ajutându-vă să-i protejați de interacțiuni nedorite sau dăunătoare.",
    "PR_HELP_TITLE_6": "Verificați rapid informațiile",
    "PR_HELP_DESCRIPTION_6": "Vă ajutăm să verificați informațiile pe care oamenii vi le distribuie. Verificați instant dacă o imagine le aparține cu adevărat, dacă e-mailul lor se potrivește cu numele și aflați pe ce rețele sociale se află, totul cu un singur clic.",
    "PR_REAL_REVIEWS": "Ce spun oamenii <br /> despre {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Am continuat să primesc apeluri de la un număr necunoscut și a fost deranjant. Acest site m-a ajutat să descopăr instant identitatea și locația apelantului, oferindu-mi liniștea sufletească atât de necesară.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Când am primit texte misterioase, am folosit acest serviciu pentru a afla cine era în spatele lor. A furnizat fără efort numele persoanei, adresa și profilurile de rețele sociale.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Apelanții spam supărători au fost o problemă zilnică. Verificând numerele lor pe acest site, i-a identificat drept apelanți roboți, așa că am știut să-i blochez imediat.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Aproape că am fost prinsă într-o înșelătorie telefonică, dar această căutare a dezvăluit că apelantul era fraudator. Mi-a protejat identitatea și m-a salvat de potențiale pierderi financiare.",
    "PR_REVIEWER_NAME_5": "Sofia Hernandez",
    "PR_KNOW_TITLE_1": "Ce este căutarea inversă a telefonului?",
    "PR_KNOW_DESCRIPTION_1": "O căutare inversă a telefonului este un instrument online care vă permite să descoperiți informații asociate cu un anumit număr de telefon. Introducând numărul, puteți accesa un raport detaliat întocmit din mai multe surse.",
    "PR_KNOW_TITLE_2": "Cum funcționează căutarea numărului de telefon pe {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "Căutarea inversă a telefonului efectuată de {{siteName}} caută prin baze de date extinse pentru a găsi informații asociate cu un anumit nr. de telefon. Acestea pot include numele proprietarului, adresa și alte date de contact.",
    "PR_KNOW_TITLE_3": "Este legală utilizarea unei căutări inverse a telefonului?",
    "PR_KNOW_DESCRIPTION_3": "Da, efectuarea unei căutări inverse de telefon este legală. Este un serviciu public care oferă acces la informații deja disponibile pentru toți. Totuși, e important să utilizați aceste informații în mod responsabil și etic.",
    "PR_KNOW_TITLE_4": "Ce informații pot găsi cu o căutare inversă a numărului de telefon?",
    "PR_KNOW_DESCRIPTION_4": "Puteți obține detalii precum numele proprietarului, adresa, adresa de e-mail, profilurile de rețele sociale și multe altele. Aceste informații vă ajută să identificați apelanții necunoscuți, să vă reconectați cu contactele pierdute și să verificați identitățile online.",
    "PR_KNOW_TITLE_5": "Cât de exacte sunt informațiile furnizate de o căutare inversă a telefonului?",
    "PR_KNOW_DESCRIPTION_5": "Acuratețea informațiilor poate varia în funcție de sursele de date. Oricum, majoritatea serviciilor de căutare inversă a telefonului se străduiesc să ofere utilizatorilor informații exacte și actualizate.",
    "PR_KNOW_TITLE_6": "Pot să încerc gratuit instrumentul de căutare a numărului de telefon de la {{siteName}}?",
    "PR_KNOW_DESCRIPTION_6": "Deoarece {{siteName}} este o soluție avansată, serviciile sale necesită plată.",
    "PR_KNOW_TITLE_7": "Căutările sunt private și confidențiale?",
    "PR_KNOW_DESCRIPTION_7": "Da, toate căutările efectuate prin {{siteName}} sunt confidențiale. Persoana pe care o căutați nu va fi notificată. Oferim o funcție de Istoric Căutări pe tabloul de bord care vă permite să examinați interogările de căutare anterioare și să verificați dacă sunt informații actualizate. Doar titularul de cont poate vedea Istoricul Căutărilor, care poate fi dezactivat oricând.",
    "PR_AVAILABLE_INFO": "Introduceți numărul pe care îl căutați și pregătiți-vă să vedeți informațiile disponibile!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "Tipul de e-mail",
    "PR_DATA_BREACHES": "Breșe de date",
    "PR_COMPANY": "Companie",
    "PR_JOB_TITLE_LOWER": "Denumirea funcției",
    "PR_BUSINESS": "Afaceri",
    "PR_SENIOR": "Consultant senior",
    "PR_ACTIVE": "Activ",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} este un serviciu de căutare inversă a telefonului rapid și fiabil pentru a identifica apelanții necunoscuți și pentru a descoperi informații despre numerele de telefon.",
    "PR_CO_RESIDENTS": "Co-rezidenți",
    "PR_REVIEWER_REVIEW_6": "Înainte de a mă întâlni cu cineva de pe o piață online, i-am verificat identitatea utilizând acest serviciu. Mi-a confirmat că sunt cine pretindeau că sunt, oferindu-mi siguranță.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Conform înregistrărilor publice, este posibil ca {{phone_owner_full_name}} să fi locuit, lucrat sau să fi deținut proprietăți în următoarele locații.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Atacul spoofing apare atunci când primiți un apel de la un număr necunoscut care seamănă foarte mult cu numerele locale. ID-ul apelantului va afișa același prefix zonal și, eventual, același prefix ca și propriul dvs. număr. Escrocii folosesc această tactică în speranța că veți crede că vă sună cineva din apropiere.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Căutarea sistemului nostru prin înregistrările publice și disponibile nu a dezvăluit nicio fotografie asociată cu acest nr. de telefon. Deși multe persoane au fotografii accesibile public, se pare că în prezent {{phone_owner_full_name}} nu are nicio fotografie disponibilă în bazele de date publice.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Căutarea noastră detaliată prin înregistrările publice și academice nu a descoperit nicio informație educațională asociată cu acest nr. de telefon. Deși multe persoane au istoric educațional accesibil public, se pare că {{phone_owner_full_name}} nu are în acest moment detalii educaționale listate public.",
    "PR_WE_PREPARING_REPORT": "Vă pregătim raportul",
    "PR_UPDATING_REPORT": "Vă rugăm să așteptați până când actualizăm acest raport cu cele mai recente înregistrări disponibile pentru",
    "PR_WAITING_MESSAGE": "Vă generăm raportul, care durează de obicei mai puțin de un minut. Această pagină se va reîmprospăta automat când raportul dvs. este gata.",
    "PR_MONITOR_REPORT": "Monitorizați-vă raportul",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Funcția de monitorizare vă permite să primiți actualizări în timp real și să accesați cele mai recente date pe măsură ce acestea devin disponibile",
    "PR_TURN_OFF_MONITORING": "Puteți dezactiva monitorizarea oricând făcând clic din nou pe butonul de monitorizare din raport",
    "PR_START_MONITORING": "Începeți monitorizarea",
    "PR_REPORT_PREPARED": "Raportul dvs. este gata",
    "PR_REPORT_READY_DESCRIPTION": "Raportul dvs. telefonic pentru <p>{{number}}</p> este complet și disponibil pentru vizualizare.",
    "PR_VIEW_REPORT": "Vezi acum",
    "PR_NEW_INFORMATION_AVAILABLE": "Informații noi disponibile pentru",
    "PR_NO_NOTIFICATION_FOUND": "Nicio notificare găsită",
    "PR_SOMETHING_WENT_WRONG": "A apărut o eroare. Vă rugăm să încercați din nou sau să contactați asistența.",
    "PR_JUST_NOW": "chiar acum",
    "PR_MIN_AGO": "min în urmă",
    "PR_HOUR": "acum o oră",
    "PR_HOURS": "cu ore în urmă",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Raportul dvs. telefonic este gata",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Raportul dvs. telefonic pentru {{phone_number}} este complet și disponibil pentru vizualizare.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Raportul dvs. este acum monitorizat",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Monitorizarea a fost activată și veți fi anunțat ori de câte ori devin disponibile date noi.",
    "PR_TOS_TITLE": "Termeni și condiții {{siteName}}",
    "PR_TOS_INTRO": "Bun venit la {{siteName}}. Când vizitați, vizualizați, utilizați sau accesați site-ul nostru web, {{siteNameWithDomain}} și orice subdomenii aplicabile ale acestuia sau orice aplicații, aplicații mobile, funcționalități, conținut, materiale sau alte servicii online furnizate de {{siteName}} ( în mod colectiv, „Site-ul”), fie ca oaspete sau utilizator înregistrat, sunteți de acord cu următorii termeni și condiții („Termeni și condiții”), așa că vă rugăm să acordați câteva minute pentru a citi Termenii și condițiile de mai jos.",
    "PR_CHANGES_TOS": "Modificări ale Termenilor și condițiilor site-ului",
    "PR_CHANGES_TOS_DESC": "{{siteName}} poate modifica Termenii și condițiile site-ului web în orice moment și la discreția sa. Termenii și condițiile modificate vor intra în vigoare imediat după postare pe sau prin intermediul site-ului web {{siteName}} ({{siteNameWithDomain}}). Continuând utilizarea site-ului, sunteți de acord cu Termenii și condițiile noi postate. Dacă nu sunteți de acord cu Termenii și condițiile noi/modificați, singura cale este să întrerupeți utilizarea site-ului web.",
    "PR_ELIGIBILITY": "Eligibilitate",
    "PR_ELIGIBILITY_DESC": "Sunteți de acord că aveți permisiunea să utilizați site-ul în conformitate cu legea aplicabilă. Dacă utilizați site-ul web în numele unei companii, afaceri sau a altei entități, declarați că aveți autoritatea legală de a accepta acești Termeni și condiții ale site-ului web în numele acelei entități, caz în care acea entitate acceptă acești Termeni și condiții, iar „dvs.” înseamnă acea entitate. Confirmați că aveți cel puțin vârsta legală și competența legală pentru a încheia acest acord.",
    "PR_LIMITATION_USE": "Limitarea utilizării",
    "PR_LIMITATION_USE_DESC_1": "Puteți utiliza site-ul numai în scopuri personale, legale. Nu puteți utiliza site-ul {{siteName}} în niciun fel care",
    "PR_INFRINGE_RIGHTS": "violează sau încalcă în orice mod drepturile altora,",
    "PR_UNLAWFUL_CONTENT": "sau este ilegal, amenințător, abuziv, defăimător, sau încalcă drepturile de confidențialitate sau de publicitate sau în orice alt mod e inacceptabil,",
    "PR_ENCOURAGE_ILLEGAL": "sau încurajează un comportament care ar constitui o infracțiune penală sau de altă natură",
    "PR_CIVIL_LIABILITY": "dă naștere la răspundere civilă, sau",
    "PR_LAW_VIOLATION": "încalcă în alt mod orice lege sau ordonanță locală, statală, federală sau internațională aplicabilă, inclusiv orice cerințe de reglementare, proceduri sau politici în vigoare din când în când, sau orice drept al oricărei terțe părți, inclusiv, fără limitare, orice drept la confidențialitate sau publicitate. De asemenea, nu aveți voie să manifestați niciun comportament care, în opinia {{siteName}}, restricționează sau împiedică orice alt utilizator să folosească sau să se bucure de site.",
    "PR_ACCEPTABLE_USE": "Utilizare acceptabilă",
    "PR_YOU_MUST_NOT": "Nu aveți voie",
    "PR_CAUSE_DAMAGE": "Să utilizați site-ul în orice mod care cauzează, s-ar putea aștepta în mod rezonabil să cauzeze sau are intenția de a provoca daune site-ului sau de a afecta disponibilitatea sau accesibilitatea site-ului; sau în orice mod care este ilicit, ilegal, fraudulos sau dăunător, sau în legătură cu orice scop sau activitate ilicită, ilegală, frauduloasă sau dăunătoare.",
    "PR_USE_MALWARE": "Să utilizați site-ul web pentru a copia, stoca, găzdui, transmite, trimite, utiliza, publica sau distribui orice material care constă din (sau este asociat cu) orice program spion, virus informatic, cal troian, vierme informatic, keystroke logger, rootkit sau alte tipuri de software dăunătoare de calculator.",
    "PR_DATA_COLLECTION": "Să efectuați orice activități sistematice sau automate de colectare a datelor (inclusiv, fără a se limita la scraping date, minare de date, extragere date și colectare date) pe sau în legătură cu site-ul nostru web, fără acordul nostru expres în scris.",
    "PR_REPUBLISH_MATERIAL": "Să republicați material de pe site (inclusiv republicarea pe un alt site web).",
    "PR_SELL_MATERIAL": "Să vindeți, închiriați sau să sub-licențați material de pe site.",
    "PR_COPY_MATERIAL": "Să reproduceți, duplicați, copiați sau exploatați în alt mod material de pe site-ul nostru web în scop comercial.",
    "PR_DEVELOP_SUPPORT": "Să dezvoltați, susțineți sau să utilizați software, dispozitive, scripturi, roboți sau orice alte mijloace sau procese (inclusiv crawlere, pluginuri de browser și suplimente add-on sau orice altă tehnologie) pentru a extrage date de pe site sau penttru a copia în alt mod profiluri și alte date de pe site.",
    "PR_MODIFY_COPYRIGHT": "Să eliminați sau modificați orice drepturi de autor, mărci comerciale, notificări legale sau alte notații de proprietate din materialele de proprietate sau din orice alt conținut disponibil pe site.",
    "PR_VIOLATE_SECURITY": "Să încălcați sau să încercați să încălcați mecanismele de securitate ale site-ului web, să încercați să obțineți acces neautorizat la site sau să-i ajutați pe alții să facă acest lucru sau în alt mod să realizați o breșă în securitatea site-ului web sau să deteriorați site-ul în orice fel. Acceptați că nu veți accesa site-ul prin mijloace neautorizate, cum ar fi clienți software fără licență.",
    "PR_MONITOR_WEBSITE": "Ne rezervăm dreptul de a monitoriza utilizarea site-ului web și de a suspenda, revoca, refuza, dezactiva sau înceta accesul dvs. dacă încălcați oricare dintre prevederile acestor Termeni și condiții ale site-ului web sau dacă comportamentul dvs. depășește limite rezonabile, așa cum este stabilit la discreția noastră.",
    "PR_USER_RESPONSIBILITY": "Responsabilitatea utilizatorului",
    "PR_USER_RESPONSIBILITY_DESC": "Sunteți responsabil pentru obținerea și întreținerea echipamentelor și a serviciilor de conectivitate (de ex., telefon, cablu etc.) necesare pentru a accesa și utiliza site-ul web și pentru orice taxe, de telefon sau altele, asociate cu conectarea la internet pentru a utiliza site-ul web. Astfel de taxe pot varia în funcție de locația dvs., numărul de acces și pot include taxe de telefonie pe distanțe lungi.",
    "PR_PROPRIETARY_MATERIALS": "Materiale de proprietate",
    "PR_PROPRIETARY_MATERIALS_DESC": "Site-ul web poate conține o varietate de materiale cu drepturi de autor, cum ar fi texte, grafică, algoritm(i), interfețe, fotografii, audio, video, sunete, imagini, ilustrații, feedback, cod de computer (inclusiv cod html și cod sursă), baze de date, programe, software, produse, informații și documentație, precum și designul, structura, selecția, coordonarea, exprimarea, „aspectul și senzația” și aranjarea oricărui conținut inclus pe sau disponibil prin intermediul site-ului web (colectiv, „Materiale de proprietate”).",
    "PR_COPYRIGHT_PROTECTION": "Materialele de proprietate ale {{siteName}} sunt protejate de toate legile aplicabile din S.U.A. și din afara SUA, inclusiv, fără a se limita, drepturile de autor, brevetele, mărcile comerciale și secretele comerciale și alte drepturi de proprietate intelectuală aferente acestora.",
    "PR_AGREE_OR_NOT": "Sunteți de acord să nu modificați, să publicați, să transmiteți, să participați la transferul sau vânzarea, să creați lucrări derivate sau să exploateți în vreun fel, în întregime sau parțial, orice Materiale de proprietate. Materialele de proprietate pot fi accesate numai prin intermediul site-ului web și nu prin sau de pe orice alt site sau mijloc. Dreptul de acces la site-ul web nu vă acordă niciun drept de a descărca sau de a stoca materiale de proprietate în vreun fel.",
    "PR_THIRD_PARTY_CONTENT": "Toate titlurile și drepturile de proprietate intelectuală la și asupra conținutului oricărui site web terț, care poate fi conectat la sau vizualizat în legătură cu site-ul web {{siteName}} sunt proprietatea proprietarului de conținut respectiv și pot fi protejate de drepturile de autor aplicabile sau alte legi și tratate privind proprietatea intelectuală. Acești Termeni și condiții ale site-ului web nu vă acordă niciun drept de a utiliza un astfel de conținut, cu excepția celor permise de un astfel de terț. {{siteName}} poate, în circumstanțe adecvate și la discreția noastră exclusivă, să elimine sau să dezactiveze accesul la orice materiale de pe site-ul web despre care credem (sau suntem notificați) că ar putea încălca drepturile altora.",
    "PR_TRADEMARKS": "Numele, sigla {{siteName}} și alte proprietăți asociate {{siteName}} sunt mărci comerciale ale {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Alte mărci comerciale, mărci de servicii și sigle utilizate pe site-ul web sunt mărci comerciale, mărci de servicii sau sigle ale proprietarilor respectivi. {{siteName}} folosește aceste mărci comerciale, mărci de servicii sau sigle terțe cu permisiunea proprietarului mărcii comerciale sau numai în scopuri de identificare.",
    "PR_CHANGES_WEBSITE": "Modificări ale site-ului web",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} are dreptul în orice moment de a schimba, modifica, adăuga sau întrerupe sau retrage orice aspect sau caracteristică a site-ului web {{siteName}}, inclusiv, dar fără a se limita la, site-ul web, disponibilitatea serverului, orele de disponibilitate , echipamentul necesar pentru acces sau utilizare, frecvența de actualizare sau disponibilitatea site-ului web {{siteName}} pe orice dispozitiv sau serviciu de comunicații anumit. {{siteName}} poate oferi diferiților utilizatori niveluri diferite de serviciu sau funcții de serviciu, disponibilitate sau poate înceta să ofere servicii unora sau tuturor utilizatorilor. {{siteName}} nu are obligația de a vă notifica în prealabil orice astfel de modificări.",
    "PR_DISCLAIMER_WARRANTY": "Declinarea garanției",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "utilizarea de către dvs. a site-ului web {{siteName}} este pe riscul dvs. exclusiv. Site-ul web {{siteName}} este furnizat „ca atare”, „cu toate erorile” și „așa cum este disponibil” pentru utilizarea dvs., fără garanții de niciun fel, fie exprese sau implicite, cu excepția cazului în care astfel de garanții sunt incapabile de excludere din punct de vedere legal. Fără a se limita la cele de mai sus, {{siteName}} și furnizorii săi declină în mod special orice garanție, inclusiv, dar fără a se limita la:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "orice garanții privind disponibilitatea, acuratețea, securitatea, utilitatea, interoperabilitatea sau conținutul serviciilor; şi",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "orice garanții de titlu, garanții de neîncălcare, garanții de vandabilitate sau potrivire pentru un anumit scop. {{siteName}} și furnizorii săi nu garantează că funcțiile conținute în site-ul web vor îndeplini cerințele dumneavoastră sau că funcționarea site-ului web va fi neîntreruptă sau fără erori sau că defectele site-ului web vor fi corectate. {{siteName}} și furnizorii săi nu garantează și nu fac nicio declarație cu privire la utilizarea sau rezultatele utilizării site-ului web sau a documentației aferente în ceea ce privește corectitudinea, acuratețea, fiabilitatea sau altfel. {{siteName}} furnizează site-ul web pe o bază rezonabilă din punct de vedere comercial și nu garantează că utilizatorii vor putea accesa sau utiliza site-ul web la ore sau locații alese de ei sau că {{siteName}} va avea o capacitate adecvată pentru site-ul web ca un întreg.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "această declinare a răspunderii se aplică oricăror daune sau vătămări cauzate de serviciu, inclusiv, fără limitare, ca urmare a oricărei erori de performanță, defecțiune, omisiune, întrerupere, ștergere, defect, întârziere în funcționare sau transmisie, virus informatic, defecțiune a liniei de comunicație, furt sau distrugere sau acces neautorizat la, modificarea sau utilizarea înregistrărilor, fie pentru încălcarea contractului, delictul, neglijență sau pentru orice altă cauză de acțiune. {{siteName}} nu garantează și nu asigură că toate versiunile vor fi furnizate cu clase și niveluri similare de serviciu, caracteristici, funcționalități și capacitatea de a utiliza serviciul. {{siteName}} nu garantează și nu asigură",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "că orice program sau porțiune a serviciului nu va fi infectat cu viruși, viermi, cai troieni sau orice altceva care manifestă proprietăți contaminante sau distructive; sau",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "că funcțiile sau serviciile efectuate de {{siteName}} vor fi neîntrerupte sau fără erori sau că defectele serviciului vor fi corectate. Este responsabilitatea dvs. exclusivă să izolați informațiile, să rulați software anti-contaminare și să luați, în alt mod, măsuri pentru a vă asigura că software-ul sau alte informații obținute de la serviciu sau de la alți utilizatori, dacă sunt contaminați sau infectați, nu vă vor deteriora informațiile sau sistemul.",
    "PR_NO_LIABILITY": "Fără răspundere",
    "PR_NO_LIABILITY_DESC_1": "în niciun caz {{siteName}}, ofițerii, directorii, angajații, părinții, afiliații, succesorii sau mandatarii săi nu vor fi răspunzători față de vreo parte",
    "PR_NO_LIABILITY_DESC_2": "pentru orice daune indirecte, directe, speciale, punitive, incidentale, exemplare sau consecutive (inclusiv, dar fără a se limita la, daune pentru pierderea profiturilor comerciale, întreruperea activității, pierderea de programe sau date, pierderea de bunăvoință sau de informații, oprirea lucrului, defecțiune sau nefuncționare a computerului, sau orice alte daune comerciale sau pierderi și altele asemenea), sau orice alte daune care rezultă în orice mod din disponibilitatea, utilizarea, încrederea în sau incapacitatea de a utiliza site-ul web, chiar dacă {{siteName}} v-a informat cu privire la posibilitatea unor astfel de daune și indiferent de forma acțiunii, fie în contract, delictual sau de altă natură; sau",
    "PR_NO_LIABILITY_DESC_3": "pentru orice reclamație atribuită erorilor, omisiunilor sau altor inexactități sau proprietăți distructive ale oricărui alt software sau alt conținut inclus ca parte a serviciului sau de către site. Deoarece unele state sau jurisdicții nu permit excluderea sau limitarea răspunderii pentru daune consecutive sau incidentale, în astfel de state sau jurisdicții, răspunderea {{siteName}} va fi limitată în măsura permisă de lege. Întreaga răspundere a {{siteName}} și dreptul dumneavoastră exclusiv cu privire la orice dispută cu {{siteName}} (inclusiv, fără limitare, utilizarea site-ului web) este de a întrerupe utilizarea site-ului. {{siteName}} nu susține și nu garantează niciun produs sau serviciu oferit prin produsele site-ului web și nu va fi parte la sau în niciun fel responsabil pentru monitorizarea oricărei tranzacții între dvs. și furnizorii terți de produse sau servicii.",
    "PR_INTERNATIONAL_USE": "Utilizare internațională",
    "PR_INTERNATIONAL_USE_DESC": "Recunoscând natura globală a Internetului, sunteți de acord să respectați toate regulile locale privind conduita și confidențialitatea online. Mai exact, sunteți de acord să respectați toate legile aplicabile privind confidențialitatea și violarea confidențialității care se aplică în țara în care locuiți.",
    "PR_NO_SUPPORT": "Fără asistență de la {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Înțelegeți că utilizarea de către dvs. a site-ului web este pe propriul risc și că {{siteName}} nu se angajează să ofere nicio asistență în afară de informațiile postate pe site-ul {{siteName}} situat la {{siteNameWithDomain}}. {{siteName}} nu are nicio obligație de a vă oferi corecții de erori, actualizări, upgrade-uri, remedieri de erori și/sau îmbunătățiri ale site-ului.",
    "PR_INDEMNIFICATION": "Despăgubiri",
    "PR_INDEMNIFICATION_DESC": "Sunteți de acord să apărați, să despăgubiți și să considerați nevinovat {{siteName}}, vânzătorii săi și directorii, ofițerii, angajații și agenții acestora în privința tuturor pretențiilor și cheltuielilor, inclusiv onorariile avocaților, care decurg din utilizarea de către dvs. a site-ului web. {{siteName}} își rezervă dreptul, pe propria sa cheltuială și la discreția sa, de a-și asuma apărarea și controlul exclusiv asupra oricărei chestiuni supusă despăgubirii de către dvs. În acest caz și numai în acest caz, nu veți mai avea obligația de a oferi despăgubiri pentru {{siteName}} în acea problemă.",
    "PR_TERMINATION": "Încetare",
    "PR_TERMINATION_DESC": "{{siteName}} are dreptul de a vă opri accesul la site din orice motiv, inclusiv, dar fără limitare, dacă, la propria sa discreție, consideră că utilizarea dvs. este inacceptabilă sau în eventualitatea unei încălcări a Termenilor și condițiilor site-ului (fie direct, fie prin încălcarea oricăror altor termeni și condiții sau reguli de funcționare aplicabile pentru dvs.). {{siteName}} poate, dar nu va avea nicio obligație, să vă trimită un avertisment înainte de încetarea utilizării site-ului de către dvs.",
    "PR_MEMBERSHIP_OFFERS": "Oferte și modificări ale planului de membru",
    "PR_SUBSCRIPTION_PLANS": "Planuri de abonamente",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} oferă mai multe planuri de abonament.",
    "PR_SUBSCRIPTION_RENEWAL": "Calitatea de membru se va reînnoi automat la fiecare 30 de zile, cu excepția cazului în care anulați înainte de începerea următorului termen. {{siteName}} va percepe taxa de abonament recurent la aceeași opțiune de plată pe care o utilizați astăzi, până când anulați. Pentru a vă anula abonamentul, conectați-vă la tabloul de bord al contului pentru a anula online oricând sau contactați echipa noastră de asistență la {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Contul dvs. poate fi conectat la mai multe abonamente în funcție de cele pe care le-ați activat. Puteți anula orice abonament direct din tabloul de bord al contului sau contactând {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Dacă plata dvs. pentru o reînnoire pe termen complet este refuzată din cauza fondurilor insuficiente, Compania își rezervă dreptul de a reîncerca debitarea la o dată ulterioară, nu mai mult de 30 de zile după tranzacția inițială refuzată.",
    "PR_NON_STANDARD_PLANS": "Planuri de membru non-standard",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} oferă uneori oferte promoționale de abonament („Planuri de membru non-standard”). Dacă vă înscrieți într-un plan de membru non-standard, {{siteName}} își rezervă în mod expres dreptul de a vă factura la tariful și frecvența dezvăluite la momentul înscrierii.",
    "PR_NON_STANDARD_PLANS_DESC_2": "prin înscrierea la un plan de membru, autorizați compania (și partenerii, afiliații și/sau agenții săi) să vă încaseze de pe cardul de debit sau de credit taxele asociate cu durata planului de membru și sunteți de acord că compania nu va obține autorizare suplimentară din partea dvs. pentru fiecare taxă recurentă percepută de pe cardul dvs. de debit sau de credit. În plus, sunteți de acord că compania nu va fi responsabilă sau răspunzătoare pentru orice taxe sau comisioane de descoperit de cont pe care le-ați putea suporta ca urmare a planului dvs. de membru. Înțelegeți și sunteți de acord că, dacă achiziționați un plan de membru, această tranzacție pentru consumator implică o opțiune negativă și puteți fi responsabil pentru plata viitoarelor bunuri și servicii în conformitate cu acești termeni, în cazul în care dvs. nu notificați compania să nu furnizeze bunurile sau serviciile descrise.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Ne rezervăm dreptul de a modifica prețurile percepute pentru planurile de membru sau de a adăuga sau elimina orice plan de membru de pe site în orice moment, fără notificare prealabilă. Cotațiile de preț furnizate înainte de orice modificare a prețului vor fi onorate.",
    "PR_CANCEL_POLICY": "Politica de anulare",
    "PR_CANCEL_SUBSCRIPTION": "Puteți anula orice plan de membru în orice moment, trimițând un e-mail asistenței noastre pentru clienți la {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Reduceri și promoții",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Orice reduceri sau prețuri promoționale aplicabile vor fi aplicate în momentul achiziției pe pagina de finalizare a comenzii dvs., în conformitate cu termenii și/sau detaliile de facturare specificate.",
    "PR_REVERSALS_CHARGEBACKS": "Anulări și rambursări",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Rambursările și anulările pot fi tratate ca posibile cazuri de fraudă și/sau furt ale serviciilor noastre. Ne rezervăm dreptul de a depune o plângere la autoritățile locale și federale competente pentru a investiga sau a lua alte măsuri pe care le considerăm adecvate, la discreția noastră.",
    "PR_PAYMENT_INFO": "Informații generale de plată",
    "PR_PAYMENT_INFO_DESC_1": "Compania oferă mai multe metode de plată pentru a cumpăra planuri de membru sau alte oferte de produse, inclusiv carduri de debit, carduri de credit și multe altele. Trebuie să ne furnizați informații actuale, complete și exacte pentru metoda de plată aleasă și să actualizați prompt toate informațiile pentru a menține actualizată metoda de plată aleasă. Compania își rezervă dreptul de a solicita dovezi suplimentare sau dovezi ale informațiilor de facturare sau alte informații asociate cu cardul de credit sau debit utilizat pentru achiziționarea de planuri de membru sau alte oferte de produse de pe site de la dvs. sau de la furnizorii de servicii terți pentru a valida informațiile dvs. de plată și a le menține actualizate. În cazul în care dovezile sau probele solicitate nu sunt furnizate sau sunt insuficiente, ne rezervăm dreptul de a refuza acceptarea comenzii. Dacă credeți că cardul dvs. de credit sau de debit ar fi putut fi folosit într-o manieră frauduloasă pentru a achiziționa un plan de membru sau o altă ofertă de produse, vă rugăm să contactați departamentul nostru de asistență pentru clienți la {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Comandând un plan de membru sau o altă ofertă de produse prin intermediul site-ului web, autorizați compania să debiteze metoda de plată furnizată, în conformitate cu termenii ofertei pe care ați acceptat-o. Este responsabilitatea dvs. să vă asigurați că sunt disponibile fonduri suficiente pentru a acoperi costurile pentru planurile de membru sau alte oferte de produse pe care le cumpărați și nu avem nicio responsabilitate pentru orice descoperire de cont sau alte taxe pe care le puteți suporta ca urmare a procesării plății dvs. În cazul în care o plată autorizată este refuzată, autorizați compania să facă încercări suplimentare de colectare din contul de plată furnizat.",
    "PR_THIRD_PARTY_SERVICES": "Site-uri și servicii ale terților",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Terții pot oferi aplicații sau servicii pentru a accesa site-ul web. Utilizarea de către dvs. a unor astfel de aplicații terțe se va face pe propriul risc și va fi supusă termenilor și condițiilor acelor terți. {{siteName}} nu declară și nu garantează că accesul și utilizarea site-ului web prin intermediul acestor aplicații terțe vor fi compatibile, neîntrerupte, fără erori, fără defecte sau că veți putea accesa site-ul în orice moment și locație la alegerea dvs. De asemenea, sunteți de acord că {{siteName}} nu are nicio obligație de a vă oferi corecții de erori, actualizări, upgrade-uri, remedieri și/sau îmbunătățiri pentru a face site-ul accesibil prin aceste aplicații terțe.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Site-ul web poate furniza, sau terții pot furniza, link-uri către site-uri World Wide Web sau alte resurse de Internet. Orice site-uri terțe către care site-ul poate face trimitere nu se află sub controlul {{siteName}}. {{siteName}} nu are nicio responsabilitate sau răspundere pentru nicio informație, date, comunicări, materiale sau alt conținut disponibil pe astfel de site-uri terțe sau pentru orice modificări sau actualizări ale acestor site-uri. {{siteName}} vă furnizează aceste link-uri numai pentru comoditate, iar includerea oricărui link nu implică acceptarea de către {{siteName}} a site-ului.",
    "PR_EXPORT_CONTROL": "Controlul exporturilor",
    "PR_EXPORT_CONTROL_DESC": "Sunteți de acord să respectați toate legile și restricțiile și reglementările de export și import ale Statelor Unite sau ale oricărei agenții sau autorități străine și să nu exportați, reexportați sau importați site-ul web sau orice produs direct al acestuia, încălcând astfel de restricții, legi sau reglementări, sau fără toate aprobările necesare. De exemplu, nu puteți exporta sau reexporta orice mărfuri, software sau date tehnice primite de la {{siteName}} sau orice produs direct al acestor mărfuri, software sau date tehnice către orice țară, parte sau entitate interzisă, enumerate în legile, regulamentele și regulile aplicabile ale guvernului S.U.A., cu excepția cazului în care sunt autorizate în mod corespunzător. După caz, fiecare parte va obține și suporta toate cheltuielile și responsabilitatea referitoare la orice licențe și/sau scutiri necesare cu privire la propriul export sau reexport al Software-ului din S.U.A.",
    "PR_ELECTRONIC_DELIVERY": "Politica de livrare electronică",
    "PR_ELECTRONIC_DELIVERY_DESC": "Când vă înscrieți pentru orice serviciu {{siteName}}, sunteți de acord să primiți electronic de la {{siteName}} orice notificări de confidențialitate sau alte notificări, acorduri, dezvăluiri, rapoarte, documente, comunicări sau alte înregistrări (colectiv, „Notificări”). Sunteți de acord că, în general, {{siteName}} vă poate trimite notificări electronice în oricare dintre următoarele moduri sau ambele",
    "PR_NOTICE_EMAIL": "la adresa de e-mail pe care ați furnizat-o către {{siteName}} în timpul înregistrării sau",
    "PR_NOTICE_WELCOME_SCREEN": "pe un ecran de bun venit sau pe pagina de sus a produsului sau serviciului relevant. Livrarea oricărei notificări de la {{siteName}} este efectivă atunci când este trimisă de {{siteName}}, indiferent dacă citiți notificarea atunci când o primiți sau dacă primiți efectiv livrarea. Singura dvs. metodă de a vă retrage consimțământul pentru a primi Notificări pe cale electronică este de a rezilia orice abonamente, servicii sau alte produse furnizate conform acestor Termeni și condiții.",
    "PR_ATTRIBUTION": "Atribuire",
    "PR_ATTRIBUTION_DESC": "Unele funcționalități ale site-ului web și ale aplicațiilor utilizează informații furnizate de terți.",
    "PR_MISCELLANEOUS": "Diverse",
    "PR_ENTIRE_AGREEMENT": "Întregul acord",
    "PR_ENTIRE_AGREEMENT_DESC": "Acești Termeni și condiții pentru site-ul web constituie întreaga înțelegere dintre {{siteName}} și dvs. cu privire la subiectul prezentului document. Nu există înțelegeri, acorduri, condiții sau reprezentări, orale sau scrise, exprese sau implicite, cu referire la subiectul prezentului document, care să nu fie incluse, menționate în mod expres sau înlocuite prin prezentul.",
    "PR_NO_WAIVER": "Fără renunțare",
    "PR_NO_WAIVER_DESC": "Eșecul sau întârzierea de către {{siteName}} de a exercita sau a pune în aplicare orice drept sau prevedere a Termenilor și condițiilor site-ului web nu constituie o renunțare la un astfel de drept sau prevedere.",
    "PR_SURVIVAL": "Supravieţuire",
    "PR_SURVIVAL_DESC": "Toate prevederile care trebuie să supraviețuiască pentru a pune în aplicare sensul lor, vor supraviețui oricărei expirări sau rezilierii acestor Termeni și condiții ale site-ului web, incluzând, fără limitare, toate declarațiile, garanțiile și obligațiile dvs. de despăgubire.",
    "PR_UNENFORCEABLE_PROVISION": "Dispoziții inaplicabile sau nevalide",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Dacă orice prevedere a acestor Termeni și condiții de pe site-ul web este considerată ilegală, nulă sau inaplicabilă, atunci acea prevedere va fi considerată separabilă de acești Termeni și condiții și nu va afecta valabilitatea și aplicabilitatea oricăror prevederi rămase din acești Termeni și condiții.",
    "PR_ASSIGNMENT": "Cesiune",
    "PR_ASSIGNMENT_DESC": "Nu veți transfera, cesiona, sublicenția și nu veți oferi garanție în niciun fel pentru niciunul din drepturile sau obligațiile dvs. conform acestui acord. {{siteName}} poate transfera, cesiona, sublicenția sau oferi garanție, în orice mod, pentru oricare din drepturile și obligațiile sale în temeiul acestui acord unei filiale, afiliat, succesoare a acestuia sau oricărei terțe părți, fără a vă notifica sau primi consimțământul dvs.",
    "PR_PRIVACY_POLICY": "Despre această politică de confidențialitate",
    "PR_PRIVACY_POLICY_DESC": "Politica de confidențialitate a {{siteName}}, Inc. („{{siteName}}”, „noi”, „nostru” sau „de noi”) a fost creată atât pentru utilitatea sa, cât și pentru confidențialitatea dvs. Această politică de confidențialitate se aplică atunci când vizitați sau utilizați site-ul nostru web și/sau Serviciile noastre. Ea poate fi actualizată și va fi postată pe site-ul web {{siteName}}",
    "PR_INFO_WE_COLLECT": "Informații pe care le colectăm",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} colectează următoarele tipuri de date",
    "PR_WEBSITE_VISITORS": "Vizitatorii site-ului",
    "PR_WEBSITE_VISITORS_DESC": "Persoanele care vizitează site-ul nostru web și care pot oferi voluntar anumite date de contact (cum ar fi numele, adresa de e-mail) pentru a primi comunicări de la {{siteName}}. În scopul acestei Politici, „Site web” se referă la {{siteNameWithDomain}} precum și la orice alte site-uri web pe care le deține {{siteName}} și care au legătură cu această politică.",
    "PR_CUSTOMERS_TITLE": "Clienții",
    "PR_CUSTOMERS_DESC": "copulCei care se înregistrează pe cont propriu sau în numele unei entități sau organizații pentru a utiliza oricare dintre Serviciile {{siteName}} (așa cum sunt definite mai jos), inclusiv administratorii unui cont de client, pot furniza informații personale (cum ar fi contul de client și informațiile de plată). În scopul acestei Politici, „Servicii” se referă la toate produsele sau ofertele de servicii puse la dispoziție de {{siteName}}.",
    "PR_SERVICES_INFO": "Servicii",
    "PR_SERVICES_INFO_DESC": "Colectăm informații despre dvs. de la",
    "PR_RELIABLE_THIRDPARTIES": "terți de încredere",
    "PR_THE_INTERNET": "internet",
    "PR_PUBLICALY_SOURCES": "alte surse disponibile public. Categoriile de date publice și private colectate sunt prezentate mai jos",
    "PR_NAME_ALIAS": "Nume, alias, nume de utilizator, nume de cont, nume utilizator pe rețelele sociale",
    "PR_POSTAL_ADDRESS": "Adresa poștală",
    "PR_PHONE_NUMBERS": "Numere de telefon",
    "PR_EMAIL_ADDRESSES": "Adrese de e-mail",
    "PR_EDUCATION_DEGREES": "Educație și diplome",
    "PR_LANGUAGES": "Limbi",
    "PR_SOCIAL_MEDIA_PROFILE": "Cont și profil de social media",
    "PR_SOCIAL_MEDIA_IMAGES": "Imagini din rețelele sociale",
    "PR_DECEASED_DATA": "Date despre decedați",
    "PR_HOME_OWNERSHIP": "Proprietate a locuinței",
    "PR_PR_DOB_AGE": "Data nașterii, vârsta",
    "PR_ASSOCIATED_WEB_PAGES": "Pagini web asociate",
    "PR_INFO_SOURCES": "Obținem categoriile de informații personale enumerate mai sus din următoarele categorii de surse:",
    "PR_PUBLIC_INFO_SOURCES": "informații online disponibile public, cum ar fi baze de date publice și pagini web",
    "PR_PUBLIC_INFO": "Surse publice",
    "PR_LICENSED_INFO": "informații licențiate de la furnizori de informații disponibile public, cum ar fi agregatorii de înregistrări publice și alte informații, precum ID-ul dispozitivului sau adresa IP",
    "PR_THIRD_PARTY_SOURCES": "Surse terțe",
    "PR_WEBSITE_PROVIDED_INFO": "informații furnizate direct pe site-ul nostru web sau alte sisteme",
    "PR_CONSUMER_PROVIDED_INFO": "Furnizat de consumator",
    "PR_NO_WARRANTY_INFO": "{{siteName}} nu evaluează fiecare informație furnizată și nu oferă nicio garanție utilizatorilor {{siteName}} cu privire la acuratețea, legitimitatea sau legalitatea oricărei informații sau cât de recent au fost colectate sau actualizate informațiile. În calitate de utilizator al {{siteNameWithDomain}}, sunteți de acord că nu există garanții sau asigurări cu privire la informațiile furnizate. În plus, sunteți de acord să vă bazați pe informațiile disponibile prin {{siteNameWithDomain}} pe propriul risc. Informațiile publice pot include fotografii obținute din profilurile rețelelor sociale. {{siteName}} nu își asumă responsabilitatea pentru aceste fotografii.",
    "PR_HOW_WE_SHARE_INFO": "Cum împărtășim informațiile personale",
    "PR_SHARE_PERSONAL_INFO_WITH": "În funcție de serviciul oferit, împărtășim informații personale cu",
    "PR_AFFILIATES_OF": "Afiliații noștri ai {{siteName}}, Inc.; sau",
    "PR_SERVICE_PROVIDERS": "Furnizorii noștri de servicii, furnizorii, agenții și reprezentanții noștri, inclusiv, dar fără a se limita la, procesatori de plăți, asistență pentru clienți, furnizori de servicii IT; sau",
    "PR_SHARE_WITH_CUSTOMERS": "Clienții noștri",
    "PR_LEGAL_DISCLOSURE": "În plus, vă rugăm să rețineți că {{siteName}}, Inc. poate fi obligată să dezvăluie informațiile personale ale unui individ ca răspuns la o solicitare legală din partea autorităților publice, inclusiv pentru a îndeplini cerințele de securitate națională sau de aplicare a legii.",
    "PR_PURPOSE": "Scop",
    "PR_USE_PERSONAL_INFO": "Folosim informațiile dvs. personale, cum ar fi, dar fără a se limita la, numele și adresa de e-mail, în scopuri de servicii pentru clienți. Acestea includ, de exemplu, răspunsul la întrebările dvs.",
    "PR_SERVICES_SUPPORT": "Furnizarea serviciilor noastre; Asistență.",
    "PR_PAYMENT_PROCESSORS_INFO": "Colectăm de la procesatorii noștri de plăți terți anumite informații despre instrumentele dvs. de plată în scopul conectării instrumentului dvs. de plată la contul dvs. din Serviciile noastre și pentru trimiterea de extrase, facturi și memento-uri de plată.",
    "PR_PAYMENTS": "Plăți.",
    "PR_IMPROVE_SERVICES": "Să ne îmbunătățim serviciile.",
    "PR_IMPROVE_SERVICES_DESC": "Colectăm și analizăm informații despre dvs. și despre utilizarea de către dvs. a Serviciilor noastre pentru a îmbunătăți gradul de utilizare și eficacitatea Serviciilor noastre.",
    "PR_MARKETING_ADVERTISING": "Marketing și publicitate.",
    "PR_MARKETING_ADVERTISING_DESC": "Putem folosi tehnologii de urmărire (care pot colecta informații personale) pentru a vă oferi reclame personalizate atunci când vizitați Serviciile noastre.",
    "PR_INTEGRITY_SECURITY": "Integritate.",
    "PR_INTEGRITY_SECURITY_DESC": "Este posibil să procesăm anumite informații despre dvs. și despre utilizarea Serviciului pentru a păstra integritatea și securitatea Serviciilor, pentru a preveni frauda, pentru a vă identifica identitatea și pentru a aplica politicile noastre.",
    "PR_SERVICES": "Servicii",
    "PR_SERVICES_DESC": "Oferim sau vindem informațiile colectate utilizatorilor Serviciilor noastre. Serviciile noastre sunt utilizate în principal pentru verificarea identității, conformitate, prevenirea fraudei, îmbogățirea conținutului și investigații.",
    "PR_COMPLIANCE_WITH_LAWS": "Respectarea legilor aplicabile.",
    "PR_LEGAL_BASIS": "Temei juridic",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Bazele legale pentru prelucrarea acestor date sunt îndeplinirea contractului nostru cu dumneavoastră; respectarea obligațiilor noastre legale; și interesele noastre legitime. Interesele noastre legitime în acest caz sunt aplicarea politicilor noastre, protecția împotriva fraudei și a utilizării greșite a Serviciilor noastre.",
    "PR_PROVISION_OF_SERVICES": "Bazele legale pentru prelucrarea acestor date sunt îndeplinirea obligațiilor noastre contractuale; protejarea intereselor noastre legitime, în acest caz furnizarea Serviciilor noastre; și respectarea obligațiilor legale la care suntem supuși.",
    "PR_IMPROVING_SERVICES": "Baza legală pentru prelucrarea acestor date este interesul nostru legitim, în acest caz furnizarea și îmbunătățirea Serviciilor noastre.",
    "PR_TAILORED_SERVICES": "Baza legală pentru prelucrarea acestor date este consimțământul dvs. (când e necesar) și interesele noastre legitime. Interesele noastre legitime în acest caz vă oferă servicii, conținut și reclame personalizate care corespund mai bine intereselor dvs.",
    "PR_FRAUD_PREVENTION": "Baza legală pentru prelucrarea acestor date este interesul nostru legitim și în scopul prevenirii fraudei.",
    "PR_LAW_COMPLIANCE": "Este posibil să ni se solicite să colectăm, să reținem sau să partajăm informațiile dvs. personale, în conformitate cu legile aplicabile.",
    "PR_EU_US_DPF_INFO": "Pentru informațiile primite în conformitate cu Cadrul UE-SUA privind confidențialitatea datelor (EU-S.U.A. DPF), Cadrul privind confidențialitatea datelor Elveția-S.U.A. (Swiss-U.S. DPF) sau Cadrul privind confidențialitatea datelor Regatul Unit-SUA (UK-S.U.A. DPF), {{siteName}} va solicita terților cărora le dezvăluim informații personale să protejeze acele informații personale în conformitate cu această politică prin contract , obligând acele terțe părți să ofere cel puțin același nivel de protecție precum este cerut de Principiile Cadrului de Confidențialitate a Datelor. Rezidenții din UE, Regatul Unit și/sau Elveția pot alege să renunțe la astfel de dezvăluiri. {{siteName}} poate avea răspundere față de persoane în caz de nerespectare a legii sau a acestei Politici în gestionarea transferului ulterior al informațiilor acestor persoane către terți.",
    "PR_CHILDRENS_PRIVACY": "Angajamentul față de confidențialitatea copiilor",
    "PR_NO_MINORS": "Ne angajăm să protejăm confidențialitatea minorilor. Pentru a respecta diferitele reglementări privind confidențialitatea, în acest moment, {{siteName}} nu este direcționat sau intenționat să fie utilizat în alt mod de către utilizatorii sub 18 ani. Prin urmare, Serviciile noastre sunt disponibile numai pentru utilizatorii care au cel puțin 18 ani și ar trebui să fie utilizat numai de utilizatori în această condiție, în conformitate cu termenii și condițiile noastre. Dacă aveți sub 18 ani, vă rugăm să nu utilizați Serviciul {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "În plus, {{siteName}} nu vinde și nu dezvăluie niciodată public în mod conștient informații personale care sunt asociate cu o persoană minoră.",
    "PR_COOKIES": "Cookie-uri",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} poate folosi cookie-uri, pixeli, avertismente, stocare locală și tehnologii similare („Tehnologii de urmărire”) în efortul de a îmbunătăți calitatea Serviciilor noastre. Un cookie este un mic fișier de date care este trimis către computerul dvs. atunci când vizitați prima dată un site web. Cookie-urile includ de obicei un număr de identificare unic pentru computerul pe care îl utilizați. Astfel de identificatori ne pot ajuta să ne înțelegem mai bine utilizatorii și modul în care ei folosesc site-ul web și Serviciile. Cookie-urile pot îmbunătăți calitatea serviciului, de ex. recunoașterea unui utilizator când vizitează site-ul, afișarea site-ului conform setărilor de utilizator alese de utilizatorul respectiv pentru limbă și menținerea securității contului utilizatorului; și ne ajută să oferim informații și oferte relevante clienților și potențialilor clienți. Dacă preferați, vă puteți reseta browserul astfel încât acesta să refuze toate cookie-urile sau să vă anunțe când este trimis un cookie. În acest caz, browserul dvs. ne va trimite un semnal special pentru a opri urmărirea activității dvs. Puteți afla mai multe și puteți dezactiva anumite cookie-uri de direcționare și publicitate de la unii terți, vizitând următoarele pagini web ale terților",
    "PR_THIRD_PARTY_WEBSITES": "Site-uri web ale terților",
    "PR_LINKS_TO_THIRD_PARTIES": "Serviciile {{siteName}} conțin link-uri către site-uri web terțe și elemente încorporate din servicii web terțe, cum ar fi Google Maps; de asemenea, informațiile dvs. de interogare ar putea fi transmise la feeduri de date terțe pentru rezultate suplimentare. Dacă utilizați Serviciile {{siteName}} sau urmați un link către un site web terț, unele informații despre dvs. și despre interogarea dvs. vor fi vizibile pentru servicii ulterioare. Chiar dacă site-ul web sau serviciul terț este afiliat cu noi, nu avem control asupra site-urilor, serviciilor sau feedurilor de date conectate, fiecare dintre ele având practici separate de confidențialitate și colectare a datelor, independente de {{siteName}}. Ca atare, nu suntem responsabili pentru, și nici nu avem niciun control asupra conținutului sau politicilor de confidențialitate ale acelor site-uri web sau servicii terțe și încurajăm toți utilizatorii să citească politicile de confidențialitate ale fiecărui site web cu trimitere de la sau încorporat în {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Drepturile pentru subiectul datelor",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. confirmă drepturile de acces pentru anumite persoane. Dacă vi se aplică reglementările privind confidențialitatea, este posibil să aveți următoarele drepturi cu privire la datele dvs. personale",
    "PR_RIGHT_TO_ACCESS": "Dreptul de acces",
    "PR_RIGHT_TO_ACCESS_DESC": "Aveți dreptul să aflați despre datele cu caracter personal pe care le avem despre dumneavoastră.",
    "PR_RIGHT_TO_DELETE": "Dreptul la ștergere.",
    "PR_RIGHT_TO_DELETE_DESC": "Aveți dreptul de a solicita ștergerea datelor dumneavoastră cu caracter personal.",
    "PR_RIGHT_TO_RECTIFY": "Dreptul la rectificare.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Aveți dreptul de a obține rectificarea datelor dumneavoastră cu caracter personal fără întârzieri nejustificate, în cazul în care datele cu caracter personal sunt inexacte sau incomplete.",
    "PR_RIGHT_TO_RESTRICT": "Dreptul la restricționare.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Aveți dreptul de a restricționa prelucrarea datelor dumneavoastră cu caracter personal.",
    "PR_RIGHT_TO_OBJECT": "Dreptul de a obiecta.",
    "PR_RIGHT_TO_OBJECT_DESC": "Aveți dreptul de a vă opune prelucrării informațiilor personale de către noi.",
    "PR_RIGHT_TO_PORTABILITY": "Dreptul la portabilitate.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Aveți dreptul de a muta, copia sau transfera cu ușurință datele personale de la o organizație la alta.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Dreptul de a renunța la vânzarea datelor (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Aveți dreptul de a renunța la vânzarea datelor dumneavoastră personale.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Dreptul de a renunța la luarea automată a deciziilor.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Aveți dreptul de a renunța la luarea automată a deciziilor pe baza datelor dvs. personale.",
    "PR_SUBMIT_REQUEST": "Vă puteți exercita dreptul prin trimiterea unei cereri către noi prin următoarele metode",
    "PR_EMAIL_CAP": "E-mail",
    "PR_INTERNATIONAL_TRANSFERS": "Transferuri internaționale",
    "PR_DATA_STORAGE": "Informațiile colectate de {{siteName}} pot fi stocate în Statele Unite ale Americii sau în orice altă țară în care {{siteName}} sau agenții săi dețin facilități. Folosind {{siteName}}, sunteți de acord cu orice astfel de transfer în afara țării dvs. În ceea ce privește informațiile personale pe care {{siteName}} le primește de la clienții săi din UE, {{siteName}} respectă mecanismele de transfer aplicabile la acel moment.",
    "PR_DATA_SECURITY": "Securitatea datelor",
    "PR_SECURITY_MEASURES": "Am implementat măsuri administrative, tehnice și fizice pentru a ajuta la prevenirea accesului, utilizării sau dezvăluirii neautorizate a datelor dvs. personale.",
    "PR_SECURITY_RISK": "Deși căutăm să vă protejăm informațiile pentru a ne asigura că acestea sunt păstrate confidențiale, nu putem garanta securitatea niciunei informații. Trebuie să fiți conștienți de faptul că există întotdeauna un anumit risc implicat în transmiterea de informații prin internet și există, de asemenea, un anumit risc ca alții să găsească o modalitate de a deteriora sistemele noastre de securitate. Drept urmare, deși ne străduim să vă protejăm datele personale, nu putem asigura sau garanta securitatea și confidențialitatea informațiilor dvs. personale sau a altui conținut pe care îl transmiteți folosind Serviciile sau Site-urile web și faceți acest lucru pe propriul dvs. risc. Astfel, vă încurajăm să vă exercitați discreția în ceea ce privește datele personale pe care alegeți să le dezvăluiți.",
    "PR_CONTACT_US": "Cum să ne contactați",
    "PR_EMP_HISTORY": "Istoricul de angajare",
    "PP_PRIVACY_POLICY_EDATE": "Data intrării în vigoare: 1 octombrie 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Următorii termeni și condiții se aplică tuturor utilizatorilor site-ului {{siteName}} (definiți mai jos).",
    "PP_TERMS_UPDATE_DATE": "Ultima actualizare pe 12 mai 2022",
    "PP_TERMS_PRIVACY_NOTE": "Vă rugăm să rețineți: această pagină a fost tradusă automat pentru confortul dvs. În cazul oricăror discrepanțe, versiunea originală în limba engleză va prevala.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "VĂ RESPECTĂM CONFIDENȚIALITATEA",
    "PR_CHECKOUT_DESCLAIMER": "Prin finalizarea achiziției, sunteți de acord că abonamentul dvs. se va reînnoi automat lunar la prețul obișnuit până la anulare. Anulați oricând online sau prin e-mail. Garanție de returnare a banilor de 30 de zile, fără întrebări. Scopul nostru este satisfacția clienților",
    "PR_SEARCHING": "Se caută",
    "PR_MONTH": "lună",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Căutarea online a informațiilor a consumat timp. Acest site web a oferit rapid rapoarte detaliate cu opțiuni avansate de filtrare, economisindu-mi atât timp, cât și bătăi de cap.",
    "PR_TIME": "timp",
    "POLICIES": "Politici",
    "PR_SEARCH_IN_PROGRESS": "Căutare în curs",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Confirmă",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Anulează",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Căutarea locației telefonului dvs. este în curs de desfășurare și poate dura ceva timp. În timp ce o procesăm, accesați un raport telefonic complet pentru",
    "PR_NO_THANKS": "Nu, mulțumesc!",
    "PR_FULL_REPORT_HEADER": "Raport complet",
    "PR_UNLOCKED_HEADER": "Deblocat",
    "PR_DOWNLOAD_HEADER": "Descărcați",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Monitorizați",
    "PR_REPORT_HEADER": "Raport",
    "PR_NEW_SEARCH_HEADER": "Căutare nouă",
    "PR_HEADER_SEARCH_HISTORY": "Istoricul căutărilor",
    "PR_BUT_MORE_REPORTS": "Cumpărați mai multe rapoarte",
    "PHONE_REPORT_LOADING": "Se încarcă raportul telefonic",
    "FETCHING_PHONE_REPORT": "Se preia raportul telefonic",
    "LOOKING_UP_CALLER_ID": "Se caută ID-ul apelantului",
    "ANALYZING_NUMBER": "Se analizează numărul",
    "GATHERING_INFORMATION": "Se colectează informații",
    "SEARCHING_DATABASES": "Se caută bazele de date",
    "COMPILING_RESULTS": "Se elaborează rezultatele",
    "CHECKING_NUMBER_HISTORY": "Se verifică istoricul numărului",
    "SCANNING_RECORDS": "Se scanează înregistrările",
    "TRACING_NUMBER": "Se depistează numărul",
    "COLLECTING_DATA": "Colectarea datelor",
    "RETRIEVING_DETAILS": "Se preiau detalii",
    "PROCESSING_REQUEST": "Se procesează cererea",
    "UNCOVERING_INFORMATION": "Se dezvăluie informațiile",
    "BUILDING_REPORT": "Se construiește raportul dvs.",
    "VERIFYING_DATA": "Se verifică datele",
    "PREPARING_REPORT": "Se pregătește raportul",
    "FINALIZING_REPORT": "Se finalizează raportul",
    "JUST_A_MOMENT": "Doar o clipă",
    "WHY_CHOOSE_TITLE": "De ce să alegeți {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Întrebări frecvente",
    "CANCELED": "Anulat",
    "ENABLE_LOCATION_MESSAGE": "Vă rugăm să activați serviciile de localizare pe dispozitivul dvs. și permiteți acestui site să vă acceseze locația pentru a utiliza această funcție.",
    "ALREDY_SHARED_LOCATIONS": "V-ați distribuit deja locația",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Siguranța familiei 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Trimiteți solicitări de locație oricând, 24/7, zi sau noapte, pentru a oferi protecție continuă și liniște sufletească celor dragi, asigurându-vă că sunt în siguranță, indiferent de ce se întâmplă.",
    "FF_TEMP_BANNER_TITLE": "Instrumentul #1 pentru siguranța familiei și partajarea locației",
    "FF_TEMP_BANNER_INPUT_LABEL": "Introduceți un număr de telefon pentru a solicita locația prin SMS",
    "FF_TEMP_BANNER_TEXT": "Protejați fiecare membru al familiei sau prieteni cu partajarea avansată a locației pe bază de SMS. *Urmărirea are loc numai cu consimțământul explicit al destinatarului.",
    "PR_PHOTO_VIDEO": "Fotografii și videoclipuri",
    "PR_MUCH_MORE": "Mai multe",
    "PR_ONLINE_ACTIVITY": "Activitate online",
    "PR_PERSONNAL_DATA_LEAKS": "Scurgeri de date cu caracter personal",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Raportul complet a fost deja deblocat",
    "PR_UNLOCK_SECTION_LABEL_1": "Deblocați {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Deblocați raportul premium complet despre {{phone_number}} și accesați toate informațiile disponibile explorând fiecare secțiune în detaliu.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Obțineți informații complete deblocând raportul complet pentru {{phone_number}}. În plus, deblocați accesul la 10 rapoarte suplimentare la alegere!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Trimiteți SMS-uri personalizate cu linkuri urmăribile pentru a localiza destinatarii pe o hartă.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Căutați rapoarte de telefon nelimitate și descoperiți detalii asociate unui număr de telefon.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Rapoartele telefonice nelimitate vă permit să căutați orice număr de telefon și vă oferă informații despre acel număr de telefon.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Căutați rapoarte telefonice premium și descoperiți informații suplimentare",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Mai multe informații pot fi disponibile într-un raport premium, inclusiv profiluri de rețele sociale, istoricul adreselor, fotografii, istoricul locurilor de muncă și multe altele!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Cu acces la Descărcare PDF, puteți descărca rapoarte și le puteți vizualiza în orice moment, puteți partaja rapoartele cu oricine prin e-mail și chiar puteți imprima raportul pentru a salva o copie pe hârtie.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Activați serviciile de localizare",
    "TRIAL": "Încercare",
    "MONTHLY": "Lunar",
    "SEND_LOCATION": "Solicitarea locației a fost trimisă cu succes!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Descoperiți adevărul deblocând această secțiune a raportului complet pentru {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Dacă dați clic pe „Confirmați”, abonamentul dvs. <strong>{{subscription_name}}</strong> va fi anulat și nu veți mai avea acces la serviciu.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Dați clic pe „Reactivați” pentru a vă restabili abonamentul <strong>{{subscriptionName}}</strong> și pentru a recâștiga accesul complet la toate funcțiile și serviciile.",
    "REACTIVATE_SUBSCRIPTION": "Reactivați abonamentul",
    "PR_SUBSCRIPTION_STATUS": "Statusul abonamentului",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Suntem {{siteNameWithUppercase}} („Companie”, „noi”, „noi”, „nostru”).</br></br></p> ",
    "CHECKOUT_TERM_2": "Încasările pot apărea pe extrasul cardului dvs. de credit ca:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Pentru a utiliza această funcție:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Activați serviciile de localizare pe dispozitivul dvs.",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Reîncărcați pagina",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Permiteți acestui site să vă acceseze locația",
    "PR_REACTIVE_MODAL_DISC": "Înțeleg că astăzi voi fi facturat cu {{price}}, iar abonamentul meu se reînnoiește în fiecare lună ulterior. Îmi pot anula contul fără probleme online sau contactând Serviciul Clienți prin e-mail.",
    "PR_TRACKABLE": "URMĂRIBIL",
    "PR_CONFIDENTIAL_SEARCH": "Căutare confidențială",
    "PR_LEARN_MORE_WITH": "Aflați mai multe cu",
    "PR_ACCESS_PHONE_REPORTS": "Rapoarte telefonice",
    "PR_PHONE_REPORTS_DESC": "Căutarea locației telefonului dvs. este în curs de desfășurare și poate dura ceva timp. În timp ce o procesăm, accesați un raport de telefon complet pentru <b>{{number}}</b> și descoperiți detalii suplimentare despre proprietarul acestui număr de telefon.",
    "PR_ACCESS_VIEW_REPORT": "VEDEȚI RAPORTUL",
    "PR_REPORT_AVAILABLE": "Raport disponibil",
    "PR_MONITOR_UNLOCK_LABEL_1": "Deblocați raportul complet și activați monitorizarea pentru a rămâne la curent. Odată ce monitorizarea este activată, veți primi notificări ori de câte ori primim informații noi pentru acest raport.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Deblocați raportul complet și accesați 10 suplimentare! Fiecare raport include monitorizare și veți fi notificat ori de câte ori sunt disponibile informații noi pentru oricare dintre rapoartele dvs. deblocate.",
    "PR_PLUS_UPDATE_ALEART": "În plus, primiți alerte de actualizare",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Obțineți raportul complet cu <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Cum poate ajuta <span>căutarea unui număr de telefon</span>?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">De ce <span>{{siteName}}</span> este mai mult decât un motor de căutare?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">De ce să alegeți <span>raport de telefon {{siteName}}?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Tot ce <span>trebuie să știți</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Căutare</span> Număr de Telefon</h1>",
    "CHECKOUT_NOTE_2": "Încasările pot apărea pe extrasul cardului dvs. de credit ca:",
    "TS_CARD_NUMBER_TITLE": "Numărul cardului de credit sau debit",
    "TS_CARD_EXPIRY_DATE_TITLE": "Data de expirare",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "LL/AA",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Comanda a expirat",
    "ILLEGAL_OPERATION_0.03": "Operațiune ilegală",
    "INVALID_CVV2_CODE_2.06": "Cod CVV2 nevalid",
    "INVALID_CARD_NUMBER_2.08": "Număr de card nevalid",
    "INVALID_EXPIRATION_DATE_2.09": "Data de expirare nevalidă",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Flux 3DS nevalid din partea comerciantului",
    "CARD_BLOCKED_3.01": "Cardul este blocat",
    "INSUFFICIENT_FUNDS_3.02": "Fonduri insuficiente",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Depășirea limitei sumei de plată",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Tranzacția este refuzată de emitent",
    "CALL_YOUR_BANK_3.05": "Sunați-vă banca",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Cardul de debit nu este acceptat",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Marca cardului nu este acceptată",
    "DO_NOT_HONOR_3.08": "Nu onorați",
    "SUSPECTED_FRAUD_3.1": "Fraudă suspectată",
    "STOLEN_CARD_4.02": "Card furat",
    "LOST_CARD_4.04": "Card pierdut",
    "PSP_ANTIFRAUD_4.05": "Furnizor servicii plată antifraudă",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Sistem antifraudă de încredere",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Verificarea 3D securizată a eșuat",
    "INVALID_CARD_TOKEN_5.02": "Token de card nevalid",
    "APPLICATION_ERROR_5.03": "Eroare de aplicație",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Comerciantul nu este configurat corect",
    "INVALID_TRANSACTION_5.08": "Tranzacție nevalidă",
    "CONNECTION_ERROR_6.02": "Eroare de conectare",
    "CARD_TOKEN_NOT_FOUND_7.01": "Tokenul cardului nu a fost găsit",
    "PR_PRICING_EXPLORE": "Explorați prețurile {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Perioadă de probă disponibilă timp de 24 de ore",
    "PR_FOR_MONTH": "/lună",
    "PR_START_TRIAL_NOW": "Începeți încercarea acum",
    "PR_FREE_TRAL_AVAILABLE": "Perioadă de probă de 7 zile disponibilă",
    "PR_PRICING_GET_STARTED": "Începeți",
    "PR_PRICING_RECOMMENDED": "RECOMANDAT",
    "PR_PRICING_PREMIUM_REPORTS": "Rapoarte premium",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Acces lunar la 10 rapoarte premium care vă pot oferi informații suplimentare despre un număr de telefon.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Suplimente adiționale",
    "PR_PRICING_FOR_REPORTS": "/raport",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Descărcare nelimitată PDF",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Descărcările nelimitate de PDF vă permit să descărcați câte rapoarte doriți în format PDF. Păstrați-le pentru totdeauna, distribuiți-le prin e-mail sau chiar tipăriți raportul pentru a avea o copie pe hârtie.",
    "PR_PRICING_PREMIUM_REPORT": "Raport Premium unic",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Achiziționați un singur raport premium pentru o taxă fixă. Descoperiți eventual informații suplimentare despre orice număr de telefon ales de dvs.",
    "PR_PRICING_PREMIUM_SECTION": "Secțiune Premium unică",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Deblocați o singură secțiune premium în orice raport telefonic. Descoperiți eventual informații exclusive la un preț redus cu opțiunea noastră cu o singură secțiune.",
    "PR_PAGER": "Pager",
    "PR_TOLL_FREE": "Gratuit",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Notificări",
    "PR_MARK_ALL_READ": "Marcați totul ca citit",
    "PR_COPIED": "Copiat!",
    "PR_FAQ_ABOUT_TITLE_8": "Pot accesa e-mailurile private sau mesajele text ale unei persoane pe {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Nu, {{siteName}} adună doar informații disponibile public și respectă cu strictețe politicile de confidențialitate ale conținutului terților. Nu oferim acces la jurnalele private de apeluri, mesaje text, conturi de e-mail, profiluri de rețele sociale sau orice alte date care au fost restricționate sau private.",
    "PR_FAQ_ABOUT_TITLE_9": "Cum pot vizualiza sau imprima versiunile PDF ale rapoartelor?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Pentru a accesa o versiune PDF a unui raport, faceți clic pe butonul „PDF”. Vi se va solicita să finalizați o achiziție. După plată, PDF-ul va fi trimis ca atașament la adresa de e-mail asociată contului dvs. {{siteName}}. Vă rugăm să rețineți că PDF-ul conține aceleași informații ca și raportul pe care l-ați vizualizat deja, este o copie descărcabilă care poate fi salvată sau tipărită pentru confortul dvs.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Pot încerca instrumentul de căutare a numărului de telefon de la {{siteName}} gratuit?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Văd o încasare de la {{siteName}} pe extrasul meu bancar. De ce sunt taxat?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Informațiile cardului meu de credit sunt în siguranță cu {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Cum îmi anulez contul sau abonamentul?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Ce metode de plată acceptă {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Restituiri, dispute și rambursări",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Deoarece {{siteName}} este o soluție avansată, serviciile sale necesită plată.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} este un serviciu de căutare inversă a telefonului care este adesea folosit pentru a localiza informații cu scopul de a reconecta familia și prietenii sau de a căuta apelanți necunoscuți. Ați căutat recent un nume, o adresă, un număr de telefon sau o adresă de e-mail?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Pe pagina noastră de achiziții, avem nevoie de un număr complet de 16 cifre de card de credit sau debit, împreună cu numele titularului cardului, data de expirare și codul de securitate și codul poștal de facturare. De asemenea, avem nevoie de o adresă de e-mail care devine numele de utilizator folosit pentru a vă conecta la contul {{siteName}}. Oferim diferite încercări și abonamente. În funcție de perioada de încercare sau de abonament pe care le-ați achiziționat, taxele pot apărea pe extrasul cardului dvs. de credit ca:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Dacă v-ați înscris pentru un abonament și aveți nevoie de ajutor pentru a vă conecta la contul dvs., vă rugăm",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} nu stochează detaliile complete ale cardului de credit sau de debit. În schimb, ne bazăm pe procesatori de plăți terți de încredere, lideri în industrie, pentru a gestiona toate tranzacțiile financiare. Acești procesatori utilizează informațiile dvs. de plată numai pentru tranzacție, transmițându-le în siguranță instituțiilor financiare, folosind criptarea Secure Socket Layer (SSL) pe 128 de biți pentru a asigura securitatea maximă a datelor.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "În plus, ne angajăm să menținem un nivel ridicat de securitate generală a site-ului. Puteți fi încrezător că detaliile dvs. de plată sunt protejate atunci când utilizați",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Dacă {{siteName}} nu vă satisface așteptările, anularea abonamentului este simplă.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Navigați la secțiunea <strong>Contul meu</strong> din meniul din colțul din dreapta sus.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Derulați până în partea de jos a paginii pentru a găsi detaliile abonamentului.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Faceți clic pe <strong>Dezabonare</strong> și așteptați mesajul de confirmare.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} acceptă o mare varietate de metode de plată, inclusiv toate cardurile de credit și de debit principale, precum și portofele digitale ca Google Pay, Apple Pay și multe altele.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Dacă aveți nevoie de asistență, vă rugăm să ne contactați la {{siteSupportEmail}}. Pentru a ne ajuta să vă rezolvăm problema rapid, vă rugăm să furnizați adresa de e-mail asociată contului dvs.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Vă rugăm să rețineți următoarele reguli privind disputele și rambursările:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Dacă banca dvs. inițiază o dispută sau rambursare, ne rezervăm dreptul de a vă dezactiva permanent contul și de a contesta disputa. Odată ce o dispută este depusă, nu vom putea emite restituiri pentru tranzacția afectată. În plus, dacă considerăm că o rambursare este nevalidă, o vom contesta. În acest caz, dacă câștigăm provocarea, veți fi în continuare taxat pentru tranzacția inițială și nu veți putea primi o restituire pentru tranzacția respectivă.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Ce sunt disputele și rambursările?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "O rambursare este o inversare a plății furnizată de o bancă deținătorului cardului în cazul tranzacțiilor de cumpărare neautorizate sau frauduloase. Nu trebuie confundată cu o restituire, care este o returnare a plății înapoi către un cumpărător legitim.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Anularea unei rambursări și obținerea unei restituiri",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Dacă nu sunteți mulțumit de serviciul nostru sau de datele pe care le-am furnizat și doriți să vă anulați contul, vă rugăm să contactați echipa noastră de asistență pentru clienți. Suntem aici pentru a vă ajuta.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Dacă ați solicitat din greșeală o rambursare, o puteți anula de obicei în termen de 10 zile, în funcție de banca dvs. Anularea rambursării și contactarea noastră în mod direct poate ajuta la rezolvarea mai rapidă a problemei și la evitarea întârzierilor mari cu băncile.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Pentru orice ajutor sau întrebări, vă rugăm să ne trimiteți un e-mail la {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Cum îmi anulez contul sau abonamentul?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Cum pot schimba adresa de e-mail asociată contului meu?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Am uitat parola asociată contului meu. Cum o pot reseta?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Dacă {{siteName}} nu vă satisface așteptările, anularea abonamentului este simplă.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Navigați la secțiunea Contul meu de la meniul din colțul din dreapta sus.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Derulați până în partea de jos a paginii pentru a găsi detaliile abonamentului.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Faceți clic pe Dezabonare și așteptați mesajul de confirmare.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Pentru a vă actualiza adresa de e-mail, urmați acești pași:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Accesați Contul meu:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Faceți clic pe secțiunea <strong>Contul meu</strong> aflată în meniul din colțul dreapta sus al site-ului.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Editați-vă adresa de e-mail:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Pe pagina <strong>Contul meu</strong>, găsiți adresa dvs. de e-mail actuală afișată în prima secțiune.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Faceți clic pe adresa dvs. de e-mail pentru a o edita.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Salvați modificările:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "După ce ați introdus noua adresă de e-mail, faceți clic pe butonul <strong>Salvați</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Așteptați mesajul de confirmare pentru a vă asigura că e-mailul dvs. a fost actualizat.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Pentru a vă reseta parola, urmați acești pași:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Accesați pagina de autentificare.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Atingeți „Ați uitat parola?”",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Tastați adresa de e-mail asociată cu parola uitată și faceți clic pe „Setați parola nouă”",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Instrucțiunile despre cum să vă resetați parola vor fi trimise la adresa dvs. de e-mail.",
    "PR_FAQ_PRIVACY_TITLE_1": "Ce este FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Ce este {{siteName}} și de ce sunt accesibile informațiile mele pe acesta?",
    "PR_FAQ_PRIVACY_TITLE_3": "{{siteName}} vinde datele pe care le furnizez odată cu înregistrarea mea?",
    "PR_FAQ_PRIVACY_TITLE_4": "În lista mea apare altcineva. Înseamnă că mi-au furat identitatea?",
    "PR_FAQ_PRIVACY_TITLE_5": "Căutările sunt private și confidențiale?",
    "PR_FAQ_PRIVACY_TITLE_6": "Pot vedea e-mailurile private sau mesajele text ale unei persoane pe {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Fair Credit Reporting Act (FCRA) este o lege federală care reglementează modul în care informațiile dvs. sunt utilizate și cine le poate accesa. Aceasta impune anumite cerințe agențiilor de raportare a consumatorilor care au scopul de a promova corectitudinea, imparțialitatea, acuratețea și respectul pentru dreptul consumatorului la confidențialitate.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>nu</b> este o agenție de raportare a creditelor, așa cum este definită de Legea privind raportarea echitabilă a creditelor. Nu permitem ca datele noastre să fie utilizate pentru a evalua eligibilitatea unui consumator pentru împrumuturi, credite sau asigurări, pentru a evalua eligibilitatea unei persoane pentru angajare sau voluntariat, pentru a evalua eligibilitatea unei persoane pentru o licență sau un beneficiu guvernamental, pentru a evalua o persoană pentru închirierea unei locuințe sau în orice alt scop specificat în Legea privind raportarea echitabilă a creditelor.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} este specializat în colectarea și organizarea informațiilor publice. Colectăm date din surse precum înregistrări publice, liste de corespondență, sondaje, profiluri de rețele sociale publice și multe altele. În calitate de client, puteți accesa detalii de contact, informații despre proprietar, profiluri de rețele sociale, rapoarte judecătorești și date istorice. Aceste informații vă pot ajuta să vă reconectați cu rudele și prietenii pierduți sau să investigați o persoană pe care ați întâlnit-o online.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Vă rugăm să rețineți că nu oferim acces la jurnalele de apeluri private, mesaje text, conturi de e-mail, profiluri private sau bloguri private.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Nu. {{siteName}} nu vinde informațiile personale pe care le-ați introdus atunci când v-ați înregistrat",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Nu neapărat. Listările {{siteName}} sunt adunate din surse disponibile public. Unele date publice pot conține informații inexacte sau învechite, ceea ce înseamnă că acesta poate fi o persoană care a avut anterior numărul dvs. de telefon sau adresa dvs. în urmă cu ceva timp. De asemenea, este posibil ca cineva să fi înscris greșit numărul dvs. de telefon, e-mailul sau adresa ca fiind ale lor, de ex. într-un sondaj de marketing.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Da, toate căutările efectuate prin {{siteName}} sunt confidențiale. Persoana pe care o căutați nu va fi notificată. Oferim o funcție Istoricul căutărilor pe tabloul de bord care vă permite să examinați interogările de căutare anterioare și să verificați dacă există informații actualizate. Doar titularul de cont poate vizualiza Istoricul căutărilor, care poate fi dezactivat în orice moment.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Nu. {{siteName}} colectează numai date accesibile publicului și respectă termenii de confidențialitate pentru întregul conținut de la terți. Nu acordăm acces la jurnalele private de apeluri, mesaje text, conturi de e-mail, profiluri de rețele sociale sau orice alte date la care s-a renunțat sau au fost făcute private.",
    "PR_FAQ_SUPPORT_TITLE_1": "Trimiteți-ne un e-mail la {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Vă rugăm să ne contactați prin e-mail la {{siteSupportEmail}}, dacă aveți întrebări sau aveți nevoie de ajutor cu produsul dvs., iar echipa noastră de asistență pentru clienți vă va răspunde curând.",
    "PR_TECHNICAL_SUPPORT": "Asistență tehnică",
    "PR_FAQ_PRIVACY": "Confidențialitate",
    "PR_FAQ_MY_ACCOUNT": "Contul meu",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Abonament și facturare",
    "PR_ABOUT_REVERSLY": "Despre {{siteName}}",
    "FAQ_DESCRIPTION": "Aveți întrebări despre serviciile noastre? Am întocmit o listă cu cele mai frecvente întrebări pe care le primește echipa noastră de servicii pentru clienți.",
    "FAQ_CATEGORIES": "Categorii de întrebări frecvente",
    "PR_FAQ_ABOUT_TITLE_10": "Are {{siteName}} o aplicație?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} este în prezent accesibil numai prin intermediul platformei sale web și nu are o aplicație.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Abonamentul dvs. va fi anulat imediat.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Abonamentul dvs. va fi anulat imediat.",
    "PR_FAQ_ABOUT_TITLE_6": "Pot încerca instrumentul de căutare a numărului de telefon de la {{siteName}} gratuit?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Deoarece {{siteName}} este o soluție avansată, serviciile sale necesită plată.",
    "PR_FAQ_ABOUT_TITLE_7": "Căutările sunt private și confidențiale?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Da, toate căutările efectuate prin {{siteName}} sunt confidențiale. Persoana pe care o căutați nu va fi notificată. Oferim o funcție de Istoricul Căutărilor pe tabloul de bord care vă permite să examinați interogările de căutare anterioare și să verificați dacă există informații actualizate.",
    "PR_PRICING_FAQ_TITLE_1": "Ce se întâmplă dacă la întrebarea mea nu se răspunde aici?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Vă rugăm să ne contactați prin e-mail la {{siteSupportEmail}} dacă aveți întrebări sau aveți nevoie de ajutor cu produsul nostru, iar echipa noastră de servicii pentru clienți vă va răspunde cât mai curând.",
    "PR_OWNER_INFORMATION": "Informații despre proprietar",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Opțional",
    "PR_REPORT_POPUP_TEXT_3": "Profil de social media",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Aflați cine vă sună, astfel încât să puteți decide cea mai bună cale de acțiune; căutați informațiile personale ale proprietarului telefonului, inclusiv numele, adresa, profilurile sociale și multe altele.",
    "PR_STEP_3_TEXT": "În timp ce așteptați locația destinatarului, accesați raportul numărului de telefon pentru mai multe informații.",
    "PR_HOME_BANNER_REVIEWS": "Peste 30.000 de recenzii",
    "PR_CLICK_HERE": "clic aici.",
    "PR_HOW_TO_SEARCH": "Sunteți gata să începeți?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Veți primi un PDF al acestui raport prin e-mail și veți beneficia de descărcări nelimitate ale altor rapoarte.",
    "PR_CONTINUE_TO_ACCOUNT": "Continuați la Cont",
    "PR_SUBSCRIPTION_INFO_DESC": "Abonamentele dvs. la {{siteName}} au fost anulate și nu se vor efectua alte încasări pe cardul dvs. de credit. Vă puteți accesa în continuare contul cu funcționalități limitate fără costuri",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Acest site web este deținut și operat de",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "o companie înmatriculată în Statele Unite și înregistrată la",
    "PR_WORK_HISTORY_TITLE_1_ARE": "înregistrările istoricului de lucru pentru {{phone_number}} sunt afișate mai jos. Acestea pot include companii, roluri și profesii actuale sau anterioare.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "înregistrările istoricului de lucru asociate cu {{phone_owner_full_name}} sunt afișate mai jos. Acestea pot include companii, roluri și profesii actuale sau anterioare.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Locația aproximativă a lui {{phone_number}} este afișată mai jos. Explorați harta pentru a vedea detaliile și zona înconjurătoare.",
    "DATE_FOR_LABEL": "pentru",
    "MONTH_JANUARY": "ianuarie",
    "MONTH_FEBRUARY": "februarie",
    "MONTH_MARCH": "martie",
    "MONTH_APRIL": "aprilie",
    "MONTH_MAY": "mai",
    "MONTH_JUNE": "iunie",
    "MONTH_JULY": "iulie",
    "MONTH_AUGUST": "august",
    "MONTH_SEPTEMBER": "septembrie",
    "MONTH_OCTOBER": "octombrie",
    "MONTH_NOVEMBER": "noiembrie",
    "MONTH_DECEMBER": "decembrie",
    "PR_WORK_HISTORY_TITLE_1_IS": "înregistrarea istoricului de lucru pentru {{phone_number}} este afișată mai jos. Acestea pot include companii, roluri și profesii actuale sau anterioare.",
    "PR_WORK_HISTORY_TITLE_2_IS": "înregistrarea istoricului de lucru asociată cu {{phone_owner_full_name}} este afișată mai jos. Acestea pot include companii, roluri și profesii actuale sau anterioare.",
    "PR_NICKNAME": "Pseudonim",
    "PR_WORK_HISTORY_TITLE_1": "înregistrările istoricului de lucru pentru {{phone_number}} {{is/are}} prezentate mai jos. Acestea pot include companii, roluri și profesii actuale sau anterioare.",
    "PR_WORK_HISTORY_TITLE_2": "înregistrările istoricului de lucru asociate cu {{phone_owner_full_name}} {{is/are}} prezentate mai jos. Acestea pot include companii, roluri și profesii actuale sau anterioare.",
    "PR_PAST_DUE_DESCRIPTION": "Vă rugăm să adăugați o nouă metodă de plată pentru a vă reactiva abonamentul.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}}/lună. Abonamentul se va reînnoi în fiecare lună până la anulare.",
    "3DS_URL_EXPIRED_MESSAGE": "Adresa URL a expirat. Vă rugăm să încercați din nou!.",
    "BREACH_DATE": "Data încălcării",
    "FACEBOOK_EMAIL_ERROR": "Contul tău de Facebook nu are un e-mail asociat. Vă rugăm să introduceți adresa de e-mail pentru a continua.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Abonamentul dvs. la {{siteName}} a fost anulat și nu se vor efectua alte taxe pe cardul dvs. de credit. Vă puteți accesa în continuare contul fără costuri până la încheierea perioadei de abonament",
    "PR_PHONE_NUMBER": "Număr de telefon",
    "PR_REPORT_MONITORING": "Monitorizarea rapoartelor",
    "PR_FULL_REPORT_NOTIFICATION": "Raportul telefonic complet pentru {{phone_number}} este acum disponibil pentru vizualizare.",
    "PR_SECTION_NOTIFICATION": "Informațiile despre {{section_name}} pentru {{phone_number}} sunt acum disponibile pentru vizualizare.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informațiile despre {{section_name}} pentru {{phone_number}} sunt disponibile pentru vizualizare.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "În fiecare an, organizațiile scurg fără să vrea miliarde de detalii de conectare de pe site-urile lor web sau pierd aceste date în atacurile hackerilor. Aceasta ar putea include informații asociate cu {{phone_number}}. Verificatorul nostru de scurgeri de date vă ajută să aflați dacă {{phone_number_owner_first_name}} este ferit de infractorii cibernetici.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Există încă posibilitatea ca datele dvs. să fie scurse într-o bază de date necunoscută.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Ce este instrumentul de urmărire a numărului de telefon {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Instrumentul de urmărire a telefonului {{siteName}} acceptă atât dispozitivele mobile operate cu iOS, cât și Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Ce rețele acceptă instrumentul de urmărire a numărului de telefon {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Găsiți fără efort pe oricine cu <span>Soluția noastră de urmărire a telefonului</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Sistemul nostru nu a detectat că acest număr de telefon este asociat cu potențiala falsificare a vecinilor.",
    "GENERAL_DECLINE_0.01": "Cardul dvs. a fost refuzat.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Numerele de telefon pe care {{phone_owner_full_name}} le-a folosit în prezent sau anterior sunt afișate mai jos. Rulați un raport telefonic la orice număr pentru a descoperi mai multe informații.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Activați Urmărirea locației telefonului",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Încercați gratuit soluția noastră de urmărire a locației telefonului! Solicitați locația GPS a oricărui telefon mobil cu {{siteName}}. Soluția noastră este concepută pentru a funcționa pe toate tipurile de telefoane, rețele și țări.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Urmărirea are loc numai cu consimțământul explicit al destinatarului.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Soluție discretă",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Acoperire la nivel mondial",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Nu necesită instalare",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Compatibil cu iOS și Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Probă gratuită de 24 de ore, apoi {{amount}}/lună după încercare",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Începeți proba gratuită",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Făcând clic pe „Începeți încercarea gratuită acum”, sunteți de acord să primiți o perioadă de încercare gratuită de 1 zi a funcției noastre de urmărire a telefonului. La sfârșitul a 24 de ore, oferta va fi reînnoită automat într-un abonament fără angajament, la prețul de {{amount}} pe lună, dacă nu este anulată în perioada de probă. Anulați oricând online sau prin e-mail. Garanție de returnare a banilor de 30 de zile, fără întrebări. Scopul nostru este satisfacția clienților.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Taxele pot apărea pe extrasul cardului dvs. de credit ca:",
    "PR_UNLOCK_REPORT_MONITERING": "Deblocați raportul complet pentru a activa monitorizarea",
    "PR_UNLOCK_MONITORING_CAUTION": "Deblocați raportul premium complet pentru {{phone_number}} pentru a începe monitorizarea.",
    "FF_PR_KNOW_TITLE_1": "Ce este căutarea telefonului {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Vă rugăm să ne contactați prin e-mail la {{siteSupportEmail}}, iar echipa noastră de servicii pentru clienți va face tot posibilul să vă răspundă cât mai curând posibil după primirea mesajului dvs.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Tracker locație telefon",
    "PROCESSING_ISSUE_6.03": "Ceva nu a mers bine. Vă rugăm să încercați un alt card sau o altă metodă de plată.",
    "LOCATION_PHONE_PROMPT": "Introduceți numărul dvs. de telefon. Vă vom anunța imediat ce locația este găsită. Introduceți numărul dvs. de telefon",
    "LOCATION_PHONE_INPUT": "Introduceți numărul dvs. de telefon",
    "LOCATION_SETTINGS": "Setări",
    "LOCATION_PREVIEW_MESSAGE": "Previzualizare mesaj",
    "LOCATION_SECURITY_MESSAGE": "Din motive de securitate și confidențialitate, puteți trimite un mesaj doar o dată la 3 ore.",
    "LOCATION_MESSAGE_SETTINGS": "Setări mesaje",
    "LOCATION_SELECTED_MESSAGES": "Am selectat mesajele cu cele mai mari rate de partajare a locației. Selectați unul din lista de mai jos.",
    "LOCATION_MESSAGE_LANGUAGE": "Limba mesajului",
    "LOCATION_APPLY": "Aplică",
    "LOCATION_SELECT_TEMPLATE": "Selectați un șablon de mesaj"
}