{
    "BANNER_TITLE": "Xác định vị trí bất kỳ điện thoại nào, bất cứ nơi đâu",
    "MENU_FAQ": "Câu hỏi thường gặp",
    "MENU_CONTACT": "Liên hệ",
    "MENU_UNSUBSCRIBE": "Hủy đăng ký",
    "LOGIN": "Đăng nhập",
    "BANNER_INPUT_LABEL": "Nhập số điện thoại bạn muốn tìm",
    "BANNER_INPUT": "Số điện thoại bạn muốn tìm",
    "BANNER_TEXT": "Yêu cầu vị trí điện thoại theo thời gian thực qua SMS. *Việc theo dõi chỉ diễn ra khi có sự đồng ý rõ ràng của người nhận.",
    "PRICING_SPECIAL_OFFER": "Khuyến mại đặc biệt!",
    "PRICING_OFFER": "Hãy dùng thử khả năng của {{siteName}} chỉ với {{price}} trong một ngày!",
    "PRICING_TEXT": "{{siteName}} cung cấp dịch vụ của mình thông qua gói đăng ký hàng tháng dễ quản lý.",
    "PRICING_TRIAL_TAG": "Thời gian dùng thử",
    "PRICING_TRIAL_TIME": "Dùng thử 24 giờ",
    "PRICING_TRIAL_TEXT": "{{siteName}} hoạt động theo hình thức đăng ký hàng tháng. Khoản thanh toán ban đầu của bạn sẽ cấp quyền truy cập không giới hạn vào tất cả các dịch vụ nền tảng trong 24 giờ. Sau thời gian đó, phí đăng ký là {{price}} mỗi tháng.",
    "PRICING_SUBSCRIPTION_TAG": "Đăng ký",
    "PRICING_SUBSCRIPTION_TIME": "Phí hàng tháng",
    "PRICING_SUBSCRIPTION_TEXT": "Sau khi thời gian dùng thử 24 giờ kết thúc, ưu đãi sẽ tự động gia hạn thành đăng ký hàng tháng. Hãy nhớ rằng bạn có thể hủy đăng ký bất cứ lúc nào bạn muốn.",
    "PRICING_SUBSCRIPTION_START": "Đăng ký ngay",
    "PRICING_TRIAL_START": "Bắt đầu dùng thử",
    "HOW_IT_WORK_TITLE": "Cách thức hoạt động?",
    "HOW_IT_WORK_TAG_1_TITLE": "Nhập số điện thoại",
    "HOW_IT_WORK_TAG_1_TEXT": "Nhập số điện thoại bạn muốn tìm và tùy chỉnh tin nhắn SMS mà bạn muốn người nhận nhận được.",
    "HOW_IT_WORK_TAG_2_TITLE": "Gửi tin nhắn theo dõi",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} sẽ gửi cho người nhận tin nhắn SMS tùy chỉnh để yêu cầu vị trí của điện thoại.",
    "HOW_IT_WORK_TAG_3_TITLE": "Nhận vị trí chính xác",
    "HOW_IT_WORK_TAG_3_TEXT": "Nhận thông báo ngay khi người nhận đồng ý chia sẻ vị trí của họ. Xem vị trí chính xác trên bản đồ trong bảng điều khiển của bạn.",
    "WHY_CHOOSE_DESCRIPTION": "Chỉ cần một cú nhấp chuột và không cần nỗ lực để tìm vị trí của bất kỳ ai trên toàn cầu",
    "WHY_CHOOSE_TAG_1_TITLE": "Dịch vụ kín đáo",
    "WHY_CHOOSE_TAG_1_TEXT": "Trong khi chủ sở hữu điện thoại sẽ được thông báo về yêu cầu vị trí, danh tính của người yêu cầu vẫn được bảo mật. Tất cả các yêu cầu định vị địa lý đều được thực hiện theo nguyên tắc bảo mật và dữ liệu được truyền đi được mã hóa để bảo mật.",
    "WHY_CHOOSE_TAG_2_TITLE": "Không cần cài đặt",
    "WHY_CHOOSE_TAG_2_TEXT": "Không có phần mềm nào để cài đặt trên điện thoại hoặc thiết bị mục tiêu. Mọi thứ đều hoạt động từ xa! Chỉ cần nhập số điện thoại bạn muốn theo dõi. Ngay khi người nhận tin nhắn SMS đồng ý chia sẻ vị trí của họ, bạn sẽ có quyền truy cập ngay lập tức.",
    "WHY_CHOOSE_TAG_3_TITLE": "Phủ sóng toàn thế giới",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} hoạt động với tất cả các mạng trên toàn thế giới. Tuy nhiên, để theo dõi thành công, điện thoại phải bật, dịch vụ khả dụng và người nhận tin nhắn SMS phải đồng ý rõ ràng để chia sẻ vị trí của họ.",
    "WHY_CHOOSE_TAG_4_TITLE": "Tương thích với iOS và Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} hỗ trợ liền mạch cả thiết bị di động iOS và Android. Miễn là bạn có số điện thoại và sự chấp thuận rõ ràng của cá nhân để theo dõi, bạn có thể định vị họ bằng dịch vụ của chúng tôi.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Xác định vị trí điện thoại",
    "FOOTER_TEXT": "{{siteName}} cho phép bạn lấy vị trí địa lý của điện thoại di động và hoạt động trên mọi loại điện thoại, mạng và quốc gia.",
    "SIGN_UP": "Đăng ký",
    "FOOTER_COOKIES_POLICY": "Chính sách Cookie",
    "FOOTER_PRIVACY_POLICY": "Chính sách bảo mật",
    "FOOTER_TERM_CONDITION": "Điều khoản và điều kiện",
    "FOOTER_LEGAL_TITLE": "Thông tin pháp lý",
    "FOOTER_ACCOUNT": "Tài khoản",
    "FOOTER_PRICING": "Giá cả",
    "CONTACT_US_TITLE": "Liên hệ với chúng tôi",
    "CONTACT_US_EMAIL": "Gửi email cho chúng tôi theo địa chỉ support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Vui lòng liên hệ với chúng tôi qua email theo địa chỉ <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>, nhóm dịch vụ khách hàng của chúng tôi sẽ cố gắng hết sức để trả lời bạn sớm nhất có thể sau khi nhận được tin nhắn của bạn.",
    "LOGIN_EMAIL_LABEL": "Địa chỉ Email",
    "RESET_PASSWORD": "Quên mật khẩu",
    "LOGIN_SUBMIT": "Gửi",
    "SIGNUP_EMAIL_LABEL": "Địa chỉ Email",
    "SIGNUP_SUBMIT": "Gửi",
    "SIGNUP_EXPIRATION_LABEL": "Hết hạn",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Số điện thoại bạn muốn tìm",
    "DASH_HISTORY": "Lịch sử",
    "LOCATE": "Xác định vị trí",
    "SETTINGS_BILLING_INFO_LABEL": "Thông tin thanh toán",
    "SETTINGS_FIRST_NAME_LABEL": "Tên",
    "SETTINGS_LAST_NAME_LABEL": "Họ",
    "SETTINGS_ADDRESS_LABEL": "Địa chỉ đường phố",
    "SETTINGS_COUNTRY_LABEL": "Quốc gia",
    "SETTINGS_CITY_LABEL": "Thành phố",
    "SETTINGS_POSTAL_CODE_LABEL": "Mã bưu chính",
    "SETTINGS_SAVE_BUTTON": "Lưu",
    "LOGOUT": "Đăng xuất",
    "UNSUBSCRIBE_EMAIL_LABEL": "Địa chỉ Email",
    "PRICING_TITLE": "Giá cả",
    "SETTING_UNSUBSCRIBE_TEXT": "Khi nhấp vào xác nhận, bạn sẽ hủy đăng ký {{siteName}} và sẽ không thể sử dụng dịch vụ nữa.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Gửi",
    "DASHBOARD_HEADER_USER": "Người sử dụng",
    "ADMIN_DELETE_CANCEL": "Hủy bỏ",
    "ADMIN_DELETE_CONFIRM_TEXT": "Bạn có chắc chắn muốn xóa người dùng này không?",
    "ADMIN_DELETE_YES": "Có",
    "CREATE_NEW_ADMIN": "Tạo Quản trị viên mới",
    "FIRST_NAME_lABEL": "Tên:",
    "LAST_NAME_lABEL": "Họ",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Thêm người dùng",
    "DASHBOARD_DAILY_LIMIT": "Giới hạn hàng ngày là 10 yêu cầu",
    "LOCATING": "Định vị",
    "RECEIVE_NUMBER_TEXT": "Số nơi bạn sẽ nhận được kết quả",
    "MESSAGE": "Tin nhắn",
    "SENT_MESSAGE_CONTINUE": "Tiếp tục",
    "LANGUAGE": "Ngôn ngữ",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Quyền truy cập vị trí bị từ chối hoặc không khả dụng.",
    "CURRENCY_TITLE": "Tiền tệ",
    "RESET_PASSWORD_POPUP_TITLE": "Đặt lại mật khẩu",
    "SET_NEW_PASSWORD": "Đặt mật khẩu mới",
    "CARD_NUMBER_LABEL": "Số thẻ",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Quốc gia",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Xác nhận địa chỉ email của bạn để hủy đăng ký nhận {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Gửi",
    "TRIAL_TIME": "Dùng thử 24 giờ, sau đó {{amount}}/tháng sau khi dùng thử",
    "BANNER_INPUT_MOBILE": "Nhập số điện thoại",
    "SIGN_UP_MODAL_TITLE": "Định vị",
    "SIGN_UP_MODAL_SUBMIT": "Tiếp tục",
    "CREATE_ACCOUNT_TITLE": "Tạo tài khoản",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Tại đây bạn có thể tìm thấy tất cả câu trả lời cho những câu hỏi thường gặp nhất về dịch vụ định vị địa lý trên thiết bị di động của chúng tôi, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "{{siteName}} là gì?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Làm thế nào để theo dõi số điện thoại mà không cần truy cập trực tiếp vào thiết bị mục tiêu?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Sử dụng trình theo dõi số điện thoại {{siteName}} có hợp pháp không?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "{{siteName}} hỗ trợ những mạng nào?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Tôi có thể theo dõi vị trí của số điện thoại nếu tôi không biết model điện thoại không?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "{{siteName}} có hỗ trợ cả thiết bị di động chạy iOS và Android không?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "{{siteName}} có thể tìm vị trí của số điện thoại nhanh như thế nào?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Tôi có thể theo dõi ai đó bằng số điện thoại di động không?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Tôi có thể theo dõi ai đó qua số điện thoại di động miễn phí không?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Tôi muốn trả tiền để theo dõi số điện thoại, nhưng thanh toán của tôi bị từ chối. Bây giờ tôi phải làm gì?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Tôi có thể tìm vị trí có số điện thoại nếu thiết bị mục tiêu bị đánh cắp hoặc bị mất không?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} cung cấp dịch vụ cho phép bạn xác định vị trí của một người bằng số điện thoại của họ. Cho dù bạn đang tìm kiếm một thành viên gia đình hay bất kỳ cá nhân nào, dịch vụ của chúng tôi có thể hỗ trợ bạn, đồng thời đảm bảo các hoạt động đạo đức.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} hoạt động có đạo đức, tôn trọng quyền riêng tư và sự đồng ý. Không yêu cầu truy cập vật lý vào điện thoại mục tiêu. Để theo dõi vị trí của người khác, tất cả những gì bạn cần là số điện thoại của họ. {{siteName}} hoạt động hoàn toàn trực tuyến và từ xa, loại bỏ nhu cầu cài đặt ứng dụng trên thiết bị của bạn hoặc thiết bị di động mục tiêu. Bạn sẽ không phải cài đặt bất kỳ ứng dụng nào; chỉ cần truy cập {{siteName}} qua trình duyệt web, nhập số điện thoại bạn muốn định vị và đảm bảo bạn có sự đồng ý của cá nhân đó để sử dụng dịch vụ của chúng tôi.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Mối quan tâm của bạn về trình theo dõi vị trí là điều tự nhiên. Trọng tâm chính của chúng tôi là đảm bảo rằng việc theo dõi được thực hiện một cách có trách nhiệm và có sự đồng ý trước của người được định vị. \nĐể duy trì sự tuân thủ và tôn trọng quyền riêng tư, chúng tôi yêu cầu người dùng chỉ gửi yêu cầu vị trí qua SMS cho những cá nhân đã đồng ý rõ ràng trước đó để được theo dõi. Hãy yên tâm, phương pháp xác định vị trí dựa trên số điện thoại của {{siteName}} hoàn toàn hợp pháp và phù hợp với các khuyến nghị của Văn phòng Ủy viên Thông tin.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Bạn không cần phải là người am hiểu công nghệ để theo dõi vị trí điện thoại di động theo số. Bạn thậm chí không cần biết họ sử dụng mạng nào, vì {{siteName}} hoạt động trên bất kỳ mạng nào, nghĩa là nó có thể định vị bất kỳ ai ở bất kỳ đâu.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Có, {{siteName}} cho phép bạn theo dõi điện thoại chỉ bằng số điện thoại của họ mà không cần biết mẫu điện thoại của họ. Tuy nhiên, điều quan trọng cần lưu ý là việc theo dõi này phụ thuộc vào việc có được sự đồng ý rõ ràng của cá nhân để được theo dõi, đảm bảo việc sử dụng có đạo đức. {{siteName}} hoạt động trực tuyến, có thể truy cập thông qua bất kỳ trình duyệt web nào. Sau khi bạn đã tạo tài khoản và nhập số điện thoại của họ, bạn có thể truy cập vị trí chính xác của họ, với điều kiện là người nhận SMS đồng ý chia sẻ vị trí của họ.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} hoạt động trên tất cả các hệ điều hành và thương hiệu điện thoại chính như Android, iOS, Windows phone và Blackberry. Và được hỗ trợ bởi tất cả các công ty nhà mạng trên toàn cầu.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Sau khi nhập số điện thoại của họ, vui lòng đợi khoảng 1 phút để {{siteName}} bắt đầu theo dõi vị trí theo số điện thoại. Đây là khung thời gian thông thường để tin nhắn yêu cầu vị trí đến điện thoại của họ. Bạn sẽ nhận được thông báo ngay lập tức khi bên thứ ba đã đồng ý cho phép định vị vị trí địa lý của họ, đảm bảo quy trình dựa trên sự đồng ý và đạo đức.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Để định vị điện thoại, vui lòng đảm bảo rằng bạn cung cấp cho chúng tôi số điện thoại được liên kết với thiết bị di động mà bạn đã đồng ý theo dõi trước đó. Thiết bị bạn đang tìm kiếm sau đó sẽ nhận được tin nhắn SMS tùy chỉnh, lịch sự yêu cầu thiết bị truyền vị trí của mình. Sau đó, {{siteName}} sẽ gửi cho bạn vị trí của thiết bị qua SMS, duy trì quy trình tuân thủ nghiêm ngặt các thông lệ theo dõi dựa trên sự đồng ý.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Vì {{siteName}} là giải pháp tiên tiến để theo dõi số điện thoại di động nên các dịch vụ của nó được tính phí. {{siteName}} hoạt động theo tháng. Với khoản thanh toán đầu tiên chỉ {{trial_price}}, bạn sẽ có quyền truy cập không giới hạn vào tất cả các dịch vụ của nền tảng trong 24 giờ. Sau thời gian này, phí đăng ký là {{standart_price}} mỗi tháng. Xin lưu ý rằng đăng ký của bạn sẽ tự động gia hạn hàng tháng. Nếu bạn không muốn sử dụng {{siteName}} nữa, bạn có thể hủy đăng ký đang hoạt động của mình bất kỳ lúc nào từ trang web.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Thanh toán của bạn có thể đã bị từ chối vì không đủ tiền trong thẻ tín dụng của bạn. Cũng có thể có một số vấn đề với giao dịch của bạn. Chúng tôi khuyên bạn nên liên hệ với ngân hàng của mình và yêu cầu trợ giúp. Bạn có thể viết thư cho chúng tôi theo địa chỉ support@{{siteNameWithDomainLowercase}} và cung cấp cho chúng tôi thông tin chi tiết.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} hoạt động trực tuyến, nghĩa là nó có thể hoạt động hoàn hảo trên mọi thiết bị. Bạn thậm chí có thể thử định vị số điện thoại của thiết bị bị đánh cắp. Hãy nhớ rằng thiết bị mục tiêu phải có thẻ SIM đang hoạt động và kết nối Internet để {{siteName}} theo dõi.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Nghe từ người dùng {{siteName}} của chúng tôi",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, Úc",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! {{siteName}} siêu nhanh và siêu chính xác. Tôi rất ngạc nhiên khi thấy việc theo dõi điện thoại bằng số điện thoại lại đơn giản đến vậy. Tôi đề xuất công cụ này!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Pháp",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Tôi đã tìm kiếm một sản phẩm như thế này trong nhiều tuần mà không thành công và nghĩ rằng nó không tồn tại. Nó hoạt động như quảng cáo và nhanh hơn nhiều so với tôi mong đợi. Tôi thích thực tế là không có ứng dụng nào để cài đặt.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, Nam Phi",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Tôi rất vui vì đã tìm thấy một dịch vụ tốt để định vị con mình từ xa mà không cần phải thiết lập bất cứ thứ gì trên điện thoại của chúng.",
    "TRACK_WHY_TRACELO_TITLE": "Tại sao nên chọn {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Không cần cài đặt",
    "TRACK_WHY_TRACELO_1_TEXT": "Không cần cài đặt ở phía bạn. Chỉ cần nhập số điện thoại và để {{siteName}} thực hiện phép thuật của nó. Chỉ cần vậy thôi.",
    "TRACK_WHY_TRACELO_2_TITLE": "Tương thích với tất cả các thiết bị và mạng",
    "TRACK_WHY_TRACELO_2_TEXT": "Với {{siteName}}, việc tìm kiếm ai đó cực kỳ dễ dàng, bất kể họ có loại điện thoại nào. Không cần phải lo lắng về nhãn hiệu hoặc kiểu máy, chỉ cần nhập số điện thoại và bạn đã sẵn sàng.",
    "TRACK_WHY_TRACELO_3_TITLE": "Vị trí chính xác",
    "TRACK_WHY_TRACELO_3_TEXT": "Độ chính xác của hệ thống theo dõi GPS của chúng tôi là vô song và với {{siteName}}, bạn có thể dễ dàng xác định được vị trí chính xác.",
    "TRACK_WHY_TRACELO_4_TITLE": "Phủ sóng toàn cầu",
    "TRACK_WHY_TRACELO_4_TEXT": "Độ chính xác của hệ thống theo dõi GPS của chúng tôi là vô song và với {{siteName}}, bạn có thể dễ dàng xác định được vị trí chính xác.",
    "TRACK_WHY_TRACELO_5_TITLE": "Sử dụng không giới hạn",
    "TRACK_WHY_TRACELO_5_TEXT": "Bất kể khoảng cách hay địa điểm, {{siteName}} đều hoạt động ở mọi nơi trên thế giới.",
    "TRACK_HOW_TO_USE_TITLE": "Làm thế nào để sử dụng dịch vụ của chúng tôi?",
    "TRACK_HOW_TO_USE_1_TEXT": "Điền số điện thoại bạn muốn tìm bằng {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} sẽ gửi tin nhắn văn bản để xác định số điện thoại.",
    "TRACK_HOW_TO_USE_3_TEXT": "Xem vị trí chính xác của số điện thoại trên bản đồ trong bảng điều khiển của bạn",
    "POSTAL_CODE": "Mã bưu chính",
    "CHECKOUT_NOTE": "Bạn sẽ bị tính phí {{trialPrice}} cho 1 ngày dùng thử. Sau 24 giờ, ưu đãi sẽ tự động được gia hạn theo hình thức đăng ký mà không cần cam kết, với mức giá {{subPrice}} mỗi tháng, trừ khi hủy trong thời gian dùng thử. Hủy bất kỳ lúc nào trực tuyến hoặc qua email. Đảm bảo hoàn tiền trong vòng 30 ngày, không cần hỏi lý do. Mục tiêu của chúng tôi là sự hài lòng của khách hàng.",
    "SMS_STATUS_PENDING": "Chưa giải quyết",
    "SMS_STATUS_LOCATED": "Xác định vị trí",
    "NOT_FOUND_OPPS": "Ối..!",
    "NOT_FOUND_TEXT": "Không tìm thấy trang...",
    "SMS_DEFAULT_TEXT": "Xin chào, một trong những người thân yêu của bạn đang tìm bạn.",
    "NOTIFY_NEW_USER_CREATED": "Người dùng mới đã được tạo thành công",
    "NOTIFY_USER_DELETED": "Người dùng quản trị đã xóa thành công!",
    "NOTIFY_SEND_LOCATION": "Báo cáo đã được tạo thành công",
    "NOTIFY_LOGIN": "Đăng nhập thành công.",
    "NOTIFY_RESET_PASSWORD": "Bạn sẽ sớm nhận được email có hướng dẫn đặt lại mật khẩu",
    "NOTIFY_UPDATE_SETTINGS": "Cài đặt đã được cập nhật thành công",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Tài khoản đã được tạo thành công",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Đăng ký của bạn đã bị hủy",
    "CP_SUMMARY_TITLE": "Bản tóm tắt",
    "CP_SUMMARY_FIRST_LINE": "Cookie được sử dụng: <b>Của riêng và của Bên thứ ba</b>",
    "CP_SUMMARY_SECOND_LINE": "Chúng có được sử dụng cho mục đích thống kê không? <b>Có</b>",
    "CP_SUMMARY_THIRD_LINE": "Chúng có được sử dụng cho mục đích quảng cáo không? <b>Không</b>",
    "CP_SUMMARY_FOURTH_LINE": "Các dịch vụ của bên thứ ba cài đặt cookie thông qua trang web này: <b>Google Analytics và Google Maps</b>",
    "CP_COOKIES_TITLE": "Cách cấu hình và vô hiệu hóa cookie",
    "CP_COOKIES_DESCRIPTION": "Bạn có thể cho phép, chặn hoặc xóa cookie được cài đặt trên thiết bị của mình khỏi trình duyệt web. Nếu bạn không cho phép cookie được cài đặt trên thiết bị của mình, trải nghiệm duyệt web của bạn có thể tệ hơn. Dưới đây là hướng dẫn về cách cấu hình cookie trên từng trình duyệt:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 và 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Các loại và công dụng",
    "CP_POINT_I_1_INFO": "Dịch vụ sử dụng cookie của riêng mình và của bên thứ ba để cải thiện việc duyệt web, cung cấp dịch vụ và thu thập số liệu thống kê về việc sử dụng trang web.",
    "CP_POINT_II": "2. Cookie là gì và nó được sử dụng để làm gì?",
    "CP_POINT_II_1_INFO": "Cookie là một tệp văn bản được gửi đến trình duyệt web của máy tính, điện thoại di động hoặc máy tính bảng của bạn và được sử dụng để lưu trữ và truy xuất thông tin về quá trình duyệt web của bạn. Ví dụ, để ghi nhớ tên người dùng và mật khẩu hoặc tùy chọn hồ sơ của bạn.",
    "CP_POINT_III": "3. Có những loại cookie nào?",
    "CP_POINT_III_1_INFO": "Theo người quản lý:",
    "CP_POINT_III_2_INFO": "<u>Cookie riêng;</u> được gửi đến trình duyệt của bạn từ máy tính hoặc tên miền web của chúng tôi.",
    "CP_POINT_III_3_INFO": "<u>Cookie của bên thứ ba;</u> được gửi đến trình duyệt của bạn từ máy tính hoặc tên miền web mà chúng tôi không trực tiếp quản lý mà là bên thứ ba như Google chẳng hạn.",
    "CP_POINT_III_4_INFO": "Theo thời gian hoạt động, có:",
    "CP_POINT_III_5_INFO": "<u>Cookie phiên;</u> sẽ lưu trong tệp cookie của trình duyệt cho đến khi bạn rời khỏi trang web, do đó sẽ không còn cookie nào được lưu lại trên thiết bị của bạn.",
    "CP_POINT_III_6_INFO": "<u>Cookie cố định;</u> vẫn nằm trên thiết bị của bạn và trang web của chúng tôi đọc chúng mỗi khi bạn truy cập. Những cookie này ngừng hoạt động sau một ngày cụ thể",
    "CP_POINT_III_7_INFO": "Cuối cùng, theo mục đích của chúng, chúng ta có:",
    "CP_POINT_III_8_INFO": "<u>Cookie kỹ thuật;</u> cải thiện việc duyệt web và đảm bảo trang web hoạt động bình thường.",
    "CP_POINT_III_9_INFO": "<u>Cookie cá nhân hóa;</u> cho phép truy cập vào dịch vụ với các đặc điểm được xác định trước dựa trên một loạt tiêu chí.",
    "CP_POINT_III_10_INFO": "<u>Cookie phân tích;</u> cho phép đo lường và phân tích thống kê cách thức sử dụng dịch vụ được cung cấp.",
    "PP_TITLE": "Chính sách bảo mật",
    "PP_1_DESCRIPTION": "1. Mô tả",
    "PP_1_DESCRIPTION_INFO": "<p> Việc chấp nhận chính sách bảo mật {{siteNameWithDomainLowercase}} (sau đây gọi là “Chính sách bảo mật”) là điều kiện cần thiết để sử dụng dịch vụ {{siteNameWithDomainLowercase}} của chúng tôi (sau đây gọi là “Dịch vụ”). </p> <p> Chính sách bảo mật này quản lý việc thu thập, xử lý và sử dụng thông tin cá nhân và không phải thông tin cá nhân của bạn với tư cách là người dùng Dịch vụ, từ dữ liệu có hiệu lực xuất hiện ở trên cùng. </p> <p> {{siteNameWithDomainLowercase}} không bán thông tin cá nhân của bạn cho bên thứ ba và sẽ luôn yêu cầu sự đồng ý của bạn trước khi sử dụng dữ liệu của bạn cho bất kỳ mục đích nào khác với mục đích được mô tả trong Chính sách bảo mật này. </p> <p> {{siteNameWithDomainLowercase}} không bán thông tin cá nhân của bạn cho bên thứ ba và sẽ luôn yêu cầu sự đồng ý của bạn trước khi sử dụng dữ liệu của bạn cho bất kỳ mục đích nào khác với mục đích được mô tả trong Chính sách bảo mật này. </p> <p> Đối với điều này, nó áp dụng các biện pháp kỹ thuật và tổ chức cần thiết để ngăn ngừa mất mát, sử dụng sai, thay đổi, truy cập trái phép và đánh cắp dữ liệu cá nhân đã cung cấp. Luôn luôn phù hợp với tình trạng công nghệ, bản chất của dữ liệu và các rủi ro mà chúng phải đối mặt. </p>",
    "PP_2_INFO_COLL": "2. Thông tin được thu thập",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Để sử dụng Dịch vụ, người dùng phải tạo hồ sơ khi yêu cầu {{siteNameWithDomainLowercase}} từ thiết bị di động. </p> <p> Thông tin (cá nhân hoặc không) được Dịch vụ thu thập sẽ khác nhau tùy thuộc vào điều này. </p> <p> Thông tin cá nhân và không cá nhân được Dịch vụ thu thập được đến với chúng tôi theo ba cách: 1) thông tin được thu thập tự động 2) thông tin bạn tự nguyện cung cấp cho chúng tôi và 3) thông tin do bên thứ ba cung cấp. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Thông tin được thu thập tự động",
    "PP_2.1_INFO_DESCRIPTION": "Thông tin này bao gồm:",
    "PP_2.1_INFO_ITM_1": "Thông tin được thu thập thông qua cookie hoặc các cơ chế tương tự được lưu trữ trên thiết bị của bạn, luôn có sự đồng ý của bạn. Xem Chính sách Cookie của chúng tôi để biết thêm thông tin.",
    "PP_2.1_INFO_ITM_2": "Địa chỉ IP dùng để thực hiện kết nối, loại thiết bị được sử dụng và các đặc điểm của thiết bị, phiên bản hệ điều hành, loại trình duyệt, ngôn ngữ, ngày, quốc gia, thời gian yêu cầu, tham chiếu URL hoặc mạng di động được sử dụng (cùng nhiều yếu tố khác).",
    "PP_2.1_INFO_ITM_3": "Dữ liệu sử dụng dịch vụ và các lỗi có thể xảy ra trong quá trình sử dụng.",
    "PP_2.1_INFO_ITM_4": "Dữ liệu về vị trí vật lý của bạn thông qua các công nghệ khác nhau: Tín hiệu GPS được gửi bởi thiết bị di động hoặc thông tin về điểm truy cập Wi-Fi hoặc ăng-ten điện thoại di động gần nhất. Trong mọi trường hợp, dữ liệu này luôn được thu thập theo cài đặt quyền riêng tư của thiết bị của bạn.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} cũng sử dụng Google Analytics, một dịch vụ phân tích do Google Inc. cung cấp có trụ sở tại Hoa Kỳ với trụ sở chính tại 1600 Amphitheatre Parkway, Mountain View, California 94043. Để cung cấp các dịch vụ này, cookie được sử dụng để thu thập thông tin, bao gồm địa chỉ IP của người dùng, sẽ được Google chuyển, xử lý và lưu trữ theo các điều khoản được nêu trên trang web www.google.com. Bao gồm cả việc có thể chuyển thông tin này cho bên thứ ba vì các yêu cầu pháp lý hoặc khi các bên thứ ba này xử lý thông tin thay mặt cho Google.",
    "PP_2.1_INFO_ITM_6": "Trong mọi trường hợp, bạn có thể tắt liên kết cookie của Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>Thông tin do bạn tự nguyện cung cấp",
    "PP_2.2_INFO_DESCRIPTION": "Thông tin này bao gồm:",
    "PP_2.2_INFO_ITM_1": "Thông tin mà {{siteNameWithDomainLowercase}} yêu cầu khi tạo hồ sơ người dùng của bạn trong Dịch vụ, nêu rõ ít nhất thông tin được đánh dấu bằng dấu hoa thị trên một số trường nhất định: địa chỉ email, số điện thoại, tên và họ và thông tin thanh toán.",
    "PP_2.2_INFO_ITM_2": "Bạn cũng phải thêm số điện thoại di động mà bạn muốn theo dõi. Bạn chấp nhận rằng bạn đã có được số điện thoại mà bạn muốn theo dõi một cách hợp pháp và với sự đồng ý trước của chủ sở hữu.",
    "PP_2.2_INFO_ITM_3": "Người dùng sẽ chịu trách nhiệm bảo vệ mật khẩu. Theo nghĩa này, Người dùng sẽ chịu mọi thiệt hại có thể phát sinh do việc sử dụng không đúng mục đích hoặc chuyển nhượng cho bên thứ ba.",
    "PP_2.2_INFO_ITM_4": "Thông tin, cá nhân hay không, có thể có trong tin nhắn được gửi qua kênh liên hệ hoặc ý kiến được thiết lập trong Dịch vụ, ví dụ như tên, bí danh hoặc địa chỉ email của bạn.",
    "PP_2.2_INFO_ITM_5": "Địa chỉ email mà bạn cung cấp để đăng ký nhận bản tin. Nếu bạn sử dụng địa chỉ email của bên thứ ba, bạn thừa nhận rằng họ đã đồng ý cho bạn sử dụng.",
    "PP_2.3_INFO": "<b>2.3.</b> Thông tin được cung cấp bởi bên thứ ba",
    "PP_2.3_INFO__DESCRIPTION": "Thông tin này bao gồm:",
    "PP_2.3_INFO_ITM_1": "Thông tin do hệ thống thanh toán hoặc bộ xử lý thẻ tín dụng cung cấp, chẳng hạn như thời gian mua hàng hoặc số tiền mua hàng.",
    "PP_2.3_INFO_ITM_2": "Thông tin do các công ty chuyển phát nhanh cung cấp như thời gian, địa điểm và ngày giao hàng.",
    "PP_2.4_INFO": "<b>2.4.</b> Bên thứ ba đồng ý theo dõi sẽ chuyển thông tin tự động trên thiết bị của họ như thông tin được chỉ định trong phần 2.1, số điện thoại của họ và vị trí địa lý cụ thể của họ vào thời điểm họ đồng ý tiết lộ thông tin.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Trong mọi trường hợp, việc theo dõi không được vượt quá thời điểm cụ thể mà nó đã được chấp nhận.</b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Bên thứ ba không đồng ý theo dõi sẽ chuyển thông tin tự động trên thiết bị của bạn đến {{siteNameWithDomainLowercase}} như thông tin được chỉ định trong phần 2.1, số điện thoại của bạn và tên mà thông tin này liên quan.",
    "PP_2.4_INFO_DESCRIPTION_3": "Bạn có thể thực hiện các quyền truy cập, chỉnh sửa, hủy bỏ và phản đối dữ liệu cá nhân của mình bất kỳ lúc nào bằng cách gửi email đến: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "Trong cả hai trường hợp, hãy cung cấp họ và tên của bạn, cũng như một bản sao giấy tờ tùy thân quốc gia.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Quyền và mục đích",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Chúng tôi thông báo với bạn rằng việc hoàn thành các biểu mẫu là tự nguyện. Trong khi đó, nếu bạn không hoàn thành các trường bắt buộc (được đánh dấu bằng dấu hoa thị), việc sử dụng Dịch vụ sẽ không thể thực hiện được hoặc sẽ bị hạn chế\n</p> <p> Dữ liệu cá nhân mà bạn cung cấp cho chúng tôi sẽ được đưa vào và xử lý trong các tệp thuộc sở hữu của {{siteNameWithUppercase}}, để có thể đáp ứng các yêu cầu của bạn, cung cấp dịch vụ được yêu cầu và để thông báo cho bạn về các vấn đề liên quan đến hoạt động của công ty và các dịch vụ của công ty.</p> <p> Bạn có thể thực hiện các quyền truy cập, chỉnh sửa, hủy bỏ và phản đối dữ liệu cá nhân của mình bất kỳ lúc nào bằng cách gửi email đến: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> Trong cả hai trường hợp, hãy xác định danh tính của bạn bằng tên và họ của bạn, cũng như một bản sao giấy tờ tùy thân quốc gia của bạn. </p> <p>{{siteNameWithDomainLowercase}} đồng ý tôn trọng tính bảo mật của dữ liệu được thu thập trong tệp, sử dụng chúng theo đúng mục đích, tuân thủ nghĩa vụ lưu giữ và áp dụng các biện pháp cần thiết để ngăn chặn việc thay đổi, mất mát, xử lý hoặc truy cập trái phép vào dữ liệu, theo các quy định hiện hành. </p>",
    "PP_4_AGE": "4. Độ tuổi",
    "PP_4_AGE_DESCRIPTION": "<p> Về việc sử dụng Dịch vụ, bạn tuyên bố rằng bạn đã đủ tuổi và có năng lực pháp lý cần thiết để chịu ràng buộc bởi thỏa thuận này và sử dụng trang web theo các điều khoản và điều kiện của thỏa thuận, mà bạn hoàn toàn hiểu và thừa nhận.</p> <p> Bạn tuyên bố rằng mọi thông tin bạn cung cấp để truy cập Dịch vụ, trước và trong khi sử dụng, đều là đúng sự thật, đầy đủ và chính xác.</p>",
    "PP_5_UOD": "5. Sử dụng dữ liệu",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} sẽ sử dụng dữ liệu được thu thập để:",
    "PP_5_UOD_ITM_1": "Quản lý, cung cấp và cập nhật Dịch vụ.",
    "PP_5_UOD_ITM_2": "Thực hiện theo dõi theo yêu cầu, với điều kiện người nhận đã đồng ý",
    "PP_5_UOD_ITM_3": "Trả lời những câu hỏi bạn có.",
    "PP_5_UOD_ITM_4": "Xử lý các khoản thanh toán bạn thực hiện.",
    "PP_5_UOD_ITM_5": "Gửi cho bạn qua email, nếu bạn đã ủy quyền hoặc theo các quy định hiện hành, bản tin thông tin của chúng tôi và/hoặc các ưu đãi từ các đối tác kinh doanh của chúng tôi",
    "PP_5_UOD_DESCRIPTION_2": "Bạn có thể hủy đăng ký nhận email này, từ tài khoản người dùng của bạn hoặc bằng cách liên hệ với chúng tôi tại support@{{siteNameWithDomainLowercase}}. Tuy nhiên, bạn không thể hủy đăng ký một số thư từ nhất định từ chúng tôi, chẳng hạn như tin nhắn liên quan đến bảo mật dữ liệu của bạn hoặc các điều khoản và điều kiện của Dịch vụ.",
    "PP_5_UOD_ITM_6": "Lên kế hoạch và phát triển các hoạt động thương mại của Dịch vụ, chẳng hạn như quảng cáo, trực tiếp hoặc thông qua cộng tác viên bên thứ ba.",
    "PP_5_UOD_ITM_7": "Duy trì tính bảo mật của Dịch vụ, điều tra các hoạt động bất hợp pháp, tuân thủ các điều khoản và điều kiện của chúng tôi và hỗ trợ các cơ quan thực thi pháp luật và lực lượng an ninh quốc gia trong quá trình điều tra.",
    "PP_5_UOD_DESCRIPTION_3": "Tương tự như vậy, {{siteNameWithDomainLowercase}} có thể sử dụng thông tin cá nhân và không phải thông tin cá nhân của người dùng dưới dạng dữ liệu tổng hợp và ẩn danh để hiển thị cho bên thứ ba. Trang Web cũng có thể chia sẻ số liệu thống kê và thông tin nhân khẩu học về người dùng và cách họ sử dụng Dịch vụ với bên thứ ba. Không có điều nào trong số này cho phép các bên thứ ba này nhận dạng cá nhân bạn.",
    "PP_6_DELETE_ACCOUNT": "6. Xóa tài khoản",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Bạn có thể xóa tài khoản của mình bằng cách yêu cầu support@{{siteNameWithDomainLowercase}}.</p> <p> Nếu bạn quyết định xóa tài khoản, tất cả dữ liệu của bạn sẽ bị xóa, bao gồm cả bản sao lưu, trong thời gian tối đa là 7 ngày.</p>",
    "PP_7_SHWTP": "7. Dữ liệu được chia sẻ với bên thứ ba",
    "PP_7_SHWTP_DESCRIPTION": "<p>Có các bên thứ ba quản lý một phần của Dịch vụ.</p> <p> {{siteNameWithDomainLowercase}} yêu cầu họ tuân thủ Chính sách bảo mật này khi áp dụng, ngoài việc có chính sách riêng của họ. Tuy nhiên, {{siteNameWithDomainLowercase}} sẽ không chịu trách nhiệm về việc tuân thủ chính sách đó. </p> <p> Trong một số trường hợp nhất định, {{siteNameWithDomainLowercase}} có thể chia sẻ, sử dụng hoặc lưu giữ với bên thứ ba một số thông tin cá nhân được thu thập:</p> <p>Để cung cấp Dịch vụ:</p> <p> Các nhà cung cấp dịch vụ cung cấp các chức năng dưới tên của chúng tôi, chẳng hạn như xử lý thẻ tín dụng, quy trình theo dõi, lưu trữ web, phân tích doanh nghiệp, dịch vụ khách hàng hoặc tiếp thị.</p><p> Các nhà cung cấp dịch vụ này có thể thu thập và có quyền truy cập vào thông tin cần thiết để thực hiện các chức năng của họ, nhưng họ không được phép chia sẻ hoặc sử dụng thông tin cho bất kỳ mục đích nào khác. </p> <p>Để hợp tác với các cơ quan có thẩm quyền:</p> <p> Nếu chúng tôi tin rằng cần thiết hợp lý để tuân thủ bất kỳ luật pháp, quy trình pháp lý hoặc lợi ích hợp pháp nào ở bất kỳ nơi nào trên thế giới. Trong mọi trường hợp, chúng tôi sẽ chỉ cung cấp thông tin được yêu cầu nghiêm ngặt.<br/> <br/> Nếu chúng tôi tin rằng hành động này là phù hợp để tuân thủ các điều khoản và điều kiện của {{siteNameWithDomainLowercase}}. <br/> <br/> Nếu cần thiết để xác định hoặc ngăn chặn gian lận hoặc các vấn đề liên quan đến bảo mật của {{siteNameWithDomainLowercase}}, nhà cung cấp và người dùng của nó.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Các biện pháp bảo mật",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} áp dụng mọi biện pháp kỹ thuật và tổ chức cần thiết để bảo vệ tính bảo mật và toàn vẹn của thông tin cá nhân và thông tin phi cá nhân được thu thập. Cả chống lại việc truy cập trái phép và thay đổi, mất mát hoặc phá hủy ngẫu nhiên.</p> <p> Dữ liệu bạn gửi qua Dịch vụ được bảo vệ bằng các kỹ thuật bảo mật điện tử trực tuyến như giao thức SSL. Tương tự như vậy, thông tin được cung cấp và lưu trữ trên cơ sở dữ liệu {{siteNameWithDomainLowercase}} cũng được bảo vệ bằng các hệ thống bảo mật ngăn chặn bên thứ ba trái phép truy cập.</p> <p> {{siteNameWithDomainLowercase}} nỗ lực hết sức để có các hệ thống cập nhật nhất để các cơ chế bảo mật này có hiệu quả. Ngoài ra, {{siteNameWithDomainLowercase}} lưu trữ thông tin cá nhân và thông tin phi cá nhân trong thời gian mà các quy định cho phép và yêu cầu. Thông tin không cần thiết sẽ bị hủy thường xuyên. </p> <p> Tuy nhiên, {{siteNameWithDomainLowercase}} không thể đảm bảo tính bảo mật tuyệt đối của thông tin được thu thập, do đó, bạn phải luôn hợp tác và sử dụng óc phán đoán thông thường về thông tin được chia sẻ. </p>",
    "PP_9_CPP": "9. Những thay đổi trong Chính sách bảo mật",
    "PP_9_CPP_DESCRIPTION": "<p>Chúng tôi có thể cập nhật Chính sách bảo mật này trong tương lai.</p> <p> Chúng tôi sẽ thông báo cho bạn về những thay đổi bằng cách gửi thông báo đến địa chỉ email đã cung cấp và/hoặc bằng cách đặt thông báo ở nơi dễ thấy trên trang web của chúng tôi.</p>",
    "PP_10_CONTACT": "10. Liên hệ",
    "PP_10_CONTACT_DESCRIPTION": "<p> Nếu bạn có bất kỳ câu hỏi nào về Chính sách bảo mật này, vui lòng liên hệ với chúng tôi theo địa chỉ: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Điều khoản và điều kiện",
    "TC_1_OWNERSHIP": "1. Quyền sở hữu",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Chúng tôi vận hành trang web https://{{siteNameWithDomainLowercase}}/ (\"Trang web\"), cũng như bất kỳ sản phẩm và dịch vụ liên quan nào khác tham chiếu hoặc liên kết đến các điều khoản pháp lý này (\"Điều khoản pháp lý\") (gọi chung là \"Dịch vụ\").</br></br> </p> <p>Bạn có thể liên hệ với chúng tôi qua email tại support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Các Điều khoản pháp lý này cấu thành một thỏa thuận ràng buộc về mặt pháp lý được thực hiện giữa bạn, cho dù là cá nhân hay thay mặt cho một thực thể (\"bạn\"), và {{siteNameWithUppercase}}, liên quan đến việc bạn truy cập và sử dụng các Dịch vụ. Bạn đồng ý rằng bằng cách truy cập các Dịch vụ, bạn đã đọc, hiểu và đồng ý chịu ràng buộc bởi tất cả các Điều khoản pháp lý này. NẾU BẠN KHÔNG ĐỒNG Ý VỚI TẤT CẢ CÁC ĐIỀU KHOẢN PHÁP LÝ NÀY, BẠN SẼ BỊ CẤM SỬ DỤNG CÁC DỊCH VỤ VÀ BẠN PHẢI NGỪNG SỬ DỤNG NGAY LẬP TỨC.</br></br></p><p>Các điều khoản và điều kiện bổ sung hoặc tài liệu có thể được đăng trên Dịch vụ theo thời gian được kết hợp rõ ràng tại đây bằng cách tham chiếu. Chúng tôi có toàn quyền, theo quyết định riêng của mình, thực hiện các thay đổi hoặc sửa đổi các Điều khoản pháp lý này theo thời gian. Chúng tôi sẽ thông báo cho bạn về bất kỳ thay đổi nào bằng cách cập nhật ngày \"Cập nhật lần cuối\" của các Điều khoản pháp lý này và bạn từ bỏ mọi quyền nhận thông báo cụ thể về từng thay đổi đó. Bạn có trách nhiệm xem lại các Điều khoản pháp lý này theo định kỳ để luôn cập nhật thông tin. Bạn sẽ phải tuân theo và sẽ được coi là đã biết và đã chấp nhận các thay đổi trong bất kỳ Điều khoản pháp lý nào đã sửa đổi bằng cách tiếp tục sử dụng Dịch vụ sau ngày các Điều khoản pháp lý đã sửa đổi đó được đăng.</br></br></p><p>Chúng tôi khuyên bạn nên in một bản sao của các Điều khoản pháp lý này để lưu trữ.\n</p>",
    "TC_2_ACCEPTANCE": "2. Sự chấp nhận",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Trang web này và dịch vụ theo dõi qua SMS có tên là {{siteName}} (sau đây gọi là Dịch vụ) có sẵn cho bất kỳ người dùng nào, để họ tự sử dụng và tuân theo các điều khoản và điều kiện: Điều khoản sử dụng và Hợp đồng này (sau đây gọi là TUC), Chính sách quyền riêng tư và Chính sách cookie của chúng tôi. </p> <p> Khi bạn sử dụng Dịch vụ, bạn chấp nhận các TUC này và các điều khoản và điều kiện khác. </p> <p> Với điều này, bạn đồng ý không sử dụng trang web này cho các mục đích bất hợp pháp. </p>",
    "TC_3_DOC": "3. Mô tả dịch vụ",
    "TC_3_DOC_DESCRIPTION": "<p> Thông qua Dịch vụ, {{siteName}} cho phép theo dõi vị trí hiện tại của một người đã đồng ý được theo dõi. Dịch vụ cho phép gửi tin nhắn SMS đến người nhận để thông báo rằng có người muốn biết vị trí của họ. Nếu người nhận tin nhắn chấp nhận rõ ràng, vị trí địa lý của người nhận tại thời điểm cụ thể đó sẽ được chia sẻ với bên yêu cầu. </p> <p> Trong mọi trường hợp, vị trí địa lý sẽ không vượt quá thời điểm cụ thể mà nó đã được chấp nhận. </p> <p> <b> Việc thanh toán hàng tháng cho dịch vụ không đảm bảo rằng người bạn đang tìm kiếm có thể được theo dõi, chúng tôi chỉ cung cấp phương tiện để đạt được điều này. Nhưng nếu người đó mất tích, điện thoại di động bị đánh cắp, tắt máy hoặc họ không chấp nhận liên kết mà chúng tôi gửi qua SMS, chúng tôi sẽ không thể lấy được vị trí GPS của họ. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Liên kết ngoài",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Bạn có thể được chuyển đến các trang web khác thông qua các liên kết từ Dịch vụ. </p> <p> Tuy nhiên, {{siteName}} không kiểm soát các trang web này hoặc nội dung của chúng, trên thực tế, chúng phải tuân theo các điều khoản và điều kiện riêng của chúng. Do đó, {{siteName}} KHÔNG chịu trách nhiệm về chất lượng, tính trung thực hoặc độ chính xác của các trang web này. </p>",
    "TC_5_AGE": "5. Tuổi",
    "TC_5_AGE_DESCRIPTION": "<p> Về việc sử dụng Dịch vụ, bạn tuyên bố rằng bạn đã đủ tuổi và có năng lực pháp lý cần thiết để chịu ràng buộc bởi thỏa thuận này và sử dụng dịch vụ theo các điều khoản và điều kiện của thỏa thuận, mà bạn hoàn toàn hiểu và thừa nhận. </p> <p> Bạn tuyên bố rằng mọi thông tin bạn cung cấp để truy cập Dịch vụ, trước và trong khi sử dụng, đều là đúng sự thật, đầy đủ và chính xác. </p>",
    "TC_6_IAIP": "6. Sở hữu trí tuệ và công nghiệp",
    "TC_6_IAIP_DESCRIPTION": "<p> Nội dung và thông tin của Dịch vụ (trong số những thứ khác, dữ liệu, văn bản, âm thanh, hình ảnh và mã máy tính), cũng như cơ sở hạ tầng được sử dụng để cung cấp nội dung và thông tin đó, là tài sản của {{siteName}} hoặc có các ủy quyền tương ứng để sử dụng. </p> <p> Ngoài ra, việc sửa đổi, sao chép, nhân bản, sao chép, phân phối, bán, bán lại và các hình thức khai thác khác cho mục đích thương mại hoặc mục đích tương đương của Dịch vụ đều bị nghiêm cấm. </p> <p> Đối với bất kỳ mục đích sử dụng nào khác đối với nội dung của Dịch vụ, cần phải có sự đồng ý trước bằng văn bản của chúng tôi. </p>",
    "TC_7_USER_CONTENT": "7. Nội dung của người dùng",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Bạn có thể đóng góp cho Dịch vụ bằng cách gửi tin nhắn cho chúng tôi đến địa chỉ email của chúng tôi hoặc thông qua biểu mẫu liên hệ (sau đây gọi là \"Nội dung\"). </p> <p> Chúng tôi có thể sử dụng Nội dung của bạn theo nhiều cách khác nhau, chẳng hạn như: hiển thị trên trang web, định dạng lại, dịch sang các ngôn ngữ khác, chỉnh sửa để làm rõ, sửa lỗi, quảng bá hoặc phân phối. </p> <p> Do đó, bằng cách gửi Nội dung cho chúng tôi, bạn cấp cho {{siteName}} giấy phép miễn phí bản quyền không độc quyền trên toàn thế giới, cho đến khi nội dung bị xóa, có thể chuyển nhượng và cấp phép phụ đối với Nội dung đó. </p> <p> Điều đó có nghĩa là nội dung vẫn là của bạn, nhưng {{siteName}}, do giấy phép sử dụng này, có thể: a) sử dụng, sao chép, sửa đổi, điều chỉnh, dịch, phân phối và xuất bản Nội dung, tạo các tác phẩm phái sinh từ Nội dung đó, hiển thị và hiển thị Nội dung đó trên toàn thế giới, bằng bất kỳ phương tiện nào đã biết và cho bất kỳ mục đích hợp pháp nào; và b) sử dụng tên bạn gửi liên quan đến Nội dung này. </p> <p> Tuy nhiên, {{siteName}} có quyền không công bố nội dung hoặc thông tin sai lệch, bất hợp pháp, gây hiểu lầm hoặc trái với quyền của bên thứ ba. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Giá cả và thuế",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Xin lưu ý rằng giá của Gói đăng ký {{siteNameWithDomainLowercase}} có thể được hiển thị cho bạn bằng USD ($), loại tiền tệ mặc định của trang web hoặc bằng loại tiền tệ địa phương của bạn. Số tiền được tính vào thẻ tín dụng của bạn sẽ phản ánh mức giá chính xác được hiển thị trên trang web tại thời điểm bạn mua hàng</br></br></p> <p>Để đăng ký {{siteNameWithDomainLowercase}}, bạn nên đặt hàng sau khi đăng ký tài khoản.</p><p>Khi đặt hàng, bạn nên hoàn thành Thông tin thanh toán.</br></br></p><p>Giá của gói đăng ký {{siteNameWithDomainLowercase}} như sau:</p><p class=\"ml-1\">Trong 24 giờ đầu tiên sau khi đăng ký, Bạn có quyền dùng thử {{siteNameWithDomainLowercase}} với số tiền được chỉ định trên Trang web (\"Thời gian dùng thử\"). Thời gian dùng thử kéo dài 24 giờ và có giá là {{trial_price}}. Sau thời gian dùng thử, nếu bạn không hủy tài khoản, đăng ký dịch vụ của bạn sẽ được gia hạn hàng tháng;</p><p class=\"ml-1\">Sau 24 giờ dùng thử, tùy thuộc vào việc chấm dứt trong thời gian này, đăng ký sẽ tự động được thực hiện hàng tháng với số tiền hàng tháng được chỉ định trên Trang web. Tùy thuộc vào việc chấm dứt, đăng ký này sẽ tự động gia hạn hàng tháng và thẻ được sử dụng sẽ tự động bị ghi nợ.</p><p>Đăng ký sẽ tự động gia hạn trừ khi tắt tính năng tự động gia hạn ít nhất 24 giờ trước khi kết thúc tháng đăng ký hiện tại. Chúng tôi có thể tính phí bạn cho đăng ký thanh toán trong tương lai nếu bạn không hủy đăng ký dịch vụ.</br></br></p><p>Trong trường hợp bạn không hủy đăng ký dịch vụ, bạn sẽ bị tính phí cho kỳ đăng ký tiếp theo vào đầu kỳ tiếp theo. Bạn có thể hủy đăng ký thông qua tài khoản của mình hoặc với sự hỗ trợ của nhóm hỗ trợ của chúng tôi qua email.</br></br><p>Bạn phải lưu giữ thẻ tín dụng/ghi nợ hợp lệ trong hồ sơ để tính phí cho bất kỳ khoản phí đăng ký hàng tháng định kỳ nào. Bạn có trách nhiệm cập nhật thông tin thẻ tín dụng/ghi nợ và thông tin liên lạc của mình trong khi sử dụng {{siteNameWithDomainLowercase}}.</p><p>Đăng ký của bạn KHÔNG dựa trên mức độ bạn sử dụng (hoặc không sử dụng) {{siteNameWithDomainLowercase}}.</p><p>Sau khi thực hiện thanh toán cho đăng ký, bạn sẽ nhận được thông báo thanh toán từ chúng tôi. Tất cả biên lai của bạn đều có sẵn theo yêu cầu.</p>",
    "TC_9_PAYMENT_METHODS": "9. Phương thức thanh toán",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Việc thanh toán Dịch vụ theo hợp đồng có thể được thực hiện thông qua tất cả các loại thẻ ghi nợ/tín dụng chính.</br></br></p><p> Về vấn đề này, {{siteName}} thông báo cho chủ thẻ tín dụng và thẻ ghi nợ rằng họ chịu trách nhiệm về các giao dịch trên cửa hàng trực tuyến. Các giao dịch này được thực hiện trên một trang an toàn, sử dụng công nghệ SSL để đảm bảo tính bảo mật trong quá trình truyền dữ liệu.</p>",
    "TC_10_VO": "10. Tính hợp lệ của các ưu đãi",
    "TC_10_VO_DESCRIPTION": "<p> Dịch vụ được cung cấp và giá của bất kỳ gói dịch vụ hoặc loại nào đều có thể mua được khi chúng có thể truy cập được thông qua trang web này. </p> <p> Trong mọi trường hợp, {{siteName}} có quyền thực hiện các sửa đổi đối với Dịch vụ mà họ cho là phù hợp, có thể cập nhật các sản phẩm và dịch vụ theo thị trường. </p> <p> Đối với giá xuất hiện trên trang web, {{siteName}} có quyền thay đổi mà không cần cảnh báo trước. </p> <p> Chúng tôi thông báo cho bạn rằng mặc dù đã cập nhật giá của Dịch vụ, nhưng giá này có thể có lỗi. </p><p> Chúng tôi sẽ nhanh chóng sửa tất cả các lỗi xuất hiện, nhưng chúng sẽ không ràng buộc Dịch vụ. </p>",
    "TC_11_GAURANTEES": "11. Bảo đảm",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Mọi quyền mà luật hiện hành đảm bảo cho bạn với tư cách là người tiêu dùng và người dùng đều được đảm bảo. </p> <p> Trong mọi trường hợp, trong khi {{siteName}} sẽ thực hiện mọi nỗ lực thương mại hợp lý để cung cấp Dịch vụ, bạn hiểu rằng: a) vị trí địa lý của người dùng yêu cầu sự đồng ý rõ ràng của người nhận và; b) ngay cả khi có sự đồng ý của họ, tình trạng công nghệ không đảm bảo rằng vị trí của họ luôn được lấy hoặc có thể được thực hiện với độ chính xác đủ. </p> <p> Trong mọi trường hợp, và trong phạm vi luật pháp cho phép, {{siteName}} có quyền từ chối, đình chỉ hoặc hủy bỏ việc cung cấp Dịch vụ theo quyết định riêng của mình. </p>",
    "TC_12_RESPONSIBILITY": "12. Trách nhiệm",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Để sử dụng Dịch vụ, bạn xác nhận rằng: a) bạn đã hợp pháp có được số điện thoại mà bạn muốn theo dõi và với sự đồng ý trước của chủ sở hữu và; b) rằng bạn không có ý định sử dụng Dịch vụ cho bất kỳ mục đích bất hợp pháp nào. </p> <p> Mặt khác, trong phạm vi được pháp luật hiện hành cho phép, {{siteName}} sẽ không chịu trách nhiệm về bất kỳ mất mát dữ liệu hoặc chương trình nào do sử dụng Dịch vụ. </p>",
    "TC_13_SECURITY": "13. Bảo mật",
    "TC_13_SECURITY_DESCRIPTION": "<p> Mặt khác, {{siteName}} đảm bảo tính bảo mật của Dịch vụ theo kiến thức công nghệ hiện tại. </p> <p> Tuy nhiên, {{siteName}} không thể đảm bảo tính bảo mật hoàn toàn của Dịch vụ, mặc dù đồng ý khắc phục và triển khai các biện pháp khắc phục phù hợp để khắc phục mọi vi phạm bảo mật có thể xảy ra sớm nhất có thể.</p> <p> Người dùng đồng ý thông báo cho Dịch vụ ngay lập tức và qua email tới support@{{siteNameWithDomainLowercase}} về bất kỳ mất mát thông tin, quyền truy cập hoặc sử dụng trái phép nào của bên thứ ba hoặc bất kỳ tình huống nào có thể dẫn đến việc đánh cắp danh tính của những người dùng khác. </p> <p> {{siteName}} sẽ không chịu trách nhiệm về các thiệt hại có thể xảy ra khi sử dụng Dịch vụ nếu đó là do các sự cố kỹ thuật không lường trước được hoặc nếu có thể lường trước được thì là không thể tránh khỏi. Tương tự như vậy, {{siteName}} sẽ không chịu trách nhiệm khi hành động khiếm khuyết của người dùng, cho dù là người gửi hay người nhận tin nhắn, gây ra thiệt hại. </p>",
    "TC_14_SAR": "14. Đăng ký và hoàn tiền",
    "TC_14_SAR_DESCRIPTION": "<p> Truy cập dịch vụ bằng cách dùng thử trong 24 giờ với giá {{trial_price}} và sau thời gian đó, nếu bạn không hủy tài khoản, đăng ký dịch vụ của bạn sẽ được tính theo tháng với số tiền là {{standard_price}} và sẽ tự động gia hạn trong cùng khoảng thời gian cho đến khi hoàn tất. </p> <p> Trừ khi bạn hủy đăng ký, bạn cho phép chúng tôi tính phí đăng ký hàng tháng tương ứng với phương thức thanh toán của bạn. </br></br></p> <p> Bạn có thể hủy đăng ký Dịch vụ bất cứ khi nào bạn muốn và bạn sẽ tiếp tục có quyền truy cập vào dịch vụ đó cho đến khi kết thúc thời hạn lập hóa đơn hàng tháng của mình. Trong phạm vi pháp luật cho phép, các khoản thanh toán không được hoàn lại và chúng tôi không hoàn lại tiền hoặc thanh toán cho các giai đoạn một phần của đăng ký hàng tháng. </br></br></p> <p> Bạn có thể có cơ hội được hoàn lại tiền trong trường hợp bạn không hài lòng với {{siteNameWithDomainLowercase}} vì bất kỳ lý do gì. Nhưng điều này không có nghĩa là chúng tôi có thể hoàn lại tiền trong mọi trường hợp. Điều kiện để được hoàn tiền có thể phụ thuộc vào thời gian đã trôi qua kể từ giao dịch, v.v. Bạn có thể đủ điều kiện để được hoàn tiền trong vòng 30 ngày dương lịch kể từ ngày thanh toán. Nếu bạn đã sử dụng {{siteNameWithDomainLowercase}} trong Thời gian dùng thử mà không hủy Đăng ký và bạn đã bị tính toàn bộ giá và tiếp tục sử dụng {{siteNameWithDomainLowercase}}, bạn sẽ không đủ điều kiện để được hoàn tiền. Tuy nhiên, vì sự hài lòng của khách hàng là ưu tiên hàng đầu của chúng tôi, trong một số trường hợp nhất định, chúng tôi có quyền tùy ý hoàn tiền.</br></br></p> <p> Để hủy Dịch vụ hoặc yêu cầu hoàn tiền, hãy đăng nhập vào hồ sơ của bạn hoặc liên hệ với chúng tôi theo địa chỉ: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Nếu thẻ tín dụng mà bạn đã đăng ký trên Dịch vụ không có đủ tiền khi tính phí thanh toán hàng tháng, tài khoản sẽ bị hủy tại thời điểm đó.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Rút lui",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Nếu bạn ký hợp đồng Dịch vụ, bạn sẽ ký hợp đồng cung cấp nội dung kỹ thuật số không được cung cấp dưới dạng vật lý. </p> <p> Do đó, và ngay khi nội dung bắt đầu được triển khai, bạn chấp nhận và hiểu rằng quyền rút lui, như được thiết lập trong điều 103 m) của Luật chung về Bảo vệ người tiêu dùng và Người dùng, được phê duyệt bởi Sắc lệnh Lập pháp Hoàng gia 1/2007, ngày 16 tháng 11, không áp dụng cho hợp đồng này. </p>",
    "TC_16_MAN": "16. Sửa đổi và vô hiệu",
    "TC_16_MAN_DESCRIPTIONS": "<p> Chúng tôi có thể cập nhật các điều khoản và điều kiện của Dịch vụ trong tương lai, cũng như các đặc điểm và chức năng của chính Dịch vụ. </p> <p> Chúng tôi sẽ thông báo cho bạn về những thay đổi trong các điều khoản và điều kiện bằng cách đặt thông báo ở nơi dễ thấy trên trang web của chúng tôi và/hoặc qua email. </p> <p> Nếu bất kỳ điều khoản nào được đưa vào các điều khoản và điều kiện của chúng tôi bị tuyên bố, toàn bộ hoặc một phần, là vô hiệu hoặc không có hiệu lực, thì điều khoản đó sẽ chỉ ảnh hưởng đến điều khoản đang được đề cập hoặc phần vô hiệu hoặc không có hiệu lực. Các điều khoản và điều kiện còn lại của chúng tôi sẽ vẫn có hiệu lực và điều khoản đang được đề cập hoặc phần bị ảnh hưởng của điều khoản đó sẽ được coi là đã bị loại trừ. </p>",
    "TC_17_CAAC": "17. Khiếu nại và hành động phát sinh từ hợp đồng",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Mọi tranh chấp phát sinh từ hoặc liên quan đến các Điều khoản pháp lý này, bao gồm bất kỳ câu hỏi nào về sự tồn tại, hiệu lực hoặc chấm dứt của các Điều khoản pháp lý này, sẽ được chuyển đến và giải quyết cuối cùng bởi Tòa án trọng tài thương mại quốc tế thuộc Phòng trọng tài châu Âu (Bỉ, Brussels, Đại lộ Louise, 146) theo Quy tắc của ICAC này, do việc tham chiếu đến ICAC, được coi là một phần của điều khoản này. Số lượng trọng tài viên là hai (2). Trụ sở hoặc địa điểm pháp lý hoặc trọng tài sẽ là Montreal, Canada. Ngôn ngữ của thủ tục tố tụng sẽ là tiếng Anh. Luật điều chỉnh của các Điều khoản pháp lý này sẽ là luật thực chất của Canada.</p>",
    "TC_18_CONTACT": "18. Liên hệ",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Để biết thêm thông tin làm rõ, sự cố hoặc khiếu nại, vui lòng liên hệ với chúng tôi qua: </p> <p class='mt-1'>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Vui lòng nhập tin nhắn",
    "ERROR_VALID_NUMBER_DASHBOARD": "Vui lòng nhập số hợp lệ",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Vui lòng nhập số",
    "ERROR_VALID_NUMBER_HOME": "Vui lòng nhập số hợp lệ",
    "ERROR_ENTER_NUMBER_HOME": "Vui lòng nhập số",
    "VALID_EMAIL_RESET_PASSWORD": "Vui lòng nhập Email hợp lệ",
    "ENTER_EMAIL_RESET_PASSWORD": "Vui lòng nhập Email",
    "BANNER_IMAGE_LOCATION_FOUND": "Đã tìm thấy vị trí!",
    "BANNER_IMAGE_TEXT": "Vị trí của số 010 101 0101 là 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Xem trên bản đồ",
    "BANNER_TEXT.B": "Truy cập vị trí địa lý của điện thoại di động bằng {{siteName}}, được thiết kế để hoạt động trên mọi loại điện thoại, mạng và quốc gia.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Dịch vụ vô hình",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Chủ sở hữu điện thoại sẽ không biết ai đã cố gắng định vị nó. Định vị địa lý được thực hiện ẩn danh và tất cả dữ liệu được truyền đi đều được mã hóa, bạn sẽ không bị nhận dạng.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Không cần cài đặt phần mềm trên điện thoại hoặc thiết bị mục tiêu. Mọi thứ đều hoạt động từ xa! Tất cả những gì bạn cần là số điện thoại bạn muốn theo dõi và vài phút thời gian của bạn.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Bất kể bạn ở đâu và bất kể họ ở đâu, {{siteName}} đều hoạt động với mọi mạng và nhà mạng. Bất kỳ số điện thoại di động nào trên thế giới đều có thể được theo dõi.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} hỗ trợ cả thiết bị di động iOS và Android. Chỉ cần bạn biết số điện thoại của họ, bạn có thể dễ dàng định vị họ bằng trình theo dõi số điện thoại của chúng tôi.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} là một dịch vụ có thể giúp bạn tìm vị trí theo số điện thoại. Cho dù bạn muốn tìm con mình, đối tác hay bất kỳ ai, trình theo dõi điện thoại theo số của chúng tôi đều có thể thực hiện được điều này.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} không yêu cầu truy cập vật lý để tìm điện thoại mục tiêu. Tất cả những gì bạn cần để theo dõi vị trí của người khác là số điện thoại của họ. Vì {{siteName}} hoạt động hoàn toàn trực tuyến và từ xa, bạn không cần cài đặt bất kỳ ứng dụng hoặc phần mềm nào trên điện thoại hoặc trên thiết bị di động mục tiêu. Bạn cũng không cần cài đặt bất kỳ ứng dụng nào trên thiết bị của mình vì {{siteName}} hoạt động trực tuyến. Tất cả những gì bạn cần làm là mở phiên bản web của {{siteName}} trong bất kỳ trình duyệt nào bạn chọn và nhập số điện thoại bạn muốn định vị.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Mối quan tâm của bạn về trình theo dõi vị trí của chúng tôi là điều tự nhiên. Chúng tôi đảm bảo với bạn rằng quy trình định vị ai đó theo số điện thoại của {{siteName}} hoàn toàn tuân thủ và hợp pháp dựa trên các hướng dẫn do Văn phòng Ủy viên Thông tin cung cấp. Hệ thống của chúng tôi tận dụng các kỹ thuật dựa trên mạng và dữ liệu tổng hợp để xác định vị trí, đảm bảo rằng phương pháp này vừa hợp pháp vừa tôn trọng các chuẩn mực về quyền riêng tư.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Có, {{siteName}} có thể theo dõi điện thoại chỉ bằng một số. Không cần biết kiểu điện thoại của họ. Chỉ cần biết số điện thoại của họ, bạn có thể dễ dàng định vị họ bằng trình theo dõi số điện thoại của chúng tôi. {{siteName}} hoạt động trực tuyến, nghĩa là bạn có thể chỉ cần mở nó trong bất kỳ trình duyệt nào. Sau khi tạo tài khoản và nhập số điện thoại của họ, bạn sẽ biết vị trí chính xác của họ chỉ trong vài phút.",
    "TRIAL_TIME.B": "Truy cập 24h",
    "SIGNUP_PAYMENT_TITLE": "Sự chi trả",
    "ALREADY_SHARED_LOCATION": "Bạn đã chia sẻ vị trí của mình",
    "PAY_WITH_CARD": "Thanh toán bằng thẻ",
    "YOUR_CARD_INVALID": "Số thẻ của bạn không hợp lệ.",
    "YOUR_CARD_INCOMPLETE": "Số thẻ của bạn chưa đầy đủ.",
    "YOUR_CARD_EXPIRATION": "Ngày hết hạn của thẻ của bạn chưa đầy đủ.",
    "VALID_EXPIRATION_DATE": "Vui lòng nhập ngày hết hạn hợp lệ.",
    "YOUR_CARD_EXPIRATION_PAST": "Năm hết hạn của thẻ của bạn đã qua.",
    "CVC_INCOMPLETE": "Mã bảo mật của thẻ của bạn chưa đầy đủ.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Mã bưu chính của bạn chưa đầy đủ.",
    "ZIP_CODE": "Mã bưu chính",
    "GOOGLE_PAY_SELECTED": "Đã chọn Google Pay.",
    "WALLET_NOTE": "Một bước khác sẽ xuất hiện để gửi thông tin thanh toán của bạn một cách an toàn.",
    "APPLE_PAY_SELECTED": "Đã chọn Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Tên là bắt buộc",
    "BILLING_LAST_NAME_REQUIRED": "Họ là bắt buộc",
    "BILLING_ADDRESS_REQUIRED": "Địa chỉ là bắt buộc",
    "BILLING_CITY_REQUIRED": "Thành phố là bắt buộc",
    "BILLING_POSTAL_CODE_REQUIRED": "Mã bưu chính là bắt buộc",
    "BILLING_COUNTRY_REQUIRED": "Quốc gia là bắt buộc",
    "ENTER_VALID_EMAIL": "Vui lòng nhập địa chỉ email hợp lệ",
    "MONDAY": "THỨ HAI",
    "CONNECTING_CELLULAR_TOWERS": "Kết nối với các tháp di động",
    "CONNECTING_TO_THE_PHONE": "Kết nối với điện thoại",
    "TIMEZONE": "Múi giờ",
    "CARRIER": "Hãng vận chuyển",
    "WIRELESS": "Không dây",
    "COUNTRY": "Quốc gia",
    "CITY": "Thành phố",
    "NAME": "Tên",
    "LOCATION": "Vị trí",
    "DEFINED": "Đã định nghĩa",
    "NUMBER_LOCATED": "Đã xác định được số!",
    "SIGN_UP_EXACT_LOCATION": "Đăng ký để xem vị trí chính xác",
    "SIGNUP_TERM_2": "Tài khoản mới phải tuân theo <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Điều khoản và Điều kiện</a> của chúng tôi",
    "UPDATE_PAYMENT_METHOD": "Cập nhật phương thức thanh toán",
    "UPDATE_PAYMENT_METHOD_DESC": "Vui lòng thêm phương thức thanh toán mới để kích hoạt lại tài khoản của bạn.",
    "CARD_NUMBER": "Số thẻ",
    "CARD_EXP": "Ngày hết hạn (tháng/năm)",
    "REACTIVATE": "Kích hoạt lại",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / Tháng. Đăng ký sẽ được gia hạn mỗi tháng cho đến khi bạn hủy.",
    "REACTIVATE_ACCOUNT": "Kích hoạt lại tài khoản của bạn ngay hôm nay!",
    "REACTIVATE_ACCOUNT_DESC": "Chúng tôi đã gặp sự cố khi xử lý phương thức thanh toán của bạn. Vui lòng cập nhật thông tin thẻ của bạn để đảm bảo tiếp tục truy cập vào các dịch vụ của chúng tôi.",
    "CANCEL_SUBSCRIPTION_DESC": "Ngoài ra, bạn có thể hủy đăng ký nếu không muốn sử dụng tài khoản của mình nữa.",
    "CANCEL_SUBSCRIPTION": "Hủy đăng ký",
    "ACCOUNT_INFORMATION": "Thông tin tài khoản",
    "CREATION_DATE": "Ngày tạo",
    "EMAIL_ADDRESS": "Địa chỉ Email",
    "PASSWORD_IS_REQUIRED": "Mật khẩu là bắt buộc",
    "DASHBOARD": "Bảng điều khiển",
    "TEST_EMAIL": "Kiểm tra email",
    "CURRENCIES": "Tiền tệ",
    "ADMINS": "Quản trị viên",
    "PR_STEP_1_NOW": "ngay",
    "PR_MESSAGES": "TIN NHẮN",
    "PR_STEP_1_INFO": "THÔNG TIN",
    "PR_STEP_1_DESCRIPTION": "Xin chào, tôi là John! Bạn ở đâu? Vui lòng chia sẻ vị trí của bạn với dịch vụ này. ",
    "PR_STEP_1_OF": "của",
    "PR_STEP_1_SWIPE_MESSAGE": "Vuốt lên để mở khóa",
    "PR_STEP_1_TEXT": "Để tìm số điện thoại, {{siteName}} sẽ gửi tin nhắn văn bản ẩn danh tùy chỉnh có kèm theo liên kết bản địa hóa.",
    "PR_NEXT": "TIẾP THEO",
    "PR_STEP_2_TITLE": "Vị trí đã tìm thấy",
    "PR_STEP_2_DESCRIPTION": "Độ chính xác của hệ thống theo dõi GPS của chúng tôi là vô song và với {{siteName}}, bạn có thể dễ dàng xác định được vị trí chính xác.",
    "PR_SEE_LOCATION": "Xem Vị trí",
    "PR_STEP_2_TEXT": "Hãy đến bảng điều khiển <strong> và xem vị trí của họ trên bản đồ sau khi họ nhấn vào liên kết trong tin nhắn.",
    "PR_BACK": "Quay lại",
    "PR_STEP_3_TITLE_1": "Mở khóa báo cáo đầy đủ",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Di động",
    "PR_STEP_3_PHONE": "Loại điện thoại",
    "PR_STEP_3_TITLE_3": "Vị trí GPS của điện thoại",
    "PR_STEP_3_DATE": "Ngày",
    "PR_STEP_3_STATUS": "Trạng thái vị trí",
    "PR_STEP_3_PENDING": "Chưa giải quyết",
    "PR_START_NOW": "Bắt đầu ngay bây giờ",
    "PR_PREVIEW": "Xem trước",
    "PR_PREVIEW_POPUP_TITLE": "Tin nhắn này sẽ <br /> được gửi đến Số",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Danh tính của bạn được giữ riêng tư. Tin nhắn sẽ được gửi từ người gửi ẩn danh.",
    "PR_SEND": "Gửi",
    "PR_EDIT": "Chỉnh sửa",
    "PR_DOWNLOAD": "Tải về",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Màn hình",
    "PR_DASHBOARD": "Bảng điều khiển",
    "PR_ACCESS_REPORT_TEXT_1": "Gửi yêu cầu theo dõi mới cho",
    "PR_ACCESS_REPORT_TITLE_3": "Báo cáo điện thoại này có thể bao gồm:",
    "PR_PHONE_NO": "Số điện thoại",
    "PR_EDUCATION": "Giáo dục",
    "PR_EMAIL_ADDRESS": "Địa chỉ Email",
    "PR_MATCH_EMAIL": "Email phù hợp",
    "PR_SOCIAL_MEDIA": "Mạng xã hội",
    "PR_EMAIL_TYPE": "Kiểu",
    "PR_COMPANIES_JOBS": "Công ty & Việc làm",
    "PR_ADDRESS_HISTORY": "Lịch sử địa chỉ",
    "PR_PHOTOS": "Hình ảnh",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} chuyên giúp bạn tìm kiếm mọi người và tìm hiểu thêm về họ theo cách an toàn và có trách nhiệm. {{siteName}} không phải là cơ quan báo cáo người tiêu dùng (CRA) theo định nghĩa của luật báo cáo tín dụng công bằng (FCRA). Không thể sử dụng trang web này để tuyển dụng, tín dụng hoặc sàng lọc người thuê nhà hoặc mục đích liên quan. {{siteName}} không xác minh hoặc đánh giá từng phần dữ liệu và không đưa ra bất kỳ bảo đảm hoặc cam kết nào về thông tin được cung cấp.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Mọi quyền được bảo lưu",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Cho dù bạn đang muốn kết nối lại với một người bạn cũ, xác định một người gọi lạ hay chỉ đơn giản là tò mò về ai đó, {{siteName}} đều cung cấp cho bạn thông tin bạn cần!",
    "PR_UNLOCK_POPUP_TEXT_1": "Mở khóa báo cáo này",
    "PR_UNLOCK_POPUP_TEXT_2": "Mở khóa 10 báo cáo đầy đủ",
    "PR_UNLOCK_POPUP_TEXT_3": "/tháng",
    "PR_UNLOCK_POPUP_REPORTS": "báo cáo",
    "PR_UNLOCK_POPUP_TERM": "Tôi đồng ý với {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Chính sách bảo mật</a> và <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Điều khoản sử dụng</a>.",
    "PR_PAY": "Thanh toán",
    "PR_CANCEL": "Hủy bỏ",
    "PR_UNLOCK_MONITORING_POPUP": "Mở khóa giám sát",
    "PR_DASHBOARD_TEXT_1": "Bắt đầu tìm kiếm mới",
    "PR_DASHBOARD_TITLE": "Báo cáo của tôi",
    "PR_SEARCH_DATE": "Ngày tìm kiếm",
    "PR_DASHBOARD_BUTTON": "Mở báo cáo",
    "PR_REPORT_POPUP_DESCRIPTION_1": "bạn có thể xem thông tin chi tiết về {{siteName}} và thông tin cơ bản của chủ sở hữu.",
    "PR_REPORT_POPUP_TEXT_4": "Điểm uy tín của điện thoại",
    "PR_REPORT_POPUP_TEXT_6": "Số điện thoại khác",
    "PR_REPORT_POPUP_ERROR": "Bạn phải đồng ý với các điều khoản và điều kiện để xem báo cáo.",
    "PR_DENIED_BUTTON": "Không, cảm ơn, tôi sẽ đợi",
    "PR_ANIMATION_TEXT": "Vui lòng đợi trong khi chúng tôi cập nhật báo cáo này với các bản ghi mới nhất hiện có.",
    "PR_PREMIUM_SECTION_TITLE_1": "Thông tin chung về điện thoại",
    "PR_OVERVIEW": "Tổng quan",
    "PR_PREMIUM_SECTION_TEXT": "Tên & Họ",
    "PR_AREA_CODE": "Mã vùng Vị trí",
    "PR_PHONE_LINE_TYPE": "Loại đường dây điện thoại",
    "PR_PHONE_TYPE_LANDLINE": "Điện thoại cố định",
    "PR_STATUS_TYPE": "Không có",
    "PR_CARRIER_TYPE": "Loại nhà cung cấp",
    "PR_PHONE_NUMBER_TYPE": "Số điện thoại hợp lệ",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Tìm kiếm, khám phá, xác minh và cập nhật thông tin về mọi người bằng cách mở khóa báo cáo đầy đủ. Cho dù bạn đang kết nối lại với một người bạn cũ, xác định một người gọi không xác định hoặc chỉ đơn giản là tò mò về ai đó, {{siteName}} cung cấp cho bạn thông tin bạn cần.",
    "PR_PREMIUM_SECTION_TITLE_2": "Lịch sử công việc",
    "PR_PREMIUM_SECTION_TITLE_4": "Mối quan hệ & Cộng sự",
    "PR_PREMIUM_SECTION_TITLE_5": "Kiểm tra rò rỉ dữ liệu",
    "PR_UNLOCK_THIS_SECTION": "Mở khóa phần này",
    "PR_MONITOR_SECTION_TITLE": "Theo dõi báo cáo này để nhận thông tin cập nhật",
    "PR_MONITOR_SECTION_DESCRIPTION": "Chúng tôi luôn cập nhật dữ liệu của mình. Hãy bật tính năng Giám sát báo cáo để nhận cảnh báo tự động mỗi khi chúng tôi phát hiện thấy thay đổi trong báo cáo của bạn.",
    "PR_MONITOR_SECTION_BUTTON": "Bật chế độ giám sát",
    "PR_PREMIUM_REPORT_TITLE": "Điểm uy tín của điện thoại",
    "PR_PREMIUM_REPORT_TEXT_1": "Rủi ro",
    "PR_PREMIUM_REPORT_TEXT_2": "Lạm dụng gần đây",
    "PR_PREMIUM_REPORT_TEXT_3": "Hoạt động gian lận",
    "PR_PREMIUM_REPORT_TEXT_4": "Đã báo cáo thư rác",
    "PR_PREMIUM_REPORT_TEXT_5": "Kiểu đường",
    "PR_PREMIUM_REPORT_TEXT_6": "Trả trước",
    "PR_LEARN_MORE": "Tìm hiểu thêm",
    "PR_LEARN_MORE_DESCRIPTION_2": "đã tìm thấy ảnh có thể liên quan đến số {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Hình ảnh có thể",
    "PR_LEARN_MORE_DESCRIPTION_3": "Chúng tôi đã tìm ra nguồn gốc từ nguyên của tên {{phone_number_owner_first_name}} để xác định nguồn gốc tổ tiên có thể có của tên đó.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Tuổi",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Tỷ lệ tìm kiếm càng cao thì khả năng cuộc gọi là thư rác càng cao.",
    "PR_SEARCH_VOLUME_TEXT_1": "Số này đã được tìm kiếm:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Điện thoại Vị trí gần đúng",
    "PR_SOCIAL_PROFILES": "Hồ sơ mạng xã hội",
    "PR_SOCIAL_PROFILE_BUTTON": "Xem Hồ sơ",
    "PR_DATA_LEAK_SAFE": "Bây giờ bạn đã an toàn",
    "PR_DATA_LEAK_UNSAFE": "Dữ liệu của bạn đã bị rò rỉ",
    "PR_ACCOUNT_INFORMATION": "Thông tin tài khoản",
    "PR_MEMBER_SINCE": "THÀNH VIÊN TỪ",
    "PR_BILLING_INFORMATION": "Thông tin thanh toán",
    "PR_SAVE_ORDER": "Lưu",
    "PR_SUBSCRIPTIONS": "Đăng ký",
    "PR_PRODUCT": "Sản phẩm",
    "PR_FREQUENCY": "Tính thường xuyên",
    "PR_NEXT_INVOICE": "Thanh toán tiếp theo",
    "PR_TRANSACTION_DECLINED": "Giao dịch bị từ chối",
    "PR_TRANSACTION_DESCRIPTION": "Vui lòng thử đặt hàng bằng phương thức thanh toán thay thế.",
    "PR_ORDER_DETAILS": "Chi tiết đơn hàng",
    "PR_SUBMIT_ORDER": "Gửi đơn hàng",
    "PR_TERM": "Tôi đồng ý với Chính sách bảo mật và Điều khoản sử dụng của {{siteName}}. Tôi sẽ không sử dụng hoặc thu thập bất kỳ thông tin nào từ {{siteName}} để xác định tính đủ điều kiện của một người nào đó đối với tín dụng, bảo hiểm, việc làm, nhà ở hoặc bất kỳ mục đích nào được nêu trong Đạo luật báo cáo tín dụng công bằng và tôi hiểu rằng {{siteName}} không phải là cơ quan báo cáo người tiêu dùng và không cung cấp báo cáo người tiêu dùng. Tôi hiểu rằng tôi sẽ bị tính phí {{price}} hàng tháng cho đến khi tôi hủy. Nếu tôi muốn hủy tư cách thành viên {{siteName}} của mình, tôi có thể thực hiện qua email hoặc từ trang Cài đặt.",
    "PR_CLOSE_MENU": "Đóng Menu",
    "PR_SELECT_COUNTRY": "Chọn quốc gia",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Xác nhận",
    "PR_TC_TERMS_CONDITION": "Điều khoản & Điều kiện",
    "PR_ACCOUNT": "Tài khoản của tôi",
    "PR_FAQ": "Câu hỏi thường gặp",
    "PR_LOGOUT_PHONE_REPORT": "Đăng xuất",
    "PR_POPUP_TITLE": "Chi tiết thuộc tính số điện thoại",
    "PR_POPUP_DESCRIPTION_1": "Một số thường có 3 chữ số dùng để xác định khu vực dịch vụ điện thoại cụ thể trong một quốc gia",
    "PR_POPUP_DESCRIPTION_2": "Có thể là Đường dây cố định, Không dây hoặc VOIP",
    "PR_PHONE_LISTING": "Loại danh sách điện thoại",
    "PR_POPUP_DESCRIPTION_3": "Có thể là Số điện thoại dân dụng, số điện thoại doanh nghiệp hoặc số dịch vụ đặc biệt. Số điện thoại dịch vụ đặc biệt có thể là số dịch vụ khẩn cấp, số xét nghiệm, số dịch vụ khác, số hỗ trợ danh bạ, ...",
    "PR_POPUP_SUBTITLE_1": "Mô tả hoạt động kinh doanh chính của hãng vận tải",
    "PR_POPUP_DESCRIPTION_4": "Cho dù đó là số điện thoại được tạo đúng cách hay số điện thoại đó đã được gán cho bất kỳ nhà mạng nào chưa",
    "PR_NUMBER_PORTABILITY": "Khả năng chuyển đổi số",
    "PR_POPUP_SUBTITLE_2": "Có thể chuyển một số sang các nhà mạng khác không",
    "PR_WIRE_CENTER_LOCATION": "Vị trí trung tâm dây",
    "PR_POPUP_SUBTITLE_3": "Vị trí chính của Nhà cung cấp dịch vụ",
    "PR_ACCURACY_POPUP_TITLE": "Cải thiện độ chính xác của báo cáo điện thoại của bạn",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Tùy chọn, bạn có thể tăng độ chính xác của kết quả bằng cách cung cấp thêm thông tin chi tiết về chủ sở hữu số điện thoại. Việc nhập bất kỳ thông tin nào bạn có vào các trường bên dưới giúp hệ thống của chúng tôi tinh chỉnh tìm kiếm, tăng khả năng truy xuất thông tin chính xác và có liên quan.",
    "PR_ONLINE_USERNAME": "Tên người dùng trực tuyến",
    "PR_CONTACT_EMAIL": "Gửi email cho chúng tôi tại",
    "PR_VALID_PHONE_NUMBER": "Số điện thoại hợp lệ",
    "PR_ACTIVE_NUMBER": "Số hoạt động",
    "PR_PHONE_CARRIER_NAME": "Tên nhà mạng điện thoại",
    "PR_SPAM_RISK": "Rủi ro thư rác",
    "PR_TIME_ZONE": "Múi giờ",
    "PR_PHONE_OWNER_INFORMATION": "Thông tin chủ sở hữu điện thoại",
    "PR_AGE": "Tuổi",
    "PR_GENDER": "Giới tính",
    "PR_ORIGIN_COUNTRY": "Nước xuất xứ",
    "PR_SOCIAL_MEDIA_PROFILES": "Hồ sơ mạng xã hội",
    "PR_OTHER_PHONE_NUMBERS": "Số điện thoại khác",
    "PR_REGION": "Vùng đất",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} đã xác định rằng số {{phone_number}} có rủi ro thấp, dựa trên một số yếu tố chính. Một số yếu tố có thể có tác động lớn hơn những yếu tố khác.",
    "PR_DOWNLOAD_SECTION_TITLE": "Bạn cần báo cáo này ở dạng có thể in được không?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Báo cáo có sẵn dưới dạng PDF mà bạn có thể in, gửi qua email cho chính mình hoặc tải xuống máy tính.",
    "PR_PRINT_PDF": "In PDF",
    "PR_EMAIL_PDF": "Email PDF",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Điện thoại trả trước",
    "PR_YES": "Có",
    "PR_NO": "Không",
    "PR_OTHER_MESSAGE": "Số điện thoại {{phone_owner_full_name}} có thể hiện tại hoặc trước đây đã sử dụng được hiển thị bên dưới. Chạy báo cáo điện thoại trên bất kỳ số nào để khám phá thêm thông tin.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Với hàng tỷ email được gửi đi mỗi ngày, địa chỉ email thường đóng vai trò như dấu vân tay kỹ thuật số, liên kết cá nhân với nhiều hoạt động trực tuyến khác nhau. Từ giao tiếp cá nhân đến hồ sơ mạng xã hội, email có thể tiết lộ nhiều điều về sự hiện diện và hành vi trực tuyến của một người.",
    "PR_UNLOCK_TITLE": "Những điều bạn nên biết",
    "PR_OTHER_NUMBER_MESSAGE": "Nhiều số điện thoại có thể tiết lộ nhiều khía cạnh khác nhau trong cuộc sống của một người, từ những số liên lạc bí mật đến các giao dịch kinh doanh không được tiết lộ. Mỗi số có thể tiết lộ những kết nối và tương tác mới, vẽ nên bức tranh đầy đủ hơn về mạng lưới của họ.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Với công nghệ ngày nay, hệ thống của chúng tôi thường có thể tìm thấy ảnh trực tuyến liên quan đến ai đó. Những hình ảnh này có thể cung cấp cái nhìn trực quan về cuộc sống của họ, ghi lại những khoảnh khắc cho thấy họ là ai và họ làm gì.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Điện thoại di động liên tục giao tiếp với các tháp di động gần đó, cho phép theo dõi vị trí gần đúng. Dữ liệu này có thể cung cấp dữ liệu về vị trí của một người.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Nhiều người sử dụng tên người dùng hoặc địa chỉ email tương tự nhau, giúp dễ dàng liên kết nhiều hồ sơ và tạo dấu ấn kỹ thuật số hoàn chỉnh, dù là hồ sơ công khai hay ẩn. Khám phá sở thích, ý kiến và vòng tròn xã hội của họ.",
    "PR_WORK_HISTORY_MESSAGE": "Một người trung bình thay đổi công việc {{number}} lần trong suốt sự nghiệp của họ, phản ánh một thị trường việc làm năng động và con đường sự nghiệp đang phát triển. Việc xem xét lịch sử công việc của một người có thể cung cấp sự hiểu biết sâu sắc hơn về lý lịch chuyên môn và lộ trình sự nghiệp của họ.",
    "PR_EDUCTION_MESSAGE": "Khám phá trình độ học vấn của họ. Phần này có thể tiết lộ các trường họ đã theo học, bằng cấp đã đạt được và bất kỳ thành tích học tập nào khác. Hiểu được trình độ học vấn của họ có thể cung cấp thông tin chi tiết về kiến thức và chuyên môn của họ.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Theo dõi cuộc sống của họ thông qua các địa chỉ trước đây. Mỗi nơi họ đã sống đều kể một câu chuyện về hành trình của họ, từ những ngôi nhà trước đây đến nơi cư trú hiện tại. Thông tin này có thể cho thấy các mô hình về lối sống và chuyển động của họ theo thời gian.",
    "PR_ASSOCIATE_MESSAGE": "Mạng xã hội, cả ngoại tuyến và trực tuyến, thường tiết lộ ai đó thích dành thời gian cho ai, từ bạn thân đến đối tác kinh doanh. Những kết nối này cung cấp bức tranh rõ ràng hơn về vòng tròn cá nhân và chuyên nghiệp của họ.",
    "PR_ANCESTRY_MESSAGE": "Tên có những câu chuyện sâu sắc. Khám phá ý nghĩa và nguồn gốc của một cái tên có thể khám phá di sản, lịch sử gia đình và truyền thống văn hóa. Tiết lộ nguồn gốc lịch sử và gia đình hình thành nên bản sắc của họ.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "Trong thời đại kỹ thuật số ngày nay, các mối đe dọa về danh tính đang trở nên phổ biến một cách đáng báo động, với một vụ trộm cắp danh tính mới xảy ra cứ mỗi {{time}} giây. Những mối đe dọa này gây ra rủi ro đáng kể cho an ninh cá nhân và tài chính của bạn.",
    "PR_NUISANCE_DESCRIPTION": "Cuộc gọi quấy rối là những cuộc gọi điện thoại không mong muốn và thường gây gián đoạn, có thể gây khó chịu hoặc phiền toái. Những cuộc gọi này có thể bao gồm các cuộc gọi tiếp thị qua điện thoại, cuộc gọi tự động, cuộc gọi chơi khăm, cuộc gọi lừa đảo và các cuộc gọi lặp lại từ các số không xác định hoặc không mong muốn. Cuộc gọi quấy rối có thể làm gián đoạn các hoạt động hàng ngày, xâm phạm quyền riêng tư và đôi khi thậm chí dẫn đến quấy rối.",
    "PR_TIMES": "lần",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Bản sao PDF của báo cáo này sẽ được gửi đến địa chỉ email của bạn.",
    "PR_UPDATE_MONTHLY": "Cập nhật hàng ngày",
    "PR_EDUCATIONAL_BACKGROUND": "Nền tảng giáo dục",
    "PR_MONITOR_STATUS": "Theo dõi báo cáo này",
    "PR_UNLOCK_MORE_REPORT": "Mở khóa thêm báo cáo",
    "PR_USES": "Sử dụng",
    "PR_NEIGHBOR_DESCRIPTION": "Giả mạo hàng xóm xảy ra khi bạn nhận được cuộc gọi từ một số lạ rất giống với số điện thoại địa phương. ID người gọi sẽ hiển thị cùng mã vùng và có thể cùng tiền tố với số điện thoại của bạn. Kẻ lừa đảo sử dụng chiến thuật này với hy vọng rằng bạn sẽ tin rằng đó là ai đó trong khu phố của bạn gọi đến.",
    "PR_DOWNLOAD_REPORT": "Tải xuống báo cáo này",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Tải xuống báo cáo không giới hạn",
    "PR_UNLIMITED": "Không giới hạn",
    "MAIN_STREET": "Đường phố chính",
    "CONTINUE_WITH_GOOGLE": "Tiếp tục với Google",
    "CONTINUE_WITH_APPLE": "Tiếp tục với Apple",
    "CONTINUE_WITH_FACEBOOK": "Tiếp tục với Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Hoặc đăng ký bằng email",
    "OR_LOGIN_WITH_EMAIL": "Hoặc đăng nhập bằng email",
    "PR_SUB_DESCRIPTION_LOCATION": "Chúng tôi cập nhật cơ sở dữ liệu của mình sau mỗi {{hours}} giờ. Nếu có bất kỳ thông tin vị trí gần đúng nào liên quan đến số điện thoại này, hệ thống của chúng tôi sẽ tự động cập nhật báo cáo này.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "và khám phá thêm thông tin chi tiết về chủ sở hữu số điện thoại này.",
    "DAILY_LIMIT_REACHED_ERROR": "Đã đạt đến giới hạn hàng ngày của bạn. Vui lòng thử lại sau.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} đã xác định rằng số {{phone_number}} có nguy cơ trung bình, dựa trên một số yếu tố chính. Một số yếu tố có thể có tác động lớn hơn những yếu tố khác.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} đã xác định rằng số {{phone_number}} có rủi ro cao, dựa trên một số yếu tố chính. Một số yếu tố có thể có tác động lớn hơn những yếu tố khác.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Địa chỉ email mà {{phone_number}} hiện tại hoặc trước đây có thể đã sử dụng được hiển thị bên dưới.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Số điện thoại mà chủ sở hữu của {{phone_number}} có thể hiện tại hoặc trước đây đã sử dụng được hiển thị bên dưới. Chạy {{siteName}} trên một số cụ thể để tìm kiếm thêm thông tin.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} sẽ thực hiện tìm kiếm toàn diện trên internet để khám phá ảnh thông qua các trang mạng xã hội, blog, trang web và nhiều nội dung khác có thể liên quan đến {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Theo hồ sơ công khai, chủ sở hữu của {{phone_number}} có thể đã sống, làm việc hoặc sở hữu bất động sản tại các địa điểm sau.",
    "PR_RELATIONSHIP_DESCRIPTION": "Việc tìm kiếm chi tiết của chúng tôi qua hồ sơ công khai và quan hệ không phát hiện ra bất kỳ cộng sự nào có liên quan đến số điện thoại này. Mặc dù nhiều cá nhân có thông tin công khai về cộng sự của họ, nhưng có vẻ như {{phone_owner_full_name}} hiện không có bất kỳ cộng sự nào được liệt kê công khai.",
    "PR_EMPLOYMENT_HISTORY": "Không tìm thấy thông tin việc làm nào cho {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Việc tìm kiếm hồ sơ công khai rộng rãi của chúng tôi không phát hiện ra thông tin hồ sơ xã hội cho số điện thoại này. Hơn {{number}} phần ba dân số toàn cầu sử dụng mạng xã hội nhưng chủ sở hữu của {{phone_number}} có thể không có bất kỳ hồ sơ xã hội nào được liệt kê công khai tại thời điểm này.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Tìm kiếm hồ sơ công khai rộng rãi của chúng tôi không phát hiện ra thông tin hồ sơ xã hội cho số điện thoại này. Hơn {{number}} phần ba dân số toàn cầu sử dụng mạng xã hội nhưng {{phone_owner_full_name}} có thể không có bất kỳ hồ sơ xã hội nào được liệt kê công khai tại thời điểm này",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Hệ thống tìm kiếm của chúng tôi thông qua các hồ sơ công khai và có sẵn không tiết lộ bất kỳ bức ảnh nào được liên kết với số điện thoại này. Mặc dù nhiều cá nhân có ảnh có thể truy cập công khai, nhưng có vẻ như chủ sở hữu của {{phone_number}} hiện không có bất kỳ bức ảnh nào có sẵn trong cơ sở dữ liệu công khai.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Việc tìm kiếm hồ sơ công khai chi tiết của chúng tôi không phát hiện ra bất kỳ số điện thoại nào khác đang hoạt động hoặc không hoạt động được liên kết với {{phone_owner_full_name}}. Mặc dù cá nhân thường có nhiều số điện thoại, nhưng {{phone_owner_full_name}} dường như không có bất kỳ số điện thoại nào khác được liệt kê công khai tại thời điểm này.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Việc tìm kiếm hồ sơ công khai chi tiết của chúng tôi không phát hiện ra bất kỳ số điện thoại nào khác đang hoạt động hoặc không hoạt động được liên kết với số điện thoại này. Mặc dù cá nhân thường có nhiều số điện thoại, nhưng {{phone_number}} dường như không có bất kỳ số điện thoại nào khác được liệt kê công khai tại thời điểm này.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Chúng tôi làm mới cơ sở dữ liệu của mình sau mỗi 24 giờ. Nếu các số điện thoại khác liên quan đến {{phone_number}} khả dụng, hệ thống của chúng tôi sẽ tự động cập nhật báo cáo này.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Không tìm thấy số điện thoại bổ sung nào cho {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Việc tìm kiếm chi tiết của chúng tôi qua hồ sơ công khai và kỹ thuật số không phát hiện ra bất kỳ địa chỉ email nào được liên kết với số điện thoại này. Mặc dù nhiều cá nhân có địa chỉ email công khai, nhưng có vẻ như {{phone_owner_full_name}} không có bất kỳ địa chỉ email nào được liệt kê công khai tại thời điểm này.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Việc tìm kiếm chi tiết của chúng tôi qua hồ sơ công khai và kỹ thuật số không phát hiện ra bất kỳ địa chỉ email nào được liên kết với số điện thoại này. Mặc dù nhiều cá nhân có địa chỉ email công khai, nhưng có vẻ như chủ sở hữu của {{phone_phone_number}} không có bất kỳ địa chỉ email nào được liệt kê công khai tại thời điểm này.",
    "PR_EMAIL_ADDRESS_STATUS": "Chúng tôi cập nhật cơ sở dữ liệu của mình sau mỗi {{hours}} giờ. Nếu bất kỳ địa chỉ email nào liên quan đến số điện thoại này khả dụng, hệ thống của chúng tôi sẽ tự động cập nhật báo cáo này.",
    "PR_POSSIBLE_EMAIL_TITLE": "Không tìm thấy địa chỉ email nào cho {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Dưới đây là {{number}} cá nhân được liên kết với {{phone_owner_full_name}}. Những cá nhân này có thể được liên kết với {{phone_owner_full_name}} thông qua hồ sơ công khai, mối quan hệ kinh doanh hoặc tổ chức chung hoặc mối quan hệ cá nhân như gia đình và bạn bè.",
    "PR_EDUCATION_TITLE_1": "Bất kỳ cơ sở giáo dục nào mà {{phone_owner_full_name}} hiện đang hoặc đã theo học, cũng như bất kỳ bằng cấp nào được cấp trong thời gian theo học tại đó được ghi lại trên các nguồn công khai đều được hiển thị bên dưới.",
    "PR_EDUCATION_TITLE_2": "Bất kỳ cơ sở giáo dục nào mà chủ sở hữu của {{phoneNumber}} hiện đang hoặc đã theo học, cũng như bất kỳ bằng cấp nào được cấp trong thời gian theo học tại đó được ghi lại trên các nguồn công khai đều được hiển thị bên dưới.",
    "PR_SOCIAL_PROFILE_TITLE": "Các tài khoản hồ sơ mạng xã hội mà chủ sở hữu của {{phone_number}} có thể đang hoặc đã sử dụng được hiển thị bên dưới.",
    "PR_NO_INFORMATION_TITTLE_1": "Không tìm thấy ảnh nào cho {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Không tìm thấy hồ sơ mạng xã hội nào cho {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Việc tìm kiếm rộng rãi của chúng tôi về hồ sơ việc làm công khai và có sẵn không tiết lộ bất kỳ chi tiết công việc nào liên quan đến số điện thoại này. Mặc dù nhiều cá nhân có thông tin việc làm công khai, {{phone_owner_full_name}} hiện không có bất kỳ chi tiết công việc nào được liệt kê công khai.",
    "PR_HISTORY_TITLE_2": "Việc tìm kiếm rộng rãi của chúng tôi về hồ sơ việc làm công khai và có sẵn không tiết lộ bất kỳ chi tiết công việc nào liên quan đến số điện thoại này. Mặc dù nhiều cá nhân có thông tin việc làm công khai, nhưng chủ sở hữu của {{phone_number}} hiện không có bất kỳ chi tiết công việc nào được liệt kê công khai.",
    "PR_MONITOR_UPDATE_REPORT_1": "Chúng tôi cập nhật cơ sở dữ liệu của mình sau mỗi {{hours}} giờ. Nếu thông tin chi tiết về việc làm của {{phone_number}} có sẵn, hệ thống của chúng tôi sẽ tự động cập nhật báo cáo này.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Không tìm thấy thông tin giáo dục nào cho {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Việc tìm kiếm chi tiết của chúng tôi qua hồ sơ công khai và hồ sơ học thuật không phát hiện ra bất kỳ thông tin giáo dục nào liên quan đến số điện thoại này. Mặc dù nhiều cá nhân có lịch sử giáo dục được công khai, nhưng có vẻ như chủ sở hữu của {{phone_phone_number}} hiện không có bất kỳ thông tin giáo dục nào được liệt kê công khai.",
    "PR_ADDRESS_HISTORY_TITLE": "Không tìm thấy địa chỉ nào cho {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Việc tìm kiếm chi tiết của chúng tôi qua hồ sơ công khai và cơ sở dữ liệu tài sản không phát hiện ra bất kỳ địa chỉ hiện tại hoặc trước đây nào, bao gồm cả nơi cư trú hoặc nơi làm việc, được liên kết với số điện thoại này. Mặc dù nhiều cá nhân có địa chỉ công khai, nhưng có vẻ như chủ sở hữu của {{phone_phone_number}} hiện không có bất kỳ địa chỉ nào được liệt kê công khai.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Việc tìm kiếm chi tiết của chúng tôi qua hồ sơ công khai và cơ sở dữ liệu tài sản không phát hiện ra bất kỳ địa chỉ hiện tại hoặc trước đây nào, bao gồm cả nơi cư trú hoặc nơi làm việc, được liên kết với số điện thoại này. Mặc dù nhiều cá nhân có thể công khai địa chỉ của họ, nhưng có vẻ như {{phone_owner_full_name}} không có bất kỳ địa chỉ nào được liệt kê công khai tại thời điểm này.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Chúng tôi làm mới cơ sở dữ liệu của mình sau mỗi {{hours}} giờ. Nếu bất kỳ thông tin địa chỉ nào liên quan đến số điện thoại này có sẵn, hệ thống của chúng tôi sẽ tự động cập nhật báo cáo này.",
    "PR_RELATIONSHIP_TITLE": "Không tìm thấy cá nhân nào có liên quan đến {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Chúng tôi cập nhật cơ sở dữ liệu của mình sau mỗi {{hours}} giờ. Nếu bất kỳ thông tin nào về các cộng sự liên quan đến số điện thoại này có sẵn, hệ thống của chúng tôi sẽ tự động cập nhật báo cáo này.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} chạy tìm kiếm toàn diện trên internet để khám phá ảnh thông qua các hồ sơ mạng xã hội, blog, trang web và nhiều thứ khác có thể liên quan đến {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Các tài khoản hồ sơ xã hội mà {{phone_owner_full_name}} có thể đang hoặc đã sử dụng được hiển thị bên dưới.",
    "PR_SEARCH_VOLUME_TEXT_2": "Số này đã được tìm kiếm",
    "SEARCH": "Tìm kiếm",
    "FACEBOOK_EMAIL_PERMISSION": "Tài khoản của bạn không được liên kết với email hoặc bạn đã từ chối các quyền cần thiết",
    "NO_MATCHED": "Không có kết quả nào khớp",
    "PR_PHONE_REPORT": "Báo cáo điện thoại",
    "PR_OTHER_INFORMATION": "Thông tin khác",
    "PR_NUISANCE_CALL": "Phát hiện cuộc gọi quấy rối",
    "PR_NEIGHBOUR_SPOOF": "Lừa đảo hàng xóm",
    "PR_MONITORING": "Giám sát",
    "PR_JOB": "Công việc",
    "PR_COMPANY_NAME": "Tên công ty",
    "PR_JOB_TITLE": "Chức danh công việc",
    "PR_INDUSTRY": "Ngành công nghiệp",
    "PR_START_DATE": "Ngày bắt đầu",
    "PR_UNIVERSITY_NAME": "Tên trường đại học",
    "PR_DEGREE": "Bằng cấp",
    "PR_END_DATE": "Ngày kết thúc",
    "PR_RELATIONSHIP": "Mối quan hệ",
    "PR_LANGUAGE": "Ngôn ngữ được nói",
    "PR_MEANING": "Nghĩa",
    "PR_ORIGIN": "Nguồn gốc",
    "PR_POSSIBLE_ANCESTRY": "Tổ tiên có thể",
    "PR_RECORD_NOT_FOUND": "Không tìm thấy hồ sơ",
    "PR_NUISANCE_CALL_SCAN": "Phát hiện quét cuộc gọi phiền toái",
    "PR_DOWNLOAD_REPORT_2": "Tải xuống báo cáo",
    "PR_PDF_EMAIL_SUCCESS": "PDF đã được gửi thành công đến Email",
    "PR_PDF_DOWNLOAD": "Tải xuống PDF",
    "PR_TRIAL_ENDS": "Phiên tòa kết thúc",
    "PR_BILLING_MONTHLY": "Thanh toán hàng tháng",
    "PR_FIRST_NAME": "Vui lòng nhập tên",
    "PR_LAST_NAME": "Vui lòng nhập họ",
    "PR_STREET_ADDRESS": "Vui lòng nhập địa chỉ đường phố",
    "PR_CITY": "Vui lòng nhập thành phố",
    "PR_POSTAL_CODE": "Vui lòng nhập mã bưu chính",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Bạn có chắc chắn muốn mở khóa báo cáo này không?",
    "PR_UNLOCK_CAUTION": "Bạn sắp truy cập báo cáo cao cấp đầy đủ cho <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Mở khóa báo cáo",
    "PR_DOWNLOAD_YOUR_PDF": "Tải xuống PDF của bạn",
    "PR_DOWNLOAD_PDF": "Tải xuống PDF",
    "PR_NUMBER_LEAKED": "Số bị rò rỉ",
    "PR_ACCEPT_TERM": "Vui lòng chấp nhận Điều khoản và Điều kiện",
    "PR_ENTER_COUNTRY": "Vui lòng nhập quốc gia",
    "PR_ENDS": "Kết thúc",
    "PR_SEARCH_VOLUME": "Khối lượng tìm kiếm",
    "PR_LOW": "Thấp",
    "PR_MEDIUM": "Trung bình",
    "PR_HIGH": "Cao",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Giả mạo hàng xóm tiềm năng",
    "PR_ADD_MORE_REPORT": "Thêm báo cáo",
    "PR_PHONE_REPUTATION_TITLE": "Chi tiết Điểm uy tín của điện thoại",
    "PR_PREMIUM_REPORT_DESC_1": "Số điện thoại này có liên quan đến hoạt động gian lận, lừa đảo, cuộc gọi tự động, tài khoản giả hoặc hành vi không thân thiện khác không?",
    "PR_PREMIUM_REPORT_DESC_2": "Số điện thoại này có liên quan đến hành vi độc hại trong vài ngày qua không?",
    "PR_PREMIUM_REPORT_DESC_3": "Số điện thoại này có liên quan đến vụ lừa đảo gần đây hoặc đang diễn ra không?",
    "PR_PREMIUM_REPORT_DESC_4": "Số điện thoại của bạn có bị báo cáo gần đây là cuộc gọi/tin nhắn rác hoặc quấy rối không?",
    "PR_PREMIUM_REPORT_DESC_5": "Loại đường dây mà số điện thoại này được liên kết (Miễn phí, Không dây, Cố định, Vệ tinh, VOIP, Giá cao cấp, Máy nhắn tin) hoặc 'N/A' nếu không biết. Loại đường dây có thể đóng vai trò quan trọng để hiểu được uy tín của số điện thoại.",
    "PR_PREMIUM_REPORT_DESC_6": "Số điện thoại này có liên quan tới gói dịch vụ trả trước không?",
    "PR_NOTIFY_ALREADY_OPENED": "Báo cáo đầy đủ đã mở",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Email đã được gửi thành công",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Gửi email không thành công",
    "PR_NOTIFY_SECTION_UNLOCKED": "Phần đã được mở khóa",
    "PR_SESSION_EXPIRED": "Phiên đã hết hạn",
    "PR_SESSION_EXPIRED_WARNING": "Phiên hiện tại của bạn đã hết hạn và bạn đã đăng xuất. Vui lòng đăng nhập lại để tiếp tục.",
    "PR_GO_BACK_LOGIN": "Quay lại Đăng nhập",
    "PR_RENEW_SUB_1": "Gia hạn đăng ký",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Đăng ký {{subscription}} của bạn đã hết hạn",
    "PR_RENEW_SUBSCRIPTION": "Đăng ký {{subscription}} của bạn đã kết thúc vào {{date}} và không được tự động gia hạn. Vui lòng gia hạn đăng ký của bạn để tiếp tục sử dụng dịch vụ này",
    "PR_MEMBERSHIP_RENEW": "Tôi hiểu rằng tôi sẽ được tính phí {{price}} hôm nay, với tư cách thành viên của tôi được gia hạn hàng tháng sau đó. Tôi có thể hủy tài khoản của mình trực tuyến mà không gặp rắc rối hoặc bằng cách liên hệ với bộ phận Chăm sóc khách hàng qua email",
    "PR_PURCHASE_ADDITIONAL": "Bạn đã hết báo cáo cho khoảng thời gian này. Để tiếp tục truy cập báo cáo điện thoại chi tiết, bạn có thể truy cập thêm <strong>10 báo cáo</strong> bằng cách nhấp vào nút <strong>Xác nhận</strong> bên dưới.",
    "PR_MEMBERSHIP_RENEW_2": "Tôi thừa nhận rằng tôi sẽ được tính phí {{price}} để truy cập vào 10 báo cáo điện thoại cao cấp bổ sung, với tư cách thành viên của tôi được gia hạn hàng tháng sau đó. Tôi có thể hủy tài khoản của mình trực tuyến mà không gặp rắc rối hoặc bằng cách liên hệ với bộ phận Chăm sóc khách hàng qua email",
    "PR_CATEGORY": "Danh mục",
    "PR_DESCRIPTION": "Mô tả",
    "PR_RATING": "Xếp hạng",
    "PR_WEBSITE": "Trang web",
    "PR_WHATSAPP_STATUS": "Trạng thái Whatsapp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp đã xác minh",
    "PR_NO_RECORDS_FOUND": "Không tìm thấy hồ sơ",
    "PR_SOCIAL": "xã hội",
    "PR_EMAILS": "email",
    "PR_PHONES": "điện thoại",
    "PR_ADDRESSES": "địa chỉ",
    "PR_PREPARING_REPORT": "Chuẩn bị báo cáo",
    "PR_COMPLETE": "hoàn thành",
    "PR_UNLOCK": "Mở khóa",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Sẵn sàng tải xuống PDF của bạn? Nhấn nút bên dưới",
    "PR_PHONE_OWNER_TEXT": "Không tìm thấy thông tin nào liên quan đến chủ sở hữu của {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} tự động quét cơ sở dữ liệu quốc tế, quốc gia và địa phương hàng tháng. Thông tin mới tìm thấy được cập nhật trong báo cáo.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Cho phép theo dõi để nhận thông báo về thông tin mới liên quan đến chủ sở hữu của {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Không tìm thấy vị trí gần đúng của điện thoại <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Tìm kiếm chi tiết của chúng tôi bằng cách sử dụng tiền tố số điện thoại và các chỉ báo vị trí khác không phát hiện ra bất kỳ chi tiết địa lý nào liên quan đến số điện thoại này. Mặc dù đôi khi số điện thoại có thể chỉ ra vị trí chung, nhưng có vẻ như số điện thoại này không cung cấp bất kỳ thông tin vị trí nào có thể truy cập công khai cho chủ sở hữu của {{phone_number}} tại thời điểm này.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Chúng tôi luôn cập nhật dữ liệu của mình. Hãy bật tính năng Giám sát báo cáo để nhận cảnh báo tự động mỗi khi chúng tôi phát hiện thấy thay đổi trong báo cáo của bạn.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Chúng tôi cập nhật hồ sơ của mình sau mỗi 24 giờ. Nếu bất kỳ ảnh nào liên quan đến {{phone_number}} có sẵn, hệ thống của chúng tôi sẽ tự động cập nhật báo cáo này.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Chúng tôi làm mới cơ sở dữ liệu của mình sau mỗi 24 giờ. Nếu dữ liệu hồ sơ xã hội cho {{phone_number}} khả dụng, hệ thống của chúng tôi sẽ tự động cập nhật báo cáo này.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Chúng tôi cập nhật cơ sở dữ liệu của mình sau mỗi 24 giờ. Nếu bất kỳ thông tin giáo dục nào liên quan đến {{phone_phone_number}} có sẵn, hệ thống của chúng tôi sẽ tự động cập nhật báo cáo này.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Không tìm thấy thông tin tổ tiên cho chủ sở hữu của {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Việc tìm kiếm rộng rãi của chúng tôi qua các hồ sơ lịch sử và phả hệ không phát hiện ra bất kỳ chi tiết tổ tiên nào liên quan đến tên này. Mặc dù nhiều tên có thông tin công khai về di sản, nguồn gốc văn hóa hoặc ý nghĩa lịch sử của chúng, nhưng có vẻ như hiện tại không có hồ sơ nào như vậy cho tên này.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Chúng tôi liên tục cập nhật cơ sở dữ liệu của mình. Nếu bất kỳ dữ liệu tổ tiên nào liên quan đến tên này có sẵn trong tương lai, báo cáo này sẽ được cập nhật tự động.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Không tìm thấy ảnh nào có thể liên quan đến {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} tự động quét hàng tháng các cơ sở dữ liệu quốc gia và địa phương, bao gồm cả mạng xã hội, để tìm hồ sơ ảnh. Các bức ảnh mới tìm thấy sẽ được cập nhật trong báo cáo.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Cho phép theo dõi để nhận thông báo về ảnh mới được liên kết tới {{phone_number}}.",
    "PR_RISK_LEVEL": "Mức độ rủi ro",
    "PR_RISK_LEVEL_LOW": "RỦI RO THẤP",
    "PR_RISK_LEVEL_MEDIUM": "RỦI RO TRUNG BÌNH",
    "PR_RISK_LEVEL_HIGH": "RỦI RO CAO",
    "PR_DATA_LEAK_COMPROMISED_DATA": "DỮ LIỆU BỊ XÂM PHẠM",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Hệ thống của chúng tôi phát hiện số điện thoại này có liên quan đến hành vi giả mạo hàng xóm.",
    "REPORTS": "Báo cáo",
    "PR_LOOKUP_DESCRIPTION": "Tra cứu hầu hết mọi số điện thoại để tìm ra chủ sở hữu. Khám phá tên đầy đủ, địa chỉ, thành viên gia đình, hồ sơ mạng xã hội, <span class=\"home__display_element\">địa chỉ email</span> và lịch sử vị trí.",
    "PR_PH_LOOKUP": "Nhập số điện thoại",
    "PR_REVIEWS": "{{reviews}}+ Đánh giá",
    "PR_REVEAL_CALLER": "Tiết lộ danh tính và vị trí của người gọi",
    "PR_PHOTOS_AND_SOCIAL": "Truy cập Ảnh và Hồ sơ Mạng Xã hội",
    "PR_CONFIDENTIAL_AND_INSTANT": "Tiến hành tìm kiếm bí mật và tức thời",
    "PR_PHONE_SCORE": "Điểm số điện thoại",
    "PR_SAFE": "An toàn",
    "PR_EMAIL": "EMAIL",
    "PR_EMAIL_FOUND": "Đã tìm thấy địa chỉ email",
    "PR_LOCATION": "VỊ TRÍ",
    "PR_OWNER_PHOTOS": "ẢNH CHỦ SỞ HỮU",
    "PR_PHOTOS_FOUND": "Đã tìm thấy 10 bức ảnh",
    "PR_ANONYMOUS_CALLER": "Người gọi ẩn danh",
    "PR_PROVIDER": "Nhà cung cấp",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Có hiệu lực",
    "PR_CONNECTED_ACCOUNTS": "Tài khoản được kết nối",
    "PR_CONNECTED": "Đã kết nối",
    "PR_NOT_FOUND": "Không tìm thấy",
    "PR_OWNER_DETAILS": "Chi tiết của chủ sở hữu",
    "PR_FULL_NAME": "Họ và tên đầy đủ",
    "PR_CONTACT_INFO": "Thông tin liên lạc",
    "PR_LOCATION_LOWER": "Vị trí",
    "PR_CURRENT_ADDRESS": "Địa chỉ hiện tại",
    "PR_PAST_ADDRESS": "Địa chỉ trước đây",
    "PR_MORE_CAP": "Hơn",
    "PR_EDUCATION_BG": "Nền tảng giáo dục",
    "PR_EDUCATION_DETAILS": "Chi tiết giáo dục",
    "PR_NAME_OF_COLLEGE": "Tên trường Cao đẳng",
    "PR_FAMILY": "Hoa nhài Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Tài khoản xã hội",
    "PR_DATING_PROFILES": "Hồ sơ hẹn hò",
    "PR_LOOKUP_HELP_TITLE_1": "Tìm hiểu xem ai đã gọi hoặc nhắn tin",
    "PR_LOOKUP_HELP_TITLE_2": "Xác định người gọi spam",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Bằng cách chạy các số điện thoại lạ liên tục thông qua thao tác tra cứu ngược, bạn có thể phát hiện ra liệu họ có phải là người tiếp thị qua điện thoại, người gọi tự động, kẻ lừa đảo hay người đòi nợ không.",
    "PR_LOOKUP_HELP_TITLE_3": "Tránh lừa đảo qua điện thoại",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Bảo vệ danh tính và tài chính của bạn khỏi các cuộc gọi lừa đảo; sử dụng chức năng tra cứu số điện thoại để tìm ra tên kẻ lừa đảo tiềm ẩn và nơi chúng gọi đến.",
    "PR_LOOKUP_HELP_TITLE_4": "Giữ cho những người thân yêu được an toàn",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Bảo vệ gia đình bạn bằng cách xác định những người gọi điện hoặc nhắn tin không xác định có thể gây rủi ro. Khám phá danh tính của những người liên lạc đáng ngờ liên lạc với những người thân yêu của bạn.",
    "PR_LOOKUP_HELP_TITLE_5": "Xác minh danh tính",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Việc tìm kiếm qua điện thoại có thể tiết lộ rằng người hẹn hò hoặc người bán trực tuyến không phải là người mà họ tự nhận; hãy bảo vệ bản thân bằng cách xác minh danh tính của họ trước khi tiến hành các bước tiếp theo.",
    "PR_PHOTOS_LINKED": "Hình ảnh liên kết đến chủ sở hữu số",
    "PR_PERSONAL": "Riêng tư",
    "PR_FULL_REPORT": "Báo cáo đầy đủ",
    "PR_OWNER_INFO": "Thông tin chủ sở hữu",
    "PR_ASSOCIATES": "Cộng sự",
    "PR_OTHER_NUMBERS": "Các số khác",
    "PR_RELATIONSHIPS": "Mối quan hệ",
    "PR_DATA_LEAK": "Rò rỉ dữ liệu",
    "PR_ADVANTAGES_TITLE_1": "Dễ dàng và tiết kiệm thời gian",
    "PR_ADVANTAGES_DESCRIPTION_1": "Mặc dù tìm kiếm trực tuyến có thể cung cấp cho bạn một số thông tin cơ bản, nhưng bạn thường phải sàng lọc qua nhiều kết quả và các trang web không liên quan, điều này có thể tốn thời gian.",
    "PR_ADVANTAGES_TITLE_2": "Nhanh chóng và hiệu quả",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} phân tích nhanh chóng hàng tỷ hồ sơ công khai và hơn 100 mạng xã hội để cung cấp thông tin bạn đang tìm kiếm gần như ngay lập tức. Cơ sở dữ liệu của chúng tôi truy cập biên soạn dữ liệu từ nhiều nguồn được cấp phép có thể không có sẵn thông qua tìm kiếm internet cơ bản, trình bày thông tin trong các báo cáo dễ đọc.",
    "PR_ADVANTAGES_TITLE_3": "Bộ lọc và Cập nhật Nâng cao",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} giúp bạn tiết kiệm thời gian với các tùy chọn lọc đặc biệt giúp bạn xác định chính xác người hoặc thông tin bạn đang tìm kiếm. Chúng tôi cũng có thể thông báo cho bạn khi có bất kỳ thay đổi nào xảy ra hoặc thông tin mới được thêm vào báo cáo.",
    "PR_HELP_TITLE_1": "Ngăn chặn gian lận trước khi nó xảy ra",
    "PR_HELP_DESCRIPTION_1": "Phát hiện và ngăn chặn gian lận sớm. Kẻ lừa đảo thường sử dụng số VOIP để xuất hiện ở địa phương trong khi thực tế chúng ở rất xa. Tìm kiếm ngược số điện thoại giúp bạn xác định số điện thoại thật so với số VOIP.",
    "PR_HELP_TITLE_2": "Xác minh thông tin số điện thoại",
    "PR_HELP_DESCRIPTION_2": "Công nghệ tìm kiếm ngược của chúng tôi giúp khám phá thêm thông tin về số điện thoại và chủ sở hữu, như thông tin trên mạng xã hội, công việc, hình ảnh, bí danh và nhiều thông tin khác.",
    "PR_HELP_TITLE_3": "Giữ an toàn trên ứng dụng hẹn hò",
    "PR_HELP_DESCRIPTION_3": "Bạn không thể quá thận trọng khi sử dụng ứng dụng hẹn hò. Tìm kiếm ngược số điện thoại cho phép bạn xác minh tên đằng sau số điện thoại bạn có. Nếu nó không khớp với những gì bạn đã được thông báo, bạn có khả năng tự cứu mình khỏi đau khổ hoặc lừa đảo tài chính.",
    "PR_HELP_TITLE_4": "Kết nối lại với một người bạn đã mất",
    "PR_HELP_DESCRIPTION_4": "Sẽ thật tuyệt vời nếu bạn có thể kết nối lại với người mà bạn đã mất liên lạc? Ngay cả khi bạn có số điện thoại cũ, bạn vẫn có thể tìm thấy thông tin để mở rộng tìm kiếm của mình.",
    "PR_HELP_TITLE_5": "Giữ gìn sự an toàn cho gia đình",
    "PR_HELP_DESCRIPTION_5": "Giữ an toàn cho gia đình bạn bằng cách xác định những người gọi không xác định liên lạc với họ. Sử dụng Tìm kiếm số điện thoại ngược của chúng tôi để tìm ra ai đang liên lạc với những người thân yêu của bạn, giúp bạn bảo vệ họ khỏi những tương tác không mong muốn hoặc có hại.",
    "PR_HELP_TITLE_6": "Xác minh thông tin nhanh chóng",
    "PR_HELP_DESCRIPTION_6": "Chúng tôi giúp bạn xác minh thông tin mọi người chia sẻ với bạn. Kiểm tra ngay lập tức xem hình ảnh có thực sự thuộc về họ không, email của họ có khớp với tên của họ không và tìm hiểu họ đang ở mạng xã hội nào, tất cả chỉ bằng một cú nhấp chuột.",
    "PR_REAL_REVIEWS": "Mọi người nói gì <br /> về {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Tôi liên tục nhận được cuộc gọi từ một số lạ và điều đó thật đáng lo ngại. Trang web này đã giúp tôi tìm ra danh tính và vị trí của người gọi ngay lập tức, mang lại cho tôi sự an tâm rất cần thiết.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Khi tôi nhận được tin nhắn bí ẩn, tôi đã sử dụng dịch vụ này để tìm ra người đứng sau chúng. Nó cung cấp tên, địa chỉ và hồ sơ mạng xã hội của người đó một cách dễ dàng.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Những kẻ gọi spam phiền phức là một sự phiền toái hàng ngày. Chạy số của họ qua trang web này xác định họ là những kẻ gọi điện tự động, vì vậy tôi biết phải chặn họ ngay lập tức.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Tôi gần như đã bị lừa đảo qua điện thoại, nhưng tra cứu này cho thấy người gọi là kẻ lừa đảo. Nó bảo vệ danh tính của tôi và cứu tôi khỏi nguy cơ mất mát tài chính.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Tra cứu số điện thoại ngược là gì?",
    "PR_KNOW_DESCRIPTION_1": "Tra cứu số điện thoại ngược là một công cụ trực tuyến cho phép bạn khám phá thông tin liên kết với một số điện thoại cụ thể. Bằng cách nhập số, bạn có thể truy cập báo cáo chi tiết được biên soạn từ nhiều nguồn.",
    "PR_KNOW_TITLE_2": "Chức năng tra cứu số điện thoại của {{siteName}} hoạt động như thế nào?",
    "PR_KNOW_DESCRIPTION_2": "Tra cứu số điện thoại ngược của {{siteName}} tìm kiếm qua các cơ sở dữ liệu mở rộng để tìm thông tin liên quan đến một số điện thoại cụ thể. Điều này có thể bao gồm tên, địa chỉ và các thông tin liên lạc khác của chủ sở hữu.",
    "PR_KNOW_TITLE_3": "Sử dụng dịch vụ tra cứu số điện thoại ngược có hợp pháp không?",
    "PR_KNOW_DESCRIPTION_3": "Có, việc thực hiện tra cứu số điện thoại ngược là hợp pháp. Đây là dịch vụ công cộng cung cấp quyền truy cập vào thông tin đã có sẵn cho mọi người. Tuy nhiên, điều quan trọng là phải sử dụng thông tin này một cách có trách nhiệm và có đạo đức.",
    "PR_KNOW_TITLE_4": "Tôi có thể tìm thấy thông tin gì khi tra cứu số điện thoại ngược?",
    "PR_KNOW_DESCRIPTION_4": "Bạn có thể lấy thông tin chi tiết như tên, địa chỉ, địa chỉ email, hồ sơ mạng xã hội của chủ sở hữu, v.v. Thông tin này giúp bạn xác định người gọi không xác định, kết nối lại với các liên hệ đã mất và xác minh danh tính trực tuyến.",
    "PR_KNOW_TITLE_5": "Thông tin cung cấp qua dịch vụ tra cứu số điện thoại ngược có chính xác đến mức nào?",
    "PR_KNOW_DESCRIPTION_5": "Độ chính xác của thông tin có thể thay đổi tùy thuộc vào nguồn dữ liệu. Tuy nhiên, hầu hết các dịch vụ tra cứu số điện thoại ngược đều cố gắng cung cấp cho người dùng thông tin chính xác và cập nhật.",
    "PR_KNOW_TITLE_6": "Tôi có thể dùng thử miễn phí Công cụ tra cứu số điện thoại của {{siteName}} không?",
    "PR_KNOW_DESCRIPTION_6": "Vì {{siteName}} là giải pháp nâng cao nên các dịch vụ của nó yêu cầu phải thanh toán.",
    "PR_KNOW_TITLE_7": "Việc tìm kiếm có được riêng tư và bảo mật không?",
    "PR_KNOW_DESCRIPTION_7": "Có, tất cả các tìm kiếm được thực hiện thông qua {{siteName}} đều được bảo mật. Người bạn đang tìm kiếm sẽ không được thông báo. Chúng tôi cung cấp tính năng Lịch sử tìm kiếm trên bảng điều khiển của bạn cho phép bạn xem lại các truy vấn tìm kiếm trước đó và kiểm tra thông tin đã cập nhật. Chỉ chủ tài khoản mới có thể xem Lịch sử tìm kiếm, có thể tắt bất kỳ lúc nào.",
    "PR_AVAILABLE_INFO": "Nhập số bạn đang tìm kiếm và sẵn sàng xem thông tin có sẵn!",
    "PR_PHONE_LOWER": "Điện thoại",
    "PR_EMAIL_TYPE_LOWER": "Loại email",
    "PR_DATA_BREACHES": "Vi phạm dữ liệu",
    "PR_COMPANY": "Công ty",
    "PR_JOB_TITLE_LOWER": "Chức danh công việc",
    "PR_BUSINESS": "Việc kinh doanh",
    "PR_SENIOR": "Tư vấn viên cao cấp",
    "PR_ACTIVE": "Hoạt động",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} là dịch vụ tra cứu số điện thoại ngược nhanh chóng và đáng tin cậy để xác định người gọi không xác định và tìm ra thông tin về số điện thoại.",
    "PR_CO_RESIDENTS": "Đồng cư trú",
    "PR_REVIEWER_REVIEW_6": "Trước khi gặp ai đó từ một thị trường trực tuyến, tôi đã xác minh danh tính của họ bằng dịch vụ này. Nó xác nhận họ là người mà họ tự nhận, đảm bảo an toàn cho tôi.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Theo hồ sơ công khai, {{phone_owner_full_name}} có thể đã sống, làm việc hoặc sở hữu bất động sản tại các địa điểm sau.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Giả mạo hàng xóm xảy ra khi bạn nhận được cuộc gọi từ một số lạ rất giống với số điện thoại địa phương. ID người gọi sẽ hiển thị cùng mã vùng và có thể cùng tiền tố với số điện thoại của bạn. Kẻ lừa đảo sử dụng chiến thuật này với hy vọng rằng bạn sẽ tin rằng đó là ai đó trong khu phố của bạn gọi đến.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Hệ thống tìm kiếm của chúng tôi thông qua các hồ sơ công khai và có sẵn không tiết lộ bất kỳ bức ảnh nào được liên kết với số điện thoại này. Mặc dù nhiều cá nhân có ảnh có thể truy cập công khai, nhưng có vẻ như {{phone_owner_full_name}} không có bất kỳ bức ảnh nào có sẵn trong cơ sở dữ liệu công khai tại thời điểm này.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Việc tìm kiếm chi tiết của chúng tôi qua hồ sơ công khai và hồ sơ học thuật không phát hiện ra bất kỳ thông tin giáo dục nào liên quan đến số điện thoại này. Mặc dù nhiều cá nhân có lịch sử giáo dục được công khai, nhưng có vẻ như {{phone_owner_full_name}} hiện không có bất kỳ thông tin giáo dục nào được liệt kê công khai.",
    "PR_WE_PREPARING_REPORT": "Chúng tôi đang chuẩn bị báo cáo của bạn",
    "PR_UPDATING_REPORT": "Vui lòng đợi trong khi chúng tôi cập nhật báo cáo này với các hồ sơ mới nhất có sẵn cho",
    "PR_WAITING_MESSAGE": "Chúng tôi đang tạo báo cáo của bạn, thường mất chưa đến một phút. Trang này sẽ tự động làm mới khi báo cáo của bạn đã sẵn sàng.",
    "PR_MONITOR_REPORT": "Theo dõi báo cáo của bạn",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Tính năng giám sát cho phép bạn nhận được các bản cập nhật theo thời gian thực và truy cập dữ liệu mới nhất khi có sẵn",
    "PR_TURN_OFF_MONITORING": "Bạn có thể tắt giám sát bất cứ lúc nào bằng cách nhấp lại vào nút giám sát trong báo cáo",
    "PR_START_MONITORING": "Bắt đầu giám sát",
    "PR_REPORT_PREPARED": "Báo cáo của bạn đã sẵn sàng",
    "PR_REPORT_READY_DESCRIPTION": "Báo cáo điện thoại của bạn về <p>{{number}}</p> đã hoàn tất và có thể xem.",
    "PR_VIEW_REPORT": "Xem ngay",
    "PR_NEW_INFORMATION_AVAILABLE": "Thông tin mới có sẵn cho",
    "PR_NO_NOTIFICATION_FOUND": "Không tìm thấy thông báo",
    "PR_SOMETHING_WENT_WRONG": "Đã xảy ra lỗi. Vui lòng thử lại hoặc liên hệ với bộ phận hỗ trợ.",
    "PR_JUST_NOW": "ngay bây giờ",
    "PR_MIN_AGO": "phút trước",
    "PR_HOUR": "giờ trước",
    "PR_HOURS": "giờ trước",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Báo cáo điện thoại của bạn đã sẵn sàng",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Báo cáo điện thoại của bạn cho {{phone_number}} đã hoàn tất và có thể xem.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Báo cáo của bạn hiện đã được theo dõi",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Việc giám sát đã được kích hoạt và bạn sẽ được thông báo khi có dữ liệu mới.",
    "PR_TOS_TITLE": "Điều khoản dịch vụ của {{siteName}}",
    "PR_TOS_INTRO": "Chào mừng đến với {{siteName}}. Khi bạn truy cập, xem, sử dụng hoặc truy cập Trang web của chúng tôi, {{siteNameWithDomain}} và bất kỳ tên miền phụ nào có thể áp dụng của trang web đó hoặc bất kỳ ứng dụng, ứng dụng di động, chức năng, nội dung, tài liệu hoặc các dịch vụ trực tuyến khác do {{siteName}} cung cấp (gọi chung là “Trang web”), cho dù là khách hay người dùng đã đăng ký, bạn đồng ý với các điều khoản và điều kiện sau (“Điều khoản dịch vụ”), vì vậy hãy dành vài phút để đọc Điều khoản dịch vụ bên dưới.",
    "PR_CHANGES_TOS": "Thay đổi Điều khoản dịch vụ của trang web",
    "PR_CHANGES_TOS_DESC": "{{siteName}} có thể thay đổi Điều khoản dịch vụ của Trang web bất kỳ lúc nào và theo quyết định riêng của mình. Điều khoản dịch vụ đã sửa đổi sẽ có hiệu lực ngay khi được đăng trên hoặc thông qua Trang web {{siteName}} ({{siteNameWithDomain}}). Bằng cách tiếp tục sử dụng Trang web, bạn đồng ý với Điều khoản dịch vụ mới được đăng. Nếu bạn không đồng ý với Điều khoản dịch vụ mới/đã sửa đổi, biện pháp khắc phục duy nhất của bạn là ngừng sử dụng Trang web.",
    "PR_ELIGIBILITY": "Tính đủ điều kiện",
    "PR_ELIGIBILITY_DESC": "Bạn đồng ý rằng bạn được phép sử dụng Trang web theo luật hiện hành. Nếu bạn đang sử dụng Trang web thay mặt cho một công ty, doanh nghiệp hoặc tổ chức khác, bạn tuyên bố rằng bạn có thẩm quyền pháp lý để chấp nhận các Điều khoản dịch vụ của Trang web này thay mặt cho tổ chức đó, trong trường hợp đó, tổ chức đó chấp nhận các Điều khoản dịch vụ này và 'bạn' có nghĩa là tổ chức đó. Bạn chấp nhận rằng bạn ít nhất đã đủ tuổi và có năng lực pháp lý để tham gia vào thỏa thuận này.",
    "PR_LIMITATION_USE": "Giới hạn sử dụng",
    "PR_LIMITATION_USE_DESC_1": "Bạn chỉ được sử dụng Trang web cho mục đích cá nhân, hợp pháp. Bạn không được sử dụng Trang web {{siteName}} theo bất kỳ cách nào",
    "PR_INFRINGE_RIGHTS": "vi phạm hoặc xâm phạm theo bất kỳ cách nào đến quyền của người khác",
    "PR_UNLAWFUL_CONTENT": "là bất hợp pháp, đe dọa, lạm dụng, phỉ báng, xâm phạm quyền riêng tư hoặc quyền công khai, hoặc đáng phản đối",
    "PR_ENCOURAGE_ILLEGAL": "khuyến khích hành vi có thể cấu thành tội phạm hoặc hành vi phạm tội khác",
    "PR_CIVIL_LIABILITY": "dẫn đến trách nhiệm dân sự, hoặc",
    "PR_LAW_VIOLATION": "nếu không vi phạm bất kỳ luật hoặc sắc lệnh địa phương, tiểu bang, liên bang hoặc quốc tế nào bao gồm bất kỳ yêu cầu, thủ tục hoặc chính sách quy định nào có hiệu lực theo thời gian hoặc bất kỳ quyền nào của bên thứ ba, bao gồm nhưng không giới hạn ở bất kỳ quyền riêng tư hoặc công khai nào. Bạn cũng không được thực hiện bất kỳ hành vi nào mà theo phán đoán của {{siteName}}, hạn chế hoặc ngăn cản bất kỳ người dùng nào khác sử dụng hoặc tận hưởng Trang web.",
    "PR_ACCEPTABLE_USE": "Sử dụng được chấp nhận",
    "PR_YOU_MUST_NOT": "Bạn không được",
    "PR_CAUSE_DAMAGE": "Sử dụng Trang web theo bất kỳ cách nào gây ra, có thể được mong đợi một cách hợp lý là gây ra hoặc có ý định gây ra thiệt hại cho Trang web hoặc làm suy yếu tính khả dụng hoặc khả năng truy cập của Trang web; hoặc theo bất kỳ cách nào là bất hợp pháp, bất hợp pháp, gian lận hoặc có hại, hoặc liên quan đến bất kỳ mục đích hoặc hoạt động bất hợp pháp, bất hợp pháp, gian lận hoặc có hại nào.",
    "PR_USE_MALWARE": "Sử dụng Trang web để sao chép, lưu trữ, lưu trữ, truyền, gửi, sử dụng, xuất bản hoặc phân phối bất kỳ tài liệu nào bao gồm (hoặc được liên kết đến) bất kỳ phần mềm gián điệp, vi-rút máy tính, ngựa thành Troy, sâu, trình ghi phím, rootkit hoặc phần mềm máy tính độc hại khác.",
    "PR_DATA_COLLECTION": "Tiến hành bất kỳ hoạt động thu thập dữ liệu có hệ thống hoặc tự động nào (bao gồm nhưng không giới hạn ở việc thu thập, khai thác dữ liệu, trích xuất dữ liệu và thu thập dữ liệu) trên hoặc liên quan đến Trang web của chúng tôi mà không có sự đồng ý rõ ràng bằng văn bản của chúng tôi.",
    "PR_REPUBLISH_MATERIAL": "Đăng lại tài liệu từ Trang web (bao gồm cả việc đăng lại trên một trang web khác).",
    "PR_SELL_MATERIAL": "Bán, cho thuê hoặc cấp phép phụ tài liệu từ Trang web.",
    "PR_COPY_MATERIAL": "Sao chép, nhân bản, sao lưu hoặc khai thác tài liệu trên Trang web của chúng tôi cho mục đích thương mại.",
    "PR_DEVELOP_SUPPORT": "Phát triển, hỗ trợ hoặc sử dụng phần mềm, thiết bị, tập lệnh, rô-bốt hoặc bất kỳ phương tiện hoặc quy trình nào khác (bao gồm trình thu thập thông tin, plugin trình duyệt và tiện ích bổ sung hoặc bất kỳ công nghệ nào khác) để thu thập thông tin từ Trang web hoặc sao chép hồ sơ và dữ liệu khác từ Trang web.",
    "PR_MODIFY_COPYRIGHT": "Xóa hoặc sửa đổi bất kỳ bản quyền, nhãn hiệu, thông báo pháp lý hoặc các ghi chú độc quyền khác khỏi Tài liệu độc quyền hoặc bất kỳ nội dung nào khác có sẵn trên Trang web.",
    "PR_VIOLATE_SECURITY": "Vi phạm hoặc cố gắng vi phạm các cơ chế bảo mật của Trang web, cố gắng truy cập trái phép vào Trang web hoặc hỗ trợ người khác làm như vậy hoặc vi phạm bảo mật của Trang web hoặc làm hỏng Trang web theo bất kỳ cách nào. Bạn đồng ý rằng bạn sẽ không truy cập Trang web thông qua các phương tiện trái phép, chẳng hạn như máy khách phần mềm không được cấp phép.",
    "PR_MONITOR_WEBSITE": "Chúng tôi có quyền giám sát việc sử dụng Trang web và đình chỉ, thu hồi, từ chối, vô hiệu hóa hoặc chấm dứt quyền truy cập của bạn nếu bạn vi phạm bất kỳ điều khoản nào trong Điều khoản dịch vụ của Trang web này hoặc nếu hành vi của bạn vượt quá giới hạn hợp lý, theo quyết định riêng của chúng tôi.",
    "PR_USER_RESPONSIBILITY": "Trách nhiệm của người dùng",
    "PR_USER_RESPONSIBILITY_DESC": "Bạn chịu trách nhiệm mua và bảo trì thiết bị và dịch vụ kết nối (ví dụ: điện thoại, cáp, v.v.) cần thiết để truy cập và sử dụng Trang web và chịu mọi khoản phí, điện thoại hoặc các khoản phí khác, liên quan đến việc kết nối Internet để sử dụng Trang web. Các khoản phí đó có thể thay đổi tùy theo vị trí, số truy cập của bạn và có thể bao gồm phí điện thoại đường dài.",
    "PR_PROPRIETARY_MATERIALS": "Vật liệu độc quyền",
    "PR_PROPRIETARY_MATERIALS_DESC": "Trang web có thể chứa nhiều tài liệu có bản quyền, chẳng hạn như văn bản, đồ họa, thuật toán, giao diện, ảnh, âm thanh, video, âm thanh, hình ảnh, tác phẩm nghệ thuật, phản hồi, mã máy tính (bao gồm mã html và mã nguồn), cơ sở dữ liệu, chương trình, phần mềm, sản phẩm, thông tin và tài liệu cũng như thiết kế, cấu trúc, lựa chọn, phối hợp, biểu đạt, \"giao diện\" và sắp xếp của bất kỳ nội dung nào có trên hoặc có sẵn thông qua Trang web (gọi chung là \"Tài liệu độc quyền\").",
    "PR_COPYRIGHT_PROTECTION": "Tài liệu độc quyền của {{siteName}} được bảo vệ bởi tất cả luật pháp hiện hành của Hoa Kỳ và ngoài Hoa Kỳ, bao gồm nhưng không giới hạn ở bản quyền, bằng sáng chế, nhãn hiệu và bí mật thương mại, cũng như các quyền sở hữu trí tuệ khác đối với chúng.",
    "PR_AGREE_OR_NOT": "Bạn đồng ý không sửa đổi, xuất bản, truyền tải, tham gia vào việc chuyển nhượng hoặc bán, tạo ra các tác phẩm phái sinh hoặc khai thác theo bất kỳ cách nào, toàn bộ hoặc một phần, bất kỳ Tài liệu độc quyền nào. Tài liệu độc quyền chỉ có thể được truy cập thông qua Trang web, và không phải bằng hoặc từ bất kỳ trang web hoặc phương tiện nào khác. Quyền truy cập vào Trang web không cấp cho bạn bất kỳ quyền nào để tải xuống hoặc lưu trữ bất kỳ Tài liệu độc quyền nào trong bất kỳ phương tiện nào.",
    "PR_THIRD_PARTY_CONTENT": "Mọi quyền sở hữu trí tuệ và quyền sở hữu trong và đối với nội dung của bất kỳ trang web của bên thứ ba nào, có thể được liên kết đến hoặc xem liên quan đến Trang web {{siteName}} là tài sản của chủ sở hữu nội dung tương ứng và có thể được bảo vệ bởi luật và hiệp ước về bản quyền hoặc sở hữu trí tuệ khác. Các Điều khoản dịch vụ của Trang web này không cấp cho bạn bất kỳ quyền nào để sử dụng nội dung đó trừ khi được bên thứ ba đó cho phép. {{siteName}} có thể, trong những trường hợp thích hợp và theo quyết định riêng của chúng tôi, xóa hoặc vô hiệu hóa quyền truy cập vào bất kỳ tài liệu nào trên Trang web mà chúng tôi tin rằng (hoặc được thông báo) có thể xâm phạm quyền của người khác.",
    "PR_TRADEMARKS": "Tên {{siteName}}, logo và các thuộc tính liên quan khác của {{siteName}} là nhãn hiệu của {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Các nhãn hiệu, nhãn hiệu dịch vụ và logo khác được sử dụng trên Trang web là các nhãn hiệu, nhãn hiệu dịch vụ hoặc logo của chủ sở hữu tương ứng. {{siteName}} đang sử dụng các nhãn hiệu, nhãn hiệu dịch vụ hoặc logo của bên thứ ba này với sự cho phép của chủ sở hữu nhãn hiệu hoặc chỉ cho mục đích nhận dạng.",
    "PR_CHANGES_WEBSITE": "Thay đổi cho trang web",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} có quyền bất cứ lúc nào thay đổi, sửa đổi, thêm vào, ngừng hoặc hủy bỏ bất kỳ khía cạnh hoặc tính năng nào của Trang web {{siteName}} bao gồm nhưng không giới hạn ở Trang web, tính khả dụng của máy chủ, giờ khả dụng, thiết bị cần thiết để truy cập hoặc sử dụng, tần suất cập nhật hoặc tính khả dụng của Trang web {{siteName}} trên bất kỳ thiết bị hoặc dịch vụ truyền thông cụ thể nào. {{siteName}} có thể cung cấp cho người dùng khác nhau các mức dịch vụ hoặc tính năng dịch vụ, tính khả dụng khác nhau hoặc ngừng cung cấp dịch vụ cho một số hoặc tất cả người dùng. {{siteName}} không có nghĩa vụ phải thông báo trước cho bạn về bất kỳ thay đổi nào như vậy.",
    "PR_DISCLAIMER_WARRANTY": "Tuyên bố từ chối bảo hành",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "việc bạn sử dụng trang web {{siteName}} là do bạn tự chịu rủi ro. trang web {{siteName}} được cung cấp 'nguyên trạng', 'với mọi lỗi' và 'khi có sẵn' để bạn sử dụng, không có bất kỳ bảo đảm nào, dù là rõ ràng hay ngụ ý, trừ khi những bảo đảm đó không có khả năng loại trừ về mặt pháp lý. không giới hạn ở những điều nêu trên, {{siteName}} và các nhà cung cấp của nó từ chối cụ thể bất kỳ và tất cả các bảo đảm, bao gồm nhưng không giới hạn ở:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "bất kỳ bảo đảm nào liên quan đến tính khả dụng, độ chính xác, tính bảo mật, tính hữu ích, khả năng tương tác hoặc nội dung của các dịch vụ; và",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "bất kỳ bảo đảm nào về quyền sở hữu, bảo đảm không vi phạm, bảo đảm khả năng bán được hoặc phù hợp cho một mục đích cụ thể. {{siteName}} và các nhà cung cấp của nó không bảo đảm rằng các chức năng có trong trang web sẽ đáp ứng các yêu cầu của bạn hoặc rằng hoạt động của trang web sẽ không bị gián đoạn hoặc không có lỗi, hoặc rằng các lỗi trong trang web sẽ được sửa chữa. {{siteName}} và các nhà cung cấp của nó không bảo đảm hoặc đưa ra bất kỳ tuyên bố nào liên quan đến việc sử dụng hoặc kết quả của việc sử dụng trang web hoặc tài liệu liên quan về tính đúng đắn, chính xác, độ tin cậy hoặc các khía cạnh khác. {{siteName}} cung cấp trang web trên cơ sở hợp lý về mặt thương mại và không đảm bảo rằng người dùng sẽ có thể truy cập hoặc sử dụng trang web tại thời điểm hoặc địa điểm mà họ lựa chọn hoặc rằng {{siteName}} sẽ có đủ năng lực cho toàn bộ trang web.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "tuyên bố từ chối trách nhiệm này áp dụng cho bất kỳ thiệt hại hoặc thương tích nào do dịch vụ gây ra, bao gồm nhưng không giới hạn do bất kỳ lỗi thực hiện, lỗi, thiếu sót, gián đoạn, xóa, khiếm khuyết, chậm trễ trong hoạt động hoặc truyền tải, vi-rút máy tính, lỗi đường truyền liên lạc, trộm cắp hoặc phá hủy hoặc truy cập trái phép, thay đổi hoặc sử dụng hồ sơ, cho dù là do vi phạm hợp đồng, hành vi sai trái, sơ suất hoặc theo bất kỳ nguyên nhân hành động nào khác. {{siteName}} không bảo đảm hoặc đảm bảo rằng tất cả các phiên bản sẽ được cung cấp với các cấp độ và mức độ dịch vụ, tính năng, chức năng và khả năng sử dụng dịch vụ tương tự. {{siteName}} không bảo đảm hoặc đảm bảo",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "rằng bất kỳ chương trình hoặc phần nào của dịch vụ sẽ không bị nhiễm vi-rút, sâu, phần mềm độc hại hoặc bất kỳ thứ gì khác biểu hiện tính chất gây ô nhiễm hoặc phá hoại; hoặc",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "rằng các chức năng hoặc dịch vụ do {{siteName}} thực hiện sẽ không bị gián đoạn hoặc không có lỗi hoặc các lỗi trong dịch vụ sẽ được sửa chữa. Bạn có trách nhiệm duy nhất trong việc cô lập thông tin, thực hiện phần mềm chống nhiễm và thực hiện các bước khác để đảm bảo rằng phần mềm hoặc thông tin khác thu được từ dịch vụ hoặc người dùng khác, nếu bị nhiễm hoặc bị lây nhiễm, sẽ không làm hỏng thông tin hoặc hệ thống của bạn.",
    "PR_NO_LIABILITY": "Không có trách nhiệm",
    "PR_NO_LIABILITY_DESC_1": "trong mọi trường hợp, {{siteName}}, các cán bộ, giám đốc, nhân viên, công ty mẹ, chi nhánh, người kế nhiệm hoặc người được chỉ định của công ty sẽ không chịu trách nhiệm với bất kỳ bên nào",
    "PR_NO_LIABILITY_DESC_2": "đối với bất kỳ thiệt hại gián tiếp, trực tiếp, đặc biệt, trừng phạt, ngẫu nhiên, mang tính răn đe hoặc hậu quả (bao gồm nhưng không giới hạn ở thiệt hại do mất lợi nhuận kinh doanh, gián đoạn kinh doanh, mất chương trình hoặc dữ liệu, mất thiện chí hoặc thông tin, ngừng công việc, hỏng hóc hoặc trục trặc máy tính hoặc bất kỳ thiệt hại hoặc mất mát thương mại nào khác và tương tự), hoặc bất kỳ thiệt hại nào khác phát sinh theo bất kỳ cách nào do tính khả dụng, việc sử dụng, sự tin cậy hoặc không thể sử dụng trang web, ngay cả khi {{siteName}} đã được thông báo về khả năng xảy ra những thiệt hại đó và bất kể hình thức hành động nào, cho dù trong hợp đồng, hành vi vi phạm pháp luật hoặc cách khác; hoặc",
    "PR_NO_LIABILITY_DESC_3": "đối với bất kỳ khiếu nại nào có thể quy cho lỗi, thiếu sót hoặc các sai sót khác trong hoặc các thuộc tính phá hoại của bất kỳ phần mềm hoặc nội dung nào khác được bao gồm như một phần của dịch vụ hoặc bởi trang web. vì một số tiểu bang hoặc khu vực pháp lý không cho phép loại trừ hoặc giới hạn trách nhiệm đối với các thiệt hại do hậu quả hoặc ngẫu nhiên, tại các tiểu bang hoặc khu vực pháp lý đó, trách nhiệm của {{siteName}} sẽ bị giới hạn ở phạm vi được pháp luật cho phép. Toàn bộ trách nhiệm của {{siteName}} và biện pháp khắc phục độc quyền của bạn đối với bất kỳ tranh chấp nào với {{siteName}} (bao gồm nhưng không giới hạn việc bạn sử dụng trang web) là ngừng sử dụng trang web của bạn. {{siteName}} không xác nhận, bảo hành hoặc đảm bảo bất kỳ sản phẩm hoặc dịch vụ nào được cung cấp thông qua các sản phẩm của trang web và sẽ không phải là một bên tham gia hoặc chịu trách nhiệm theo bất kỳ cách nào để giám sát bất kỳ giao dịch nào giữa bạn và các nhà cung cấp sản phẩm hoặc dịch vụ bên thứ ba.",
    "PR_INTERNATIONAL_USE": "Sử dụng quốc tế",
    "PR_INTERNATIONAL_USE_DESC": "Nhận thức được bản chất toàn cầu của Internet, bạn đồng ý tuân thủ mọi quy tắc địa phương liên quan đến hành vi trực tuyến và quyền riêng tư. Cụ thể, bạn đồng ý tuân thủ mọi luật hiện hành liên quan đến quyền riêng tư và xâm phạm quyền riêng tư áp dụng tại quốc gia nơi bạn cư trú.",
    "PR_NO_SUPPORT": "Không có hỗ trợ của {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Bạn hiểu rằng việc bạn sử dụng Trang web là do bạn tự chịu rủi ro và {{siteName}} không cam kết cung cấp bất kỳ hỗ trợ nào ngoài thông tin được đăng trên Trang web {{siteName}} tại {{siteNameWithDomain}}. {{siteName}} không có nghĩa vụ cung cấp cho bạn bất kỳ bản sửa lỗi, cập nhật, nâng cấp, sửa lỗi và/hoặc cải tiến nào của Trang web.",
    "PR_INDEMNIFICATION": "Bồi thường",
    "PR_INDEMNIFICATION_DESC": "Bạn đồng ý bảo vệ, bồi thường và giữ {{siteName}}, các nhà cung cấp của họ và các giám đốc, cán bộ, nhân viên và đại lý tương ứng của họ khỏi và chống lại mọi khiếu nại và chi phí, bao gồm cả phí luật sư, phát sinh từ việc bạn sử dụng Trang web. {{siteName}} có quyền, với chi phí của riêng mình và theo quyết định riêng của mình, đảm nhận việc bảo vệ và kiểm soát độc quyền mọi vấn đề mà nếu không thì bạn phải bồi thường. Trong trường hợp đó, và chỉ trong trường hợp đó, bạn sẽ không có nghĩa vụ bồi thường cho {{siteName}} trong vấn đề đó nữa.",
    "PR_TERMINATION": "Chấm dứt",
    "PR_TERMINATION_DESC": "{{siteName}} có quyền chấm dứt quyền truy cập của bạn vào Trang web vì bất kỳ lý do nào, bao gồm nhưng không giới hạn, nếu theo quyết định riêng của mình, coi việc sử dụng của bạn là không thể chấp nhận được hoặc trong trường hợp bạn vi phạm Điều khoản dịch vụ của Trang web (trực tiếp hoặc thông qua vi phạm bất kỳ điều khoản và điều kiện hoặc quy tắc hoạt động nào khác áp dụng cho bạn). {{siteName}} có thể, nhưng không có nghĩa vụ, cung cấp cho bạn cảnh báo trước khi chấm dứt việc bạn sử dụng Trang web.",
    "PR_MEMBERSHIP_OFFERS": "Ưu đãi và sửa đổi của gói thành viên",
    "PR_SUBSCRIPTION_PLANS": "Gói đăng ký",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} cung cấp một số Gói đăng ký.",
    "PR_SUBSCRIPTION_RENEWAL": "Quyền thành viên của bạn sẽ tự động gia hạn sau mỗi 30 ngày trừ khi bạn hủy trước khi bắt đầu kỳ tiếp theo. {{siteName}} sẽ tính phí đăng ký định kỳ vào cùng tùy chọn thanh toán mà bạn sử dụng ngày hôm nay cho đến khi bạn hủy. Để hủy đăng ký, hãy đăng nhập vào bảng điều khiển tài khoản của bạn để hủy trực tuyến bất kỳ lúc nào hoặc liên hệ với Nhóm hỗ trợ của chúng tôi tại {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Tài khoản của bạn có thể được liên kết với nhiều đăng ký dựa trên những đăng ký bạn đã kích hoạt. Bạn có thể hủy bất kỳ đăng ký nào trực tiếp từ bảng điều khiển tài khoản của mình hoặc bằng cách liên hệ với {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Nếu khoản thanh toán gia hạn toàn thời hạn của bạn bị từ chối do không đủ tiền, Công ty có quyền thử lại khoản phí vào một ngày sau đó, không quá 30 ngày sau giao dịch bị từ chối ban đầu.",
    "PR_NON_STANDARD_PLANS": "Các gói thành viên không chuẩn",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} đôi khi cung cấp các ưu đãi thành viên khuyến mại (“Các gói thành viên không chuẩn”). Nếu bạn đăng ký Gói thành viên không chuẩn, {{siteName}} có quyền rõ ràng để tính phí cho bạn theo mức giá và tần suất được tiết lộ tại thời điểm bạn đăng ký.",
    "PR_NON_STANDARD_PLANS_DESC_2": "bằng cách đăng ký gói thành viên, bạn ủy quyền cho công ty (và các đối tác, chi nhánh và/hoặc đại lý của công ty) tính phí vào thẻ ghi nợ hoặc thẻ tín dụng của bạn các khoản phí liên quan đến điều khoản của gói thành viên và bạn thừa nhận và đồng ý rằng công ty sẽ không xin thêm ủy quyền từ bạn cho mỗi khoản phí định kỳ được tính vào thẻ ghi nợ hoặc thẻ tín dụng của bạn. ngoài ra, bạn đồng ý rằng công ty sẽ không chịu trách nhiệm hoặc nghĩa vụ đối với bất kỳ khoản phí thấu chi hoặc phí nào mà bạn có thể phải chịu do gói thành viên của mình. bạn hiểu và đồng ý rằng nếu bạn mua gói thành viên, giao dịch tiêu dùng này liên quan đến một tùy chọn tiêu cực và bạn có thể phải chịu trách nhiệm thanh toán cho các hàng hóa và dịch vụ trong tương lai theo các điều khoản này nếu bạn không thông báo cho công ty không cung cấp các hàng hóa hoặc dịch vụ được mô tả.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Chúng tôi có quyền sửa đổi giá tính cho các Gói thành viên hoặc thêm hoặc xóa bất kỳ Gói thành viên nào khỏi Trang web bất kỳ lúc nào mà không cần thông báo trước cho bạn. Báo giá được cung cấp cho bạn trước khi có bất kỳ sửa đổi giá nào sẽ được tôn trọng.",
    "PR_CANCEL_POLICY": "Chính sách hủy bỏ",
    "PR_CANCEL_SUBSCRIPTION": "Bạn có thể hủy bất kỳ Gói thành viên nào bất kỳ lúc nào bằng cách gửi email tới bộ phận hỗ trợ khách hàng của chúng tôi theo địa chỉ {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Giảm giá & Khuyến mại",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Bất kỳ mức giảm giá hoặc giá khuyến mại nào được áp dụng sẽ được áp dụng tại thời điểm mua hàng trên trang thanh toán cho đơn hàng của bạn theo các điều khoản và/hoặc thông tin thanh toán đã chỉ định.",
    "PR_REVERSALS_CHARGEBACKS": "Hoàn trả & Bồi hoàn",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Việc bồi hoàn và đảo ngược có thể được coi là các trường hợp gian lận và/hoặc trộm cắp tiềm ẩn đối với các dịch vụ của chúng tôi. Chúng tôi có quyền nộp đơn khiếu nại lên các cơ quan chức năng địa phương và liên bang thích hợp để điều tra hoặc thực hiện các hành động khác mà chúng tôi cho là phù hợp theo quyết định của mình.",
    "PR_PAYMENT_INFO": "Thông tin thanh toán chung",
    "PR_PAYMENT_INFO_DESC_1": "Công ty cung cấp nhiều phương thức thanh toán để bạn mua Gói thành viên hoặc các sản phẩm khác, bao gồm thẻ ghi nợ, thẻ tín dụng, v.v. Bạn phải cung cấp cho chúng tôi thông tin hiện tại, đầy đủ và chính xác về phương thức thanh toán bạn đã chọn và cập nhật kịp thời mọi thông tin để phương thức thanh toán bạn đã chọn luôn được cập nhật. Công ty có quyền yêu cầu bạn hoặc nhà cung cấp dịch vụ bên thứ ba cung cấp thêm bằng chứng hoặc chứng minh thông tin thanh toán hoặc thông tin khác liên quan đến thẻ tín dụng hoặc thẻ ghi nợ được sử dụng để mua Gói thành viên hoặc các sản phẩm khác từ Trang web để xác thực thông tin thanh toán của bạn và giữ cho thông tin đó luôn được cập nhật. Trong trường hợp bằng chứng hoặc chứng minh được yêu cầu không được cung cấp hoặc không đủ, chúng tôi có quyền từ chối chấp nhận đơn hàng. Nếu bạn tin rằng thẻ tín dụng hoặc thẻ ghi nợ của mình có thể đã bị sử dụng theo cách gian lận để mua Gói thành viên hoặc các sản phẩm khác, vui lòng liên hệ với bộ phận dịch vụ khách hàng của chúng tôi theo địa chỉ {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Bằng cách đặt mua Gói thành viên hoặc các sản phẩm khác thông qua Trang web, bạn cho phép Công ty tính phí phương thức thanh toán đã cung cấp của bạn theo các điều khoản của ưu đãi mà bạn đã chấp nhận. Bạn có trách nhiệm đảm bảo rằng có đủ tiền để chi trả cho các khoản phí của Gói thành viên hoặc các sản phẩm khác mà bạn mua và chúng tôi không chịu trách nhiệm đối với bất kỳ khoản thấu chi hoặc các khoản phí khác mà bạn có thể phải chịu do chúng tôi xử lý khoản thanh toán của bạn. Nếu khoản thanh toán đã được ủy quyền bị từ chối, bạn cho phép Công ty thực hiện thêm các nỗ lực để thu tiền từ tài khoản thanh toán đã cung cấp.",
    "PR_THIRD_PARTY_SERVICES": "Các trang web và dịch vụ của bên thứ ba",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Bên thứ ba có thể cung cấp các ứng dụng hoặc dịch vụ để truy cập Trang web. Việc bạn sử dụng các ứng dụng của bên thứ ba như vậy sẽ do bạn tự chịu rủi ro và tuân theo các điều khoản và điều kiện của bên thứ ba đó. {{siteName}} không tuyên bố và bảo đảm rằng việc truy cập và sử dụng Trang web thông qua các ứng dụng của bên thứ ba này sẽ tương thích, không bị gián đoạn, không có lỗi, không có khiếm khuyết hoặc rằng bạn sẽ có thể truy cập Trang web tại mọi thời điểm và địa điểm bạn chọn. Bạn cũng đồng ý rằng {{siteName}} không có nghĩa vụ cung cấp cho bạn bất kỳ bản sửa lỗi, cập nhật, nâng cấp, sửa lỗi và/hoặc cải tiến nào để giúp Trang web có thể truy cập được thông qua các ứng dụng của bên thứ ba này.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Trang web có thể cung cấp hoặc bên thứ ba có thể cung cấp các liên kết đến các trang web World Wide Web hoặc các nguồn Internet khác. Bất kỳ trang web của bên thứ ba nào mà Trang web có thể liên kết đến đều không nằm trong quyền kiểm soát của {{siteName}}. {{siteName}} không chịu bất kỳ trách nhiệm hoặc nghĩa vụ nào đối với bất kỳ thông tin, dữ liệu, thông tin liên lạc, tài liệu hoặc nội dung khác có sẵn trên các trang web của bên thứ ba đó hoặc bất kỳ thay đổi hoặc cập nhật nào đối với các trang web đó. {{siteName}} cung cấp các liên kết này cho bạn chỉ để thuận tiện và việc đưa vào bất kỳ liên kết nào không ngụ ý sự xác nhận của {{siteName}} đối với trang web đó.",
    "PR_EXPORT_CONTROL": "Kiểm soát xuất khẩu",
    "PR_EXPORT_CONTROL_DESC": "Bạn đồng ý tuân thủ mọi luật, hạn chế và quy định về xuất nhập khẩu của Hoa Kỳ hoặc bất kỳ cơ quan hoặc thẩm quyền nước ngoài nào, và không xuất khẩu, tái xuất khẩu hoặc nhập khẩu Trang web hoặc bất kỳ sản phẩm trực tiếp nào của Trang web vi phạm bất kỳ hạn chế, luật hoặc quy định nào như vậy hoặc không có mọi sự chấp thuận cần thiết. Ví dụ, bạn không được xuất khẩu hoặc tái xuất khẩu bất kỳ hàng hóa, phần mềm hoặc dữ liệu kỹ thuật nào nhận được từ {{siteName}}, hoặc bất kỳ sản phẩm trực tiếp nào của các hàng hóa, phần mềm hoặc dữ liệu kỹ thuật đó, cho bất kỳ quốc gia, bên hoặc tổ chức bị cấm nào được liệt kê trong luật, quy định và quy tắc hiện hành của Chính phủ Hoa Kỳ trừ khi được ủy quyền hợp lệ. Theo trường hợp áp dụng, mỗi bên sẽ có được và chịu mọi chi phí và trách nhiệm liên quan đến bất kỳ giấy phép và/hoặc miễn trừ cần thiết nào đối với việc xuất khẩu hoặc tái xuất khẩu Phần mềm của riêng mình từ Hoa Kỳ.",
    "PR_ELECTRONIC_DELIVERY": "Chính sách giao hàng điện tử",
    "PR_ELECTRONIC_DELIVERY_DESC": "Khi bạn đăng ký bất kỳ dịch vụ nào của {{siteName}}, bạn đồng ý nhận qua đường điện tử từ {{siteName}} bất kỳ thông báo riêng tư hoặc thông báo khác, thỏa thuận, tiết lộ, báo cáo, tài liệu, thông tin liên lạc hoặc hồ sơ khác (gọi chung là 'Thông báo'). Bạn đồng ý rằng {{siteName}} nói chung có thể gửi cho bạn Thông báo điện tử theo một hoặc cả hai cách sau",
    "PR_NOTICE_EMAIL": "đến địa chỉ email mà bạn đã cung cấp cho {{siteName}} trong quá trình đăng ký hoặc",
    "PR_NOTICE_WELCOME_SCREEN": "trên màn hình chào mừng hoặc trang đầu của sản phẩm hoặc dịch vụ có liên quan. Việc gửi bất kỳ Thông báo nào từ {{siteName}} đều có hiệu lực khi được gửi bởi {{siteName}}, bất kể bạn có đọc Thông báo khi nhận được hay bạn có thực sự nhận được thông báo hay không. Phương pháp duy nhất để bạn rút lại sự đồng ý nhận Thông báo qua phương tiện điện tử là chấm dứt bất kỳ đăng ký, dịch vụ hoặc sản phẩm nào khác được cung cấp theo Điều khoản dịch vụ này.",
    "PR_ATTRIBUTION": "Công nhận",
    "PR_ATTRIBUTION_DESC": "Một số chức năng của Trang web và ứng dụng sử dụng thông tin do bên thứ ba cung cấp.",
    "PR_MISCELLANEOUS": "Điều khoản khác",
    "PR_ENTIRE_AGREEMENT": "Toàn bộ thỏa thuận",
    "PR_ENTIRE_AGREEMENT_DESC": "Các Điều khoản dịch vụ trang web này cấu thành toàn bộ sự hiểu biết giữa {{siteName}} và bạn liên quan đến vấn đề nêu tại đây. Không có bất kỳ sự hiểu biết, thỏa thuận, điều kiện hoặc tuyên bố nào, bằng miệng hoặc bằng văn bản, rõ ràng hoặc ngụ ý, liên quan đến vấn đề nêu tại đây mà không được hợp nhất tại đây, được tham chiếu rõ ràng tại đây hoặc được thay thế tại đây.",
    "PR_NO_WAIVER": "Không có sự từ bỏ",
    "PR_NO_WAIVER_DESC": "Việc {{siteName}} không thực hiện hoặc chậm trễ thực hiện hoặc thực thi bất kỳ quyền hoặc điều khoản nào của Điều khoản dịch vụ trang web không cấu thành sự từ bỏ quyền hoặc điều khoản đó.",
    "PR_SURVIVAL": "Sống sót",
    "PR_SURVIVAL_DESC": "Tất cả các điều khoản phải có hiệu lực để có hiệu lực, sẽ có hiệu lực sau khi hết hạn hoặc chấm dứt Điều khoản dịch vụ trang web này, bao gồm nhưng không giới hạn tất cả các tuyên bố, bảo đảm và nghĩa vụ bồi thường của bạn.",
    "PR_UNENFORCEABLE_PROVISION": "Các điều khoản không thể thực thi hoặc không hợp lệ",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Nếu bất kỳ điều khoản nào của Điều khoản dịch vụ trang web này được phát hiện là bất hợp pháp, vô hiệu hoặc không thể thực thi, thì điều khoản đó sẽ được coi là có thể tách rời khỏi Điều khoản dịch vụ này và sẽ không ảnh hưởng đến tính hợp lệ và khả năng thực thi của bất kỳ điều khoản nào còn lại của Điều khoản dịch vụ này.",
    "PR_ASSIGNMENT": "Phân công",
    "PR_ASSIGNMENT_DESC": "Bạn không được chuyển nhượng, giao, cấp phép lại hoặc thế chấp theo bất kỳ cách nào, bất kỳ quyền hoặc nghĩa vụ nào của bạn theo thỏa thuận này. {{siteName}} có thể chuyển nhượng, giao, cấp phép lại hoặc thế chấp theo bất kỳ cách nào, bất kỳ quyền và nghĩa vụ nào của mình theo thỏa thuận này cho một công ty con, chi nhánh, người kế nhiệm hoặc cho bất kỳ bên thứ ba nào, mà không cần thông báo cho bạn hoặc nhận được sự đồng ý của bạn.",
    "PR_PRIVACY_POLICY": "Về Chính sách bảo mật này",
    "PR_PRIVACY_POLICY_DESC": "Chính sách bảo mật của {{siteName}}, Inc. (“{{siteName}}”, “chúng tôi”, “của chúng tôi” hoặc “chúng tôi”) được xây dựng với cả tính hữu ích và quyền riêng tư của bạn. Chính sách bảo mật này áp dụng khi bạn truy cập hoặc sử dụng trang web và/hoặc Dịch vụ của chúng tôi. Chính sách bảo mật này có thể được cập nhật và sẽ được đăng trên trang web của {{siteName}}",
    "PR_INFO_WE_COLLECT": "Thông tin chúng tôi thu thập",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} thu thập các loại dữ liệu sau",
    "PR_WEBSITE_VISITORS": "Khách truy cập trang web",
    "PR_WEBSITE_VISITORS_DESC": "Những cá nhân truy cập trang web của chúng tôi và có thể tình nguyện cung cấp một số dữ liệu liên lạc nhất định (như tên, địa chỉ email) để nhận thông tin liên lạc từ {{siteName}}. Đối với mục đích của Chính sách này, “Trang web” sẽ đề cập đến {{siteNameWithDomain}} cũng như bất kỳ trang web nào khác mà {{siteName}} sở hữu và liên kết đến Chính sách này.",
    "PR_CUSTOMERS_TITLE": "Khách hàng",
    "PR_CUSTOMERS_DESC": "Những người đăng ký cho riêng mình hoặc thay mặt cho một thực thể hoặc tổ chức để sử dụng bất kỳ Dịch vụ {{siteName}} nào (như được định nghĩa bên dưới), bao gồm cả quản trị viên trên tài khoản Khách hàng có thể cung cấp thông tin cá nhân (chẳng hạn như thông tin tài khoản khách hàng và thông tin thanh toán). Đối với mục đích của Chính sách này, “Dịch vụ” sẽ đề cập đến tất cả các sản phẩm hoặc dịch vụ được cung cấp bởi {{siteName}}.",
    "PR_SERVICES_INFO": "Dịch vụ",
    "PR_SERVICES_INFO_DESC": "Chúng tôi thu thập thông tin về bạn từ",
    "PR_RELIABLE_THIRDPARTIES": "bên thứ ba đáng tin cậy",
    "PR_THE_INTERNET": "Mạng Internet",
    "PR_PUBLICALY_SOURCES": "các nguồn công khai khác. Các loại dữ liệu công khai và riêng tư được thu thập được nêu dưới đây",
    "PR_NAME_ALIAS": "Tên, bí danh, tên người dùng, tên tài khoản, tên mạng xã hội",
    "PR_POSTAL_ADDRESS": "Địa chỉ bưu chính",
    "PR_PHONE_NUMBERS": "Số điện thoại",
    "PR_EMAIL_ADDRESSES": "Địa chỉ email",
    "PR_EDUCATION_DEGREES": "Giáo dục và bằng cấp",
    "PR_LANGUAGES": "Ngôn ngữ",
    "PR_SOCIAL_MEDIA_PROFILE": "Tài khoản mạng xã hội và hồ sơ",
    "PR_SOCIAL_MEDIA_IMAGES": "Hình ảnh mạng xã hội",
    "PR_DECEASED_DATA": "Dữ liệu đã chết",
    "PR_HOME_OWNERSHIP": "Quyền sở hữu nhà",
    "PR_PR_DOB_AGE": "Ngày sinh, tuổi",
    "PR_ASSOCIATED_WEB_PAGES": "Các trang web liên quan",
    "PR_INFO_SOURCES": "Chúng tôi thu thập các loại thông tin cá nhân được liệt kê ở trên từ các loại nguồn sau:",
    "PR_PUBLIC_INFO_SOURCES": "thông tin công khai trực tuyến, chẳng hạn như cơ sở dữ liệu công cộng và các trang web",
    "PR_PUBLIC_INFO": "Nguồn công cộng",
    "PR_LICENSED_INFO": "thông tin được cấp phép từ các nhà cung cấp thông tin công khai, chẳng hạn như các nhà tổng hợp hồ sơ công khai và các thông tin khác, chẳng hạn như ID thiết bị hoặc địa chỉ IP",
    "PR_THIRD_PARTY_SOURCES": "Nguồn của bên thứ ba",
    "PR_WEBSITE_PROVIDED_INFO": "thông tin được cung cấp trực tiếp trên trang web của chúng tôi hoặc các hệ thống khác",
    "PR_CONSUMER_PROVIDED_INFO": "Người tiêu dùng cung cấp",
    "PR_NO_WARRANTY_INFO": "{{siteName}} không đánh giá từng thông tin được cung cấp và không đảm bảo với người dùng {{siteName}} về tính chính xác, tính hợp pháp hoặc tính hợp pháp của bất kỳ thông tin nào hoặc thời gian gần đây nhất mà bất kỳ thông tin nào được thu thập hoặc cập nhật. Là người dùng {{siteNameWithDomain}}, Bạn đồng ý rằng không có bất kỳ bảo đảm hoặc đảm bảo nào liên quan đến thông tin được cung cấp. Ngoài ra, Bạn đồng ý dựa vào thông tin có sẵn thông qua {{siteNameWithDomain}} với rủi ro của riêng Bạn. Thông tin công khai có thể bao gồm các bức ảnh lấy từ hồ sơ mạng xã hội. {{siteName}} không chịu trách nhiệm về những bức ảnh này.",
    "PR_HOW_WE_SHARE_INFO": "Chúng tôi chia sẻ thông tin cá nhân như thế nào",
    "PR_SHARE_PERSONAL_INFO_WITH": "Tùy thuộc vào dịch vụ được cung cấp, chúng tôi chia sẻ thông tin cá nhân với",
    "PR_AFFILIATES_OF": "Các chi nhánh của {{siteName}}, Inc.; hoặc",
    "PR_SERVICE_PROVIDERS": "Các nhà cung cấp dịch vụ, nhà cung cấp, đại lý và đại diện của chúng tôi, bao gồm nhưng không giới hạn ở bộ xử lý thanh toán, bộ phận hỗ trợ khách hàng, nhà cung cấp dịch vụ CNTT; hoặc",
    "PR_SHARE_WITH_CUSTOMERS": "Khách hàng của chúng tôi",
    "PR_LEGAL_DISCLOSURE": "Ngoài ra, xin lưu ý rằng {{siteName}}, Inc. có thể được yêu cầu tiết lộ thông tin cá nhân của một cá nhân để đáp ứng yêu cầu hợp pháp của các cơ quan công quyền, bao gồm cả việc đáp ứng các yêu cầu về an ninh quốc gia hoặc thực thi pháp luật.",
    "PR_PURPOSE": "Mục đích",
    "PR_USE_PERSONAL_INFO": "Chúng tôi sử dụng thông tin cá nhân của bạn, chẳng hạn như nhưng không giới hạn ở tên và địa chỉ email của bạn, cho mục đích dịch vụ khách hàng. Điều này bao gồm, ví dụ, trả lời các câu hỏi của bạn.",
    "PR_SERVICES_SUPPORT": "Cung cấp dịch vụ của chúng tôi; Hỗ trợ.",
    "PR_PAYMENT_PROCESSORS_INFO": "Chúng tôi thu thập từ các bộ xử lý thanh toán của bên thứ ba một số thông tin nhất định về các công cụ thanh toán của bạn nhằm mục đích kết nối công cụ thanh toán của bạn với tài khoản của bạn trên Dịch vụ của chúng tôi và gửi báo cáo, hóa đơn và nhắc nhở thanh toán.",
    "PR_PAYMENTS": "Thanh toán.",
    "PR_IMPROVE_SERVICES": "Cải thiện dịch vụ của chúng tôi.",
    "PR_IMPROVE_SERVICES_DESC": "Chúng tôi thu thập và phân tích thông tin về bạn và cách bạn sử dụng Dịch vụ của chúng tôi để cải thiện khả năng sử dụng và hiệu quả của Dịch vụ của chúng tôi.",
    "PR_MARKETING_ADVERTISING": "Tiếp thị và Quảng cáo.",
    "PR_MARKETING_ADVERTISING_DESC": "Chúng tôi có thể sử dụng các công nghệ theo dõi (có thể thu thập thông tin cá nhân) để cung cấp cho bạn các quảng cáo được cá nhân hóa khi bạn truy cập Dịch vụ của chúng tôi.",
    "PR_INTEGRITY_SECURITY": "Chính trực.",
    "PR_INTEGRITY_SECURITY_DESC": "Chúng tôi có thể xử lý một số thông tin nhất định về bạn và việc bạn sử dụng Dịch vụ để duy trì tính toàn vẹn và bảo mật của Dịch vụ, ngăn ngừa gian lận, xác định danh tính của bạn và thực thi các chính sách của chúng tôi.",
    "PR_SERVICES": "Dịch vụ",
    "PR_SERVICES_DESC": "Chúng tôi cung cấp hoặc bán thông tin thu thập được cho người dùng Dịch vụ của chúng tôi. Dịch vụ của chúng tôi chủ yếu được sử dụng để xác minh danh tính, tuân thủ, phòng ngừa gian lận, làm giàu nội dung và điều tra.",
    "PR_COMPLIANCE_WITH_LAWS": "Tuân thủ luật hiện hành.",
    "PR_LEGAL_BASIS": "Cơ sở pháp lý",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Cơ sở pháp lý để xử lý dữ liệu này là việc thực hiện hợp đồng của chúng tôi với bạn; tuân thủ các nghĩa vụ pháp lý của chúng tôi; và các lợi ích hợp pháp của chúng tôi. Các lợi ích hợp pháp của chúng tôi trong trường hợp này là thực thi các chính sách của chúng tôi, bảo vệ chống lại gian lận và sử dụng sai Dịch vụ của chúng tôi.",
    "PR_PROVISION_OF_SERVICES": "Cơ sở pháp lý để xử lý dữ liệu này là việc thực hiện các nghĩa vụ theo hợp đồng của chúng tôi; bảo vệ các lợi ích hợp pháp của chúng tôi, trong trường hợp này là cung cấp Dịch vụ của chúng tôi; và tuân thủ các nghĩa vụ pháp lý mà chúng tôi phải tuân thủ.",
    "PR_IMPROVING_SERVICES": "Cơ sở pháp lý để xử lý dữ liệu này là lợi ích hợp pháp của chúng tôi, trong trường hợp này là cung cấp và cải thiện Dịch vụ của chúng tôi.",
    "PR_TAILORED_SERVICES": "Cơ sở pháp lý để xử lý dữ liệu này là sự đồng ý của bạn (khi cần thiết) và lợi ích hợp pháp của chúng tôi. Lợi ích hợp pháp của chúng tôi trong trường hợp này là cung cấp cho bạn các dịch vụ, nội dung và quảng cáo được thiết kế riêng phù hợp hơn với sở thích của bạn.",
    "PR_FRAUD_PREVENTION": "Cơ sở pháp lý để xử lý dữ liệu này là lợi ích hợp pháp của chúng tôi và cho mục đích ngăn ngừa gian lận.",
    "PR_LAW_COMPLIANCE": "Chúng tôi có thể được yêu cầu thu thập, lưu giữ hoặc chia sẻ thông tin cá nhân của bạn theo luật hiện hành.",
    "PR_EU_US_DPF_INFO": "Đối với thông tin nhận được theo Khung bảo mật dữ liệu EU-Hoa Kỳ (EU-U.S. DPF), Khung bảo mật dữ liệu Thụy Sĩ-Hoa Kỳ (Swiss-U.S. DPF) hoặc Khung bảo mật dữ liệu Anh-Hoa Kỳ (UK-U.S. DPF), {{siteName}} sẽ yêu cầu các bên thứ ba mà chúng tôi tiết lộ thông tin cá nhân bảo vệ thông tin cá nhân đó theo Chính sách này theo hợp đồng, bắt buộc các bên thứ ba đó phải cung cấp ít nhất cùng mức độ bảo vệ như yêu cầu của Nguyên tắc Khung bảo mật dữ liệu. Cư dân EU, Vương quốc Anh và/hoặc Thụy Sĩ có thể chọn không tham gia các tiết lộ như vậy. {{siteName}} có thể phải chịu trách nhiệm đối với các cá nhân trong trường hợp không tuân thủ luật pháp hoặc Chính sách này trong việc xử lý việc chuyển tiếp thông tin của các cá nhân đó cho bên thứ ba.",
    "PR_CHILDRENS_PRIVACY": "Cam kết về quyền riêng tư của trẻ em",
    "PR_NO_MINORS": "Chúng tôi cam kết bảo vệ quyền riêng tư của trẻ vị thành niên. Để tuân thủ các quy định về quyền riêng tư khác nhau, tại thời điểm này, {{siteName}} không được chỉ đạo hoặc có ý định sử dụng bởi người dùng dưới 18 tuổi. Do đó, Dịch vụ của chúng tôi chỉ dành cho người dùng ít nhất 18 tuổi và chỉ nên được sử dụng bởi người dùng trong tình trạng đó, theo các điều khoản dịch vụ của chúng tôi. Nếu bạn dưới 18 tuổi, vui lòng không sử dụng Dịch vụ của {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Hơn nữa, {{siteName}} không bao giờ cố ý bán hoặc tiết lộ công khai thông tin cá nhân có liên quan đến một cá nhân vị thành niên.",
    "PR_COOKIES": "Cookie",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} có thể sử dụng cookie, pixel, beacon, lưu trữ cục bộ và các công nghệ tương tự (“Công nghệ theo dõi”) nhằm cải thiện chất lượng Dịch vụ của chúng tôi. Cookie là một tệp dữ liệu nhỏ được gửi đến máy tính của bạn khi bạn lần đầu truy cập trang web. Cookie thường bao gồm một số nhận dạng duy nhất cho máy tính bạn đang sử dụng. Các số nhận dạng như vậy có thể giúp chúng tôi hiểu rõ hơn về người dùng và cách họ sử dụng trang web và Dịch vụ. Cookie có thể cải thiện chất lượng dịch vụ, ví dụ: nhận dạng người dùng khi họ truy cập trang web, hiển thị trang web theo cài đặt ngôn ngữ do người dùng chọn và duy trì tính bảo mật của tài khoản người dùng; đồng thời giúp chúng tôi cung cấp thông tin và ưu đãi có liên quan cho khách hàng và khách hàng tiềm năng của mình. Nếu muốn, bạn có thể đặt lại trình duyệt để trình duyệt từ chối tất cả cookie hoặc thông báo cho bạn khi cookie được gửi. Trong trường hợp đó, trình duyệt của bạn sẽ gửi cho chúng tôi một tín hiệu đặc biệt để ngừng theo dõi hoạt động của bạn. Bạn có thể tìm hiểu thêm và tắt một số cookie nhắm mục tiêu và quảng cáo của bên thứ ba bằng cách truy cập các trang web của bên thứ ba sau",
    "PR_THIRD_PARTY_WEBSITES": "Trang web của bên thứ ba",
    "PR_LINKS_TO_THIRD_PARTIES": "Dịch vụ {{siteName}} chứa các liên kết đến các trang web của bên thứ ba và các thành phần nhúng từ các dịch vụ web của bên thứ ba như Google Maps; tương tự như vậy, thông tin truy vấn của bạn có thể được chuyển tiếp đến các nguồn cấp dữ liệu của bên thứ ba để có thêm kết quả. Nếu bạn sử dụng Dịch vụ của {{siteName}} hoặc theo liên kết đến trang web của bên thứ ba, một số thông tin về bạn và truy vấn của bạn sẽ hiển thị cho các dịch vụ tiếp theo. Ngay cả khi trang web hoặc dịch vụ của bên thứ ba có liên kết với chúng tôi, chúng tôi vẫn không kiểm soát các trang web, dịch vụ hoặc nguồn cấp dữ liệu được liên kết, mỗi trang web, dịch vụ hoặc nguồn cấp dữ liệu đều có các hoạt động thu thập dữ liệu và quyền riêng tư riêng biệt, độc lập với {{siteName}}. Do đó, chúng tôi không chịu trách nhiệm cũng như không kiểm soát nội dung hoặc chính sách quyền riêng tư của các trang web hoặc dịch vụ của bên thứ ba đó và khuyến khích tất cả người dùng đọc chính sách quyền riêng tư của từng trang web được liên kết hoặc nhúng trong {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Quyền của chủ thể dữ liệu",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. thừa nhận quyền truy cập của một số cá nhân nhất định. Nếu quy định về quyền riêng tư áp dụng cho bạn, bạn có thể có các quyền sau đây đối với dữ liệu cá nhân của mình",
    "PR_RIGHT_TO_ACCESS": "Quyền truy cập",
    "PR_RIGHT_TO_ACCESS_DESC": "Bạn có quyền biết về các dữ liệu cá nhân cụ thể mà chúng tôi có về bạn.",
    "PR_RIGHT_TO_DELETE": "Quyền xóa.",
    "PR_RIGHT_TO_DELETE_DESC": "Bạn có quyền yêu cầu xóa dữ liệu cá nhân của mình.",
    "PR_RIGHT_TO_RECTIFY": "Quyền sửa đổi.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Bạn có quyền yêu cầu chỉnh sửa dữ liệu cá nhân của mình mà không chậm trễ nếu dữ liệu cá nhân đó không chính xác hoặc không đầy đủ.",
    "PR_RIGHT_TO_RESTRICT": "Quyền hạn chế.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Bạn có quyền hạn chế việc xử lý dữ liệu cá nhân của bạn.",
    "PR_RIGHT_TO_OBJECT": "Quyền phản đối.",
    "PR_RIGHT_TO_OBJECT_DESC": "Bạn có quyền phản đối việc chúng tôi xử lý thông tin cá nhân.",
    "PR_RIGHT_TO_PORTABILITY": "Quyền chuyển nhượng.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Bạn có quyền di chuyển, sao chép hoặc chuyển dữ liệu cá nhân dễ dàng từ tổ chức này sang tổ chức khác.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Quyền từ chối bán dữ liệu (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Bạn có quyền từ chối bán dữ liệu cá nhân của mình.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Quyền từ chối quyết định tự động.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Bạn có quyền từ chối việc ra quyết định tự động dựa trên dữ liệu cá nhân của bạn.",
    "PR_SUBMIT_REQUEST": "Bạn có thể thực hiện quyền của mình bằng cách gửi yêu cầu cho chúng tôi thông qua các phương pháp sau",
    "PR_EMAIL_CAP": "E-mail",
    "PR_INTERNATIONAL_TRANSFERS": "Chuyển khoản quốc tế",
    "PR_DATA_STORAGE": "Thông tin được thu thập bởi {{siteName}} có thể được lưu trữ tại Hoa Kỳ hoặc bất kỳ quốc gia nào khác mà {{siteName}} hoặc các đại lý của nó duy trì cơ sở. Bằng cách sử dụng {{siteName}}, bạn đồng ý với bất kỳ chuyển giao nào như vậy ra bên ngoài quốc gia của bạn. Đối với thông tin cá nhân mà {{siteName}} nhận được từ khách hàng có trụ sở tại EU, {{siteName}} tuân thủ các cơ chế chuyển giao áp dụng tại thời điểm đó.",
    "PR_DATA_SECURITY": "Bảo mật dữ liệu",
    "PR_SECURITY_MEASURES": "Chúng tôi đã triển khai các biện pháp bảo vệ hành chính, kỹ thuật và vật lý để giúp ngăn chặn việc truy cập, sử dụng hoặc tiết lộ thông tin cá nhân của bạn trái phép.",
    "PR_SECURITY_RISK": "Mặc dù chúng tôi cố gắng bảo vệ thông tin của bạn để đảm bảo thông tin được giữ bí mật, chúng tôi không thể đảm bảo tính bảo mật của bất kỳ thông tin nào. Bạn nên biết rằng luôn có một số rủi ro liên quan đến việc truyền thông tin qua internet và cũng có một số rủi ro rằng những người khác có thể tìm cách phá vỡ hệ thống bảo mật của chúng tôi. Do đó, mặc dù chúng tôi cố gắng bảo vệ thông tin cá nhân của bạn, chúng tôi không thể đảm bảo hoặc bảo hành tính bảo mật và quyền riêng tư của thông tin cá nhân của bạn hoặc nội dung khác mà bạn truyền tải bằng Dịch vụ hoặc Trang web và bạn tự chịu rủi ro. Do đó, chúng tôi khuyến khích bạn thận trọng khi quyết định tiết lộ thông tin cá nhân.",
    "PR_CONTACT_US": "Cách thức liên hệ với chúng tôi",
    "PR_EMP_HISTORY": "Lịch sử việc làm",
    "PP_PRIVACY_POLICY_EDATE": "Ngày có hiệu lực: 1 tháng 10 năm 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Các điều khoản và điều kiện sau đây áp dụng cho tất cả người dùng Trang web {{siteName}} (được định nghĩa bên dưới).",
    "PP_TERMS_UPDATE_DATE": "Cập nhật lần cuối vào ngày 12 tháng 5 năm 2022",
    "PP_TERMS_PRIVACY_NOTE": "Xin lưu ý: Trang này đã được dịch bằng máy để thuận tiện cho bạn. Trong trường hợp có bất kỳ sự khác biệt nào, phiên bản tiếng Anh gốc sẽ được ưu tiên.",
    "PR_HOME_BANNER_TRUSTED": "Trang web đáng tin cậy",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "CHÚNG TÔI TÔN TRỌNG QUYỀN RIÊNG TƯ CỦA BẠN",
    "PR_CHECKOUT_DESCLAIMER": "Bằng cách hoàn tất giao dịch mua, bạn đồng ý rằng đăng ký của bạn sẽ tự động gia hạn hàng tháng theo mức giá thông thường cho đến khi bị hủy. Hủy bất kỳ lúc nào trực tuyến hoặc qua email. Đảm bảo hoàn tiền trong vòng 30 ngày, không cần hỏi lý do. Mục tiêu của chúng tôi là sự hài lòng của khách hàng",
    "PR_SEARCHING": "Tìm kiếm",
    "PR_MONTH": "tháng",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Tìm kiếm thông tin trực tuyến rất tốn thời gian. Trang web này cung cấp nhanh chóng các báo cáo chi tiết với các tùy chọn lọc nâng cao, giúp tôi tiết kiệm cả thời gian và công sức.",
    "PR_TIME": "thời gian",
    "POLICIES": "Chính sách",
    "PR_SEARCH_IN_PROGRESS": "Đang tìm kiếm",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Xác nhận",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Hủy bỏ",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Tìm kiếm vị trí điện thoại của bạn đang được tiến hành và có thể mất một thời gian để hoàn tất. Trong khi chúng tôi xử lý, hãy truy cập báo cáo điện thoại toàn diện để",
    "PR_NO_THANKS": "Không, cảm ơn!",
    "PR_FULL_REPORT_HEADER": "Báo cáo đầy đủ",
    "PR_UNLOCKED_HEADER": "Đã mở khóa",
    "PR_DOWNLOAD_HEADER": "Tải về",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Màn hình",
    "PR_REPORT_HEADER": "Báo cáo",
    "PR_NEW_SEARCH_HEADER": "Tìm kiếm mới",
    "PR_HEADER_SEARCH_HISTORY": "Lịch sử tìm kiếm",
    "PR_BUT_MORE_REPORTS": "Mua thêm báo cáo",
    "PHONE_REPORT_LOADING": "Đang tải báo cáo điện thoại",
    "FETCHING_PHONE_REPORT": "Đang lấy báo cáo điện thoại",
    "LOOKING_UP_CALLER_ID": "Tra cứu ID người gọi",
    "ANALYZING_NUMBER": "Phân tích số",
    "GATHERING_INFORMATION": "Thu thập thông tin",
    "SEARCHING_DATABASES": "Tìm kiếm cơ sở dữ liệu",
    "COMPILING_RESULTS": "Biên soạn kết quả",
    "CHECKING_NUMBER_HISTORY": "Kiểm tra lịch sử số",
    "SCANNING_RECORDS": "Quét hồ sơ",
    "TRACING_NUMBER": "Số theo dõi",
    "COLLECTING_DATA": "Thu thập dữ liệu",
    "RETRIEVING_DETAILS": "Lấy thông tin chi tiết",
    "PROCESSING_REQUEST": "Đang xử lý yêu cầu",
    "UNCOVERING_INFORMATION": "Khám phá thông tin",
    "BUILDING_REPORT": "Xây dựng báo cáo của bạn",
    "VERIFYING_DATA": "Xác minh dữ liệu",
    "PREPARING_REPORT": "Chuẩn bị báo cáo",
    "FINALIZING_REPORT": "Hoàn thiện báo cáo",
    "JUST_A_MOMENT": "Chỉ một lát thôi",
    "WHY_CHOOSE_TITLE": "Tại sao nên chọn {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Câu hỏi thường gặp",
    "CANCELED": "Đã hủy",
    "ENABLE_LOCATION_MESSAGE": "Vui lòng bật dịch vụ định vị trên thiết bị của bạn và cho phép trang web này truy cập vào vị trí của bạn để sử dụng tính năng này.",
    "ALREDY_SHARED_LOCATIONS": "Bạn đã chia sẻ vị trí của mình",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "An toàn cho gia đình 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Gửi yêu cầu về vị trí bất cứ lúc nào, 24/7, ngày hay đêm, để cung cấp sự bảo vệ liên tục và sự an tâm cho những người thân yêu của bạn, đảm bảo họ an toàn bất kể chuyện gì xảy ra.",
    "FF_TEMP_BANNER_TITLE": "Công cụ số 1 về chia sẻ vị trí và an toàn cho gia đình",
    "FF_TEMP_BANNER_INPUT_LABEL": "Nhập số điện thoại để yêu cầu vị trí qua SMS",
    "FF_TEMP_BANNER_TEXT": "Bảo vệ từng thành viên gia đình hoặc bạn bè bằng tính năng chia sẻ vị trí nâng cao qua SMS. *Việc theo dõi chỉ diễn ra khi có sự đồng ý rõ ràng của người nhận.",
    "PR_PHOTO_VIDEO": "Ảnh & Video",
    "PR_MUCH_MORE": "Nhiều hơn nữa",
    "PR_ONLINE_ACTIVITY": "Hoạt động trực tuyến",
    "PR_PERSONNAL_DATA_LEAKS": "Rò rỉ dữ liệu cá nhân",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Báo cáo đầy đủ đã được mở khóa",
    "PR_UNLOCK_SECTION_LABEL_1": "Mở khóa {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Mở khóa báo cáo cao cấp đầy đủ về {{phone_number}} và truy cập mọi thông tin có sẵn bằng cách khám phá chi tiết từng phần.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Nhận thông tin chi tiết đầy đủ bằng cách mở khóa báo cáo đầy đủ cho {{phone_number}}. Thêm vào đó, mở khóa quyền truy cập vào 10 báo cáo bổ sung theo lựa chọn của bạn!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Gửi tin nhắn SMS được cá nhân hóa kèm theo liên kết có thể theo dõi để xác định vị trí người nhận trên bản đồ.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Tìm kiếm báo cáo điện thoại không giới hạn và khám phá thông tin chi tiết liên quan đến số điện thoại.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Báo cáo điện thoại không giới hạn cho phép bạn tìm kiếm bất kỳ số điện thoại nào và cung cấp cho bạn thông tin về số điện thoại đó.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Tìm kiếm báo cáo điện thoại cao cấp và khám phá thêm thông tin",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Có thể có thêm thông tin trong các báo cáo cao cấp bao gồm hồ sơ mạng xã hội, lịch sử địa chỉ, ảnh, lịch sử công việc và nhiều hơn nữa!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Với quyền truy cập vào PDF Download, bạn có thể tải xuống báo cáo và xem bất kỳ lúc nào, chia sẻ báo cáo với bất kỳ ai qua email và thậm chí in báo cáo để lưu bản cứng.",
    "STATUS": "Trạng thái",
    "PR_LOCATION_TRACK_TITLE": "Bật dịch vụ vị trí",
    "TRIAL": "Thử nghiệm",
    "MONTHLY": "Hàng tháng",
    "SEND_LOCATION": "Yêu cầu vị trí đã được gửi thành công!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Khám phá sự thật bằng cách mở khóa phần này của báo cáo đầy đủ dành cho {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Nhấp vào 'Xác nhận' sẽ hủy đăng ký <strong>{{subscription_name}}</strong> của bạn và bạn sẽ không còn quyền truy cập vào dịch vụ nữa.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Nhấp vào 'Kích hoạt lại' để khôi phục đăng ký <strong>{{subscriptionName}}</strong> của bạn và lấy lại quyền truy cập đầy đủ vào tất cả các tính năng và dịch vụ.",
    "REACTIVATE_SUBSCRIPTION": "Kích hoạt lại Đăng ký",
    "PR_SUBSCRIPTION_STATUS": "Trạng thái đăng ký",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Chúng tôi là {{siteNameWithUppercase}} (\"Công ty\", \"chúng tôi\", \"của chúng tôi\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Các khoản phí có thể xuất hiện trên sao kê thẻ tín dụng của bạn như sau:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Để sử dụng tính năng này:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Bật dịch vụ định vị trên thiết bị của bạn",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Làm mới trang",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Cho phép trang web này truy cập vào vị trí của bạn",
    "PR_REACTIVE_MODAL_DISC": "Tôi hiểu rằng tôi sẽ được tính phí {{price}} hôm nay, với tư cách thành viên của tôi được gia hạn hàng tháng sau đó. Tôi có thể hủy tài khoản của mình mà không gặp rắc rối trực tuyến hoặc bằng cách liên hệ với bộ phận Chăm sóc khách hàng qua email.",
    "PR_TRACKABLE": "CÓ THỂ THEO DÕI",
    "PR_CONFIDENTIAL_SEARCH": "Tìm kiếm bí mật",
    "PR_LEARN_MORE_WITH": "Tìm hiểu thêm với",
    "PR_ACCESS_PHONE_REPORTS": "Báo cáo điện thoại",
    "PR_PHONE_REPORTS_DESC": "Tìm kiếm vị trí điện thoại của bạn đang được tiến hành và có thể mất một thời gian để hoàn tất. Trong khi chúng tôi xử lý, hãy truy cập báo cáo điện thoại toàn diện cho <b>{{number}}</b> và khám phá thêm thông tin chi tiết về chủ sở hữu số điện thoại này.",
    "PR_ACCESS_VIEW_REPORT": "XEM BÁO CÁO",
    "PR_REPORT_AVAILABLE": "Báo cáo có sẵn",
    "PR_MONITOR_UNLOCK_LABEL_1": "Mở khóa báo cáo đầy đủ và kích hoạt giám sát để luôn cập nhật. Sau khi giám sát được bật, bạn sẽ nhận được thông báo bất cứ khi nào chúng tôi nhận được thông tin mới cho báo cáo này.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Mở khóa báo cáo đầy đủ và truy cập 10 báo cáo bổ sung! Mỗi báo cáo bao gồm giám sát và bạn sẽ được thông báo bất cứ khi nào có thông tin mới cho bất kỳ báo cáo nào đã mở khóa của bạn.",
    "PR_PLUS_UPDATE_ALEART": "Cộng thêm nhận thông báo cập nhật",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Nhận báo cáo đầy đủ với <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Tra cứu số điện thoại</span> có thể giúp ích như thế nào?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Tại sao <span>{{siteName}}</span> không chỉ là một công cụ tìm kiếm?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Tại sao nên chọn <span>Báo cáo điện thoại của {{siteName}}?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Tất Cả Những gì Bạn <span>cần Biết</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Tra Cứu số điện Thoại</span>",
    "CHECKOUT_NOTE_2": "Các khoản phí có thể xuất hiện trên sao kê thẻ tín dụng của bạn như sau:",
    "TS_CARD_NUMBER_TITLE": "Số thẻ tín dụng hoặc thẻ ghi nợ",
    "TS_CARD_EXPIRY_DATE_TITLE": "Ngày hết hạn",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/YY",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Đơn hàng đã hết hạn",
    "ILLEGAL_OPERATION_0.03": "Hoạt động bất hợp pháp",
    "INVALID_CVV2_CODE_2.06": "Mã CVV2 không hợp lệ",
    "INVALID_CARD_NUMBER_2.08": "Số thẻ không hợp lệ",
    "INVALID_EXPIRATION_DATE_2.09": "Ngày hết hạn không hợp lệ",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Luồng 3DS không hợp lệ ở phía thương gia",
    "CARD_BLOCKED_3.01": "Thẻ bị chặn",
    "INSUFFICIENT_FUNDS_3.02": "Không đủ tiền",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Số tiền thanh toán vượt quá giới hạn",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Giao dịch bị từ chối bởi bên phát hành",
    "CALL_YOUR_BANK_3.05": "Gọi đến ngân hàng của bạn",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Thẻ ghi nợ không được hỗ trợ",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Không hỗ trợ thương hiệu thẻ",
    "DO_NOT_HONOR_3.08": "Không tôn trọng",
    "SUSPECTED_FRAUD_3.1": "Nghi ngờ gian lận",
    "STOLEN_CARD_4.02": "Thẻ bị đánh cắp",
    "LOST_CARD_4.04": "Thẻ bị mất",
    "PSP_ANTIFRAUD_4.05": "PSP chống gian lận",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Hệ thống chống gian lận đáng tin cậy",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Xác minh 3D Secure không thành công",
    "INVALID_CARD_TOKEN_5.02": "Mã thẻ không hợp lệ",
    "APPLICATION_ERROR_5.03": "Lỗi ứng dụng",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Người bán không được cấu hình đúng",
    "INVALID_TRANSACTION_5.08": "Giao dịch không hợp lệ",
    "CONNECTION_ERROR_6.02": "Lỗi kết nối",
    "CARD_TOKEN_NOT_FOUND_7.01": "Không tìm thấy mã token thẻ",
    "PR_PRICING_EXPLORE": "Khám phá giá {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Có thể dùng thử trong vòng 24 giờ",
    "PR_FOR_MONTH": "/tháng",
    "PR_START_TRIAL_NOW": "Bắt đầu dùng thử ngay",
    "PR_FREE_TRAL_AVAILABLE": "Có sẵn bản dùng thử 7 ngày",
    "PR_PRICING_GET_STARTED": "Bắt đầu",
    "PR_PRICING_RECOMMENDED": "KHUYẾN NGHỊ",
    "PR_PRICING_PREMIUM_REPORTS": "Báo cáo cao cấp",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Quyền truy cập hàng tháng vào 10 báo cáo cao cấp có thể cung cấp cho bạn thông tin bổ sung về số điện thoại.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Tiện ích bổ sung",
    "PR_PRICING_FOR_REPORTS": "/báo cáo",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Tải xuống PDF không giới hạn",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Tải xuống PDF không giới hạn cho phép bạn tải xuống nhiều báo cáo ở định dạng PDF tùy thích. Lưu giữ mãi mãi, chia sẻ qua email hoặc thậm chí in báo cáo để lưu bản cứng.",
    "PR_PRICING_PREMIUM_REPORT": "Báo cáo phí bảo hiểm đơn",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Mua một báo cáo cao cấp duy nhất với mức phí cố định. Có khả năng khám phá thêm thông tin về bất kỳ số điện thoại nào bạn chọn.",
    "PR_PRICING_PREMIUM_SECTION": "Phần phí bảo hiểm đơn",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Mở khóa một phần cao cấp duy nhất trong bất kỳ báo cáo điện thoại nào. Có khả năng khám phá thông tin chi tiết độc quyền với mức giá ưu đãi với tùy chọn phần duy nhất của chúng tôi.",
    "PR_PAGER": "Máy nhắn tin",
    "PR_TOLL_FREE": "Miễn phí",
    "PR_PREMIUM": "Phần thưởng",
    "PR_NOTIFICATIONS": "Thông báo",
    "PR_MARK_ALL_READ": "Đánh dấu tất cả là đã đọc",
    "PR_COPIED": "Đã sao chép!",
    "PR_FAQ_ABOUT_TITLE_8": "Tôi có thể truy cập email riêng tư hoặc tin nhắn văn bản của người khác trên {{siteName}} không?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Không, {{siteName}} chỉ thu thập thông tin công khai và tuân thủ nghiêm ngặt chính sách bảo mật của nội dung bên thứ ba. Chúng tôi không cung cấp quyền truy cập vào nhật ký cuộc gọi riêng tư, tin nhắn văn bản, tài khoản email, hồ sơ mạng xã hội hoặc bất kỳ dữ liệu nào khác đã bị hạn chế hoặc được đặt ở chế độ riêng tư.",
    "PR_FAQ_ABOUT_TITLE_9": "Làm thế nào để tôi có thể xem hoặc in phiên bản PDF của báo cáo?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Để truy cập phiên bản PDF của báo cáo, hãy nhấp vào nút \"PDF\". Bạn sẽ được nhắc hoàn tất giao dịch mua. Sau khi thanh toán, PDF sẽ được gửi dưới dạng tệp đính kèm đến địa chỉ email được liên kết với tài khoản {{siteName}} của bạn. Xin lưu ý rằng PDF chứa thông tin giống như báo cáo bạn đã xem, đây là bản sao có thể tải xuống, có thể lưu hoặc in để thuận tiện cho bạn.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Tôi có thể dùng thử miễn phí Công cụ tra cứu số điện thoại của {{siteName}} không?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Tôi thấy khoản phí từ {{siteName}} trên sao kê ngân hàng của mình. Tại sao tôi bị tính phí?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Thông tin thẻ tín dụng của tôi có an toàn với {{siteName}} không?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Làm thế nào để hủy tài khoản hoặc đăng ký của tôi?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "{{siteName}} chấp nhận những phương thức thanh toán nào?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Hoàn tiền, Tranh chấp và Bồi hoàn",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Vì {{siteName}} là giải pháp tiên tiến nên các dịch vụ của nó yêu cầu phải thanh toán.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} là dịch vụ tra cứu số điện thoại ngược thường được sử dụng để tìm thông tin để kết nối lại với gia đình và bạn bè hoặc tìm kiếm người gọi không xác định. Bạn có tìm kiếm tên, địa chỉ, số điện thoại hoặc địa chỉ email gần đây không?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Trên trang mua hàng của chúng tôi, chúng tôi yêu cầu số thẻ tín dụng hoặc thẻ ghi nợ đầy đủ gồm 16 chữ số cùng với tên chủ thẻ, ngày hết hạn thẻ và mã bảo mật, và mã bưu chính thanh toán. Chúng tôi cũng yêu cầu địa chỉ email trở thành tên người dùng được sử dụng để đăng nhập vào tài khoản {{siteName}}. Chúng tôi cung cấp các bản dùng thử và đăng ký khác nhau. Tùy thuộc vào bản dùng thử hoặc đăng ký bạn đã mua, các khoản phí có thể xuất hiện trên sao kê thẻ tín dụng của bạn như sau:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "MÔ TẢ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Nếu bạn đã đăng ký thuê bao và cần trợ giúp để đăng nhập vào tài khoản của mình, vui lòng",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} không lưu trữ thông tin chi tiết đầy đủ về thẻ tín dụng hoặc thẻ ghi nợ của bạn. Thay vào đó, chúng tôi dựa vào các bộ xử lý thanh toán của bên thứ ba đáng tin cậy, hàng đầu trong ngành để quản lý mọi giao dịch tài chính. Các bộ xử lý này chỉ sử dụng thông tin thanh toán của bạn cho giao dịch, truyền thông tin này một cách an toàn đến các tổ chức tài chính bằng mã hóa Secure Socket Layer (SSL) 128 bit để đảm bảo an ninh dữ liệu tối đa.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Ngoài ra, chúng tôi cam kết duy trì mức độ bảo mật cao cho toàn bộ trang web. Bạn có thể yên tâm rằng thông tin thanh toán của mình được bảo vệ khi sử dụng",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Nếu {{siteName}} không đáp ứng được kỳ vọng của bạn, việc hủy đăng ký rất đơn giản.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Điều hướng đến phần <strong>Tài khoản của tôi</strong> ở menu góc trên bên phải.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Cuộn xuống cuối trang để tìm thông tin chi tiết về đăng ký của bạn.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Nhấp vào <strong>Hủy đăng ký</strong> và chờ tin nhắn xác nhận.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} chấp nhận nhiều phương thức thanh toán khác nhau, bao gồm tất cả các loại thẻ tín dụng và thẻ ghi nợ chính, cũng như ví điện tử như Google Pay, Apple Pay, v.v.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Nếu bạn cần hỗ trợ, vui lòng liên hệ với chúng tôi theo địa chỉ {{siteSupportEmail}}. Để giúp chúng tôi giải quyết vấn đề của bạn nhanh chóng, vui lòng cung cấp địa chỉ email được liên kết với tài khoản của bạn.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Xin hãy ghi nhớ những hướng dẫn sau đây liên quan đến tranh chấp và bồi hoàn:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Nếu ngân hàng của bạn khởi xướng tranh chấp hoặc bồi hoàn, chúng tôi có quyền hủy kích hoạt vĩnh viễn tài khoản của bạn và phản đối tranh chấp. Sau khi khiếu nại được đệ trình, chúng tôi sẽ không thể hoàn lại tiền cho giao dịch bị ảnh hưởng. Ngoài ra, nếu chúng tôi tin rằng khiếu nại không hợp lệ, chúng tôi sẽ khiếu nại. Trong trường hợp này, nếu chúng tôi thắng khiếu nại, bạn vẫn sẽ bị tính phí cho giao dịch ban đầu và bạn sẽ không thể nhận được khoản hoàn lại cho giao dịch đó.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Tranh chấp và Bồi hoàn là gì?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Bồi hoàn là khoản hoàn trả thanh toán do ngân hàng cung cấp cho chủ thẻ đối với các giao dịch mua hàng trái phép hoặc gian lận. Không nên nhầm lẫn với khoản hoàn tiền, tức là trả lại khoản thanh toán cho người mua hợp pháp.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Hủy bồi hoàn và nhận lại tiền hoàn lại",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Nếu bạn không hài lòng với dịch vụ hoặc dữ liệu chúng tôi cung cấp và muốn hủy tài khoản, vui lòng liên hệ với nhóm Hỗ trợ khách hàng của chúng tôi. Chúng tôi ở đây để giúp bạn.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Nếu bạn vô tình yêu cầu bồi hoàn, bạn thường có thể hủy yêu cầu trong vòng 10 ngày, tùy thuộc vào ngân hàng của bạn. Hủy yêu cầu bồi hoàn và liên hệ trực tiếp với chúng tôi có thể giúp giải quyết vấn đề nhanh hơn và tránh tình trạng chậm trễ lâu dài với các ngân hàng.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Nếu cần trợ giúp hoặc thắc mắc, vui lòng gửi email cho chúng tôi theo địa chỉ {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Làm thế nào để hủy tài khoản hoặc đăng ký của tôi?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Làm thế nào để thay đổi địa chỉ email được liên kết với tài khoản của tôi?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Tôi quên mật khẩu liên quan đến tài khoản của mình. Làm thế nào để thiết lập lại?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Nếu {{siteName}} không đáp ứng được kỳ vọng của bạn, việc hủy đăng ký rất đơn giản.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Điều hướng đến phần Tài khoản của tôi ở menu góc trên bên phải.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Cuộn xuống cuối trang để tìm thông tin chi tiết về đăng ký của bạn.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Nhấp vào Hủy đăng ký và chờ tin nhắn xác nhận.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Để cập nhật địa chỉ email của bạn, vui lòng làm theo các bước sau:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Vào Tài khoản của tôi:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Nhấp vào phần <strong>Tài khoản của tôi</strong> nằm ở góc trên bên phải menu của trang web.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Chỉnh sửa địa chỉ email của bạn:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Trên trang <strong>Tài khoản của tôi</strong>, hãy tìm địa chỉ email hiện tại của bạn được hiển thị ở phần đầu tiên.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Nhấp vào địa chỉ email của bạn để chỉnh sửa.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Lưu thay đổi:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Sau khi nhập địa chỉ email mới, hãy nhấp vào nút <strong>Lưu</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Chờ tin nhắn xác nhận để đảm bảo email của bạn đã được cập nhật.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Để đặt lại mật khẩu, hãy làm theo các bước sau:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Truy cập trang đăng nhập.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Nhấn vào \"Quên mật khẩu?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Nhập địa chỉ email liên quan đến mật khẩu bạn quên và nhấp vào “Đặt mật khẩu mới”",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Hướng dẫn về cách đặt lại mật khẩu sẽ được gửi đến địa chỉ email của bạn.",
    "PR_FAQ_PRIVACY_TITLE_1": "FCRA là gì?",
    "PR_FAQ_PRIVACY_TITLE_2": "{{siteName}} là gì và tại sao thông tin của tôi lại có thể truy cập được trên đó?",
    "PR_FAQ_PRIVACY_TITLE_3": "{{siteName}} có bán dữ liệu tôi cung cấp khi đăng ký không?",
    "PR_FAQ_PRIVACY_TITLE_4": "Có người khác đang xuất hiện trên danh sách của tôi. Điều đó có nghĩa là họ đã đánh cắp danh tính của tôi không?",
    "PR_FAQ_PRIVACY_TITLE_5": "Việc tìm kiếm có được riêng tư và bảo mật không?",
    "PR_FAQ_PRIVACY_TITLE_6": "Tôi có thể xem email riêng tư hoặc tin nhắn văn bản của người khác trên {{siteName}} không?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Đạo luật Báo cáo Tín dụng Công bằng (FCRA) là luật liên bang quy định cách thông tin của bạn được sử dụng và ai có thể truy cập thông tin đó. Đạo luật này áp đặt một số yêu cầu nhất định đối với các Cơ quan Báo cáo Người tiêu dùng nhằm thúc đẩy sự công bằng, vô tư, chính xác và tôn trọng quyền riêng tư của người tiêu dùng.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>không</b> phải là một cơ quan báo cáo người tiêu dùng theo định nghĩa của Đạo luật Báo cáo Tín dụng Công bằng. Chúng tôi không cho phép sử dụng dữ liệu của mình để đánh giá tính đủ điều kiện của người tiêu dùng đối với khoản vay, tín dụng hoặc bảo hiểm, để đánh giá tính đủ điều kiện của một người cho mục đích việc làm hoặc tình nguyện, để đánh giá tính đủ điều kiện của một người đối với giấy phép hoặc phúc lợi của chính phủ, để đánh giá một người cho thuê bất động sản nhà ở hoặc cho bất kỳ mục đích nào khác được chỉ định trong Đạo luật Báo cáo Tín dụng Công bằng.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} chuyên thu thập và sắp xếp thông tin công khai. Chúng tôi thu thập dữ liệu từ các nguồn như hồ sơ công khai, danh sách gửi thư, khảo sát, hồ sơ mạng xã hội công khai, v.v. Là khách hàng, bạn có thể truy cập thông tin liên hệ, thông tin chủ nhà, hồ sơ mạng xã hội, hồ sơ tòa án và dữ liệu lịch sử. Thông tin này có thể giúp bạn kết nối lại với người thân và bạn bè đã mất hoặc điều tra một người nào đó mà bạn đã gặp trực tuyến.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Xin lưu ý rằng chúng tôi không cung cấp quyền truy cập vào nhật ký cuộc gọi riêng tư, tin nhắn văn bản, tài khoản email, hồ sơ riêng tư hoặc blog riêng tư.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Không. {{siteName}} không bán thông tin cá nhân mà bạn đã nhập khi đăng ký",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Không nhất thiết. Danh sách của {{siteName}} được thu thập từ các nguồn công khai. Một số hồ sơ công khai có thể có thông tin không chính xác hoặc lỗi thời, nghĩa là đây có thể là người đã có số điện thoại hoặc địa chỉ của bạn cách đây một thời gian. Cũng có thể ai đó đã ghi nhầm số điện thoại, email hoặc địa chỉ của bạn thành của họ trong một cuộc khảo sát tiếp thị.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Có, tất cả các tìm kiếm được thực hiện thông qua {{siteName}} đều được bảo mật. Người bạn đang tìm kiếm sẽ không được thông báo. Chúng tôi cung cấp tính năng Lịch sử tìm kiếm trên bảng điều khiển của bạn cho phép bạn xem lại các truy vấn tìm kiếm trước đó và kiểm tra thông tin đã cập nhật. Chỉ chủ tài khoản mới có thể xem Lịch sử tìm kiếm, có thể tắt bất kỳ lúc nào.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Không. {{siteName}} chỉ thu thập dữ liệu có thể truy cập công khai và tôn trọng các điều khoản về quyền riêng tư của tất cả nội dung của bên thứ ba. Chúng tôi không cấp quyền truy cập vào nhật ký cuộc gọi riêng tư, tin nhắn văn bản, tài khoản email, hồ sơ mạng xã hội hoặc bất kỳ dữ liệu nào khác đã được chọn không tham gia hoặc được đặt ở chế độ riêng tư.",
    "PR_FAQ_SUPPORT_TITLE_1": "Gửi email cho chúng tôi theo địa chỉ {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Vui lòng liên hệ với chúng tôi qua email tại {{siteSupportEmail}} và đội ngũ dịch vụ khách hàng của chúng tôi sẽ cố gắng để trả lời bạn trong thời gian sớm nhất sau khi nhận được tin nhắn của bạn.",
    "PR_TECHNICAL_SUPPORT": "Hỗ trợ kỹ thuật",
    "PR_FAQ_PRIVACY": "Quyền riêng tư",
    "PR_FAQ_MY_ACCOUNT": "Tài khoản của tôi",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Đăng ký & Thanh toán",
    "PR_ABOUT_REVERSLY": "Giới thiệu về {{siteName}}",
    "FAQ_DESCRIPTION": "Bạn có thắc mắc về dịch vụ của chúng tôi không? Chúng tôi đã biên soạn danh sách các câu hỏi thường gặp nhất mà đội ngũ dịch vụ khách hàng của chúng tôi nhận được.",
    "FAQ_CATEGORIES": "Danh mục Câu hỏi thường gặp",
    "PR_FAQ_ABOUT_TITLE_10": "{{siteName}} có ứng dụng không?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Hiện tại, {{siteName}} chỉ có thể truy cập thông qua nền tảng web và không có ứng dụng.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Đăng ký của bạn sẽ bị hủy ngay lập tức.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Đăng ký của bạn sẽ bị hủy ngay lập tức.",
    "PR_FAQ_ABOUT_TITLE_6": "Tôi có thể dùng thử miễn phí Công cụ tra cứu số điện thoại của {{siteName}} không?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Vì {{siteName}} là giải pháp tiên tiến nên các dịch vụ của nó yêu cầu phải thanh toán.",
    "PR_FAQ_ABOUT_TITLE_7": "Việc tìm kiếm có riêng tư và bảo mật không?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Có, tất cả các tìm kiếm được thực hiện thông qua {{siteName}} đều được bảo mật. Người bạn đang tìm kiếm sẽ không được thông báo. Chúng tôi cung cấp tính năng Lịch sử tìm kiếm trên bảng điều khiển của bạn cho phép bạn xem lại các truy vấn tìm kiếm trước đó và kiểm tra thông tin cập nhật.",
    "PR_PRICING_FAQ_TITLE_1": "Nếu câu hỏi của tôi không được trả lời ở đây thì sao?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Vui lòng liên hệ với chúng tôi qua email tại {{siteSupportEmail}} và đội ngũ dịch vụ khách hàng của chúng tôi sẽ cố gắng để trả lời bạn trong thời gian sớm nhất sau khi nhận được tin nhắn của bạn.",
    "PR_OWNER_INFORMATION": "Thông tin chủ sở hữu",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Tiến sĩ S",
    "OPTIONAL": "Không bắt buộc",
    "PR_REPORT_POPUP_TEXT_3": "Hồ sơ mạng xã hội",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Tìm hiểu xem ai đang gọi để bạn có thể quyết định cách giải quyết tốt nhất; tìm kiếm thông tin cá nhân của chủ sở hữu điện thoại bao gồm tên, địa chỉ, hồ sơ mạng xã hội, v.v.",
    "PR_STEP_3_TEXT": "Trong khi chờ đợi vị trí của người nhận, hãy truy cập báo cáo số điện thoại để biết thêm thông tin.",
    "PR_HOME_BANNER_REVIEWS": "30K+ Đánh giá",
    "PR_CLICK_HERE": "nhấp vào đây.",
    "PR_HOW_TO_SEARCH": "Sẵn sàng để bắt đầu chưa?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Bạn sẽ nhận được bản PDF của báo cáo này qua email và được tải xuống không giới hạn các báo cáo khác.",
    "PR_CONTINUE_TO_ACCOUNT": "Tiếp tục đến Tài khoản",
    "PR_SUBSCRIPTION_INFO_DESC": "Đăng ký của bạn vào {{siteName}} đã bị hủy và sẽ không có khoản phí nào được tính vào thẻ tín dụng của bạn nữa. Bạn vẫn có thể truy cập tài khoản của mình với các chức năng hạn chế mà không mất phí",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Trang web này thuộc sở hữu và được điều hành bởi",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "một công ty được thành lập tại Hoa Kỳ và được đăng ký tại",
    "PR_WORK_HISTORY_TITLE_1_ARE": "hồ sơ lịch sử công việc của {{phone_number}} được hiển thị bên dưới. Chúng có thể bao gồm các công ty, vai trò và nghề nghiệp hiện tại hoặc trước đây.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "hồ sơ lịch sử công việc liên quan đến {{phone_owner_full_name}} được hiển thị bên dưới. Chúng có thể bao gồm các công ty, vai trò và nghề nghiệp hiện tại hoặc trước đây.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Vị trí gần đúng của {{phone_number}} được hiển thị bên dưới. Khám phá bản đồ để xem chi tiết và khu vực xung quanh.",
    "DATE_FOR_LABEL": "vì",
    "MONTH_JANUARY": "Tháng Một",
    "MONTH_FEBRUARY": "Tháng hai",
    "MONTH_MARCH": "Bước đều",
    "MONTH_APRIL": "Tháng tư",
    "MONTH_MAY": "Có thể",
    "MONTH_JUNE": "Tháng sáu",
    "MONTH_JULY": "Tháng bảy",
    "MONTH_AUGUST": "Tháng tám",
    "MONTH_SEPTEMBER": "Tháng 9",
    "MONTH_OCTOBER": "Tháng Mười",
    "MONTH_NOVEMBER": "Tháng mười một",
    "MONTH_DECEMBER": "Tháng 12",
    "PR_WORK_HISTORY_TITLE_1_IS": "hồ sơ lịch sử công việc cho {{phone_number}} được hiển thị bên dưới. Chúng có thể bao gồm các công ty, vai trò và nghề nghiệp hiện tại hoặc trước đây.",
    "PR_WORK_HISTORY_TITLE_2_IS": "hồ sơ lịch sử công việc liên quan đến {{phone_owner_full_name}} được hiển thị bên dưới. Chúng có thể bao gồm các công ty, vai trò và nghề nghiệp hiện tại hoặc trước đây.",
    "PR_NICKNAME": "Biệt danh",
    "PR_WORK_HISTORY_TITLE_1": "hồ sơ lịch sử công việc cho {{phone_number}} {{is/are}} được hiển thị bên dưới. Chúng có thể bao gồm các công ty, vai trò và nghề nghiệp hiện tại hoặc trước đây.",
    "PR_WORK_HISTORY_TITLE_2": "hồ sơ lịch sử công việc liên quan đến {{phone_owner_full_name}} {{is/are}} được hiển thị bên dưới. Những hồ sơ này có thể bao gồm các công ty, vai trò và nghề nghiệp hiện tại hoặc trước đây.",
    "PR_PAST_DUE_DESCRIPTION": "Vui lòng thêm phương thức thanh toán mới để kích hoạt lại đăng ký của bạn.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / Tháng. Đăng ký sẽ được gia hạn mỗi tháng cho đến khi bị hủy.",
    "3DS_URL_EXPIRED_MESSAGE": "URL đã hết hạn. Vui lòng thử lại!.",
    "BREACH_DATE": "Ngày vi phạm",
    "FACEBOOK_EMAIL_ERROR": "Tài khoản Facebook của bạn không có email liên kết. Vui lòng nhập email của bạn để tiếp tục.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Đăng ký của bạn vào {{siteName}} đã bị hủy và sẽ không có khoản phí nào được tính vào thẻ tín dụng của bạn nữa. Bạn vẫn có thể truy cập tài khoản của mình mà không mất phí cho đến khi thời hạn đăng ký kết thúc",
    "PR_PHONE_NUMBER": "Số điện thoại",
    "PR_REPORT_MONITORING": "Báo cáo giám sát",
    "PR_FULL_REPORT_NOTIFICATION": "Báo cáo điện thoại đầy đủ cho {{phone_number}} hiện đã có thể xem.",
    "PR_SECTION_NOTIFICATION": "Thông tin về {{section_name}} cho {{phone_number}} hiện đã có thể xem.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Thông tin về {{section_name}} cho {{phone_number}} có sẵn để xem.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Hàng năm, các tổ chức vô tình làm rò rỉ hàng tỷ thông tin đăng nhập từ trang web của họ hoặc mất dữ liệu này trong các cuộc tấn công của tin tặc. Điều này có thể bao gồm thông tin liên quan đến {{phone_number}}. Trình kiểm tra rò rỉ dữ liệu của chúng tôi giúp bạn tìm hiểu xem {{phone_number_owner_first_name}} có an toàn trước tội phạm mạng hay không.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Vẫn có khả năng dữ liệu của bạn bị rò rỉ vào cơ sở dữ liệu không xác định.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Trình theo dõi số điện thoại {{siteName}} là gì?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Thiết bị theo dõi điện thoại {{siteName}} có hỗ trợ cả thiết bị di động chạy iOS và Android không?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Trình theo dõi số điện thoại {{siteName}} hỗ trợ những mạng nào?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Dễ dàng xác định vị trí của bất kỳ ai với <span>Giải pháp theo dõi điện thoại</span></h2> của chúng tôi",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Hệ thống của chúng tôi không phát hiện số điện thoại này có liên quan đến hành vi giả mạo hàng xóm.",
    "GENERAL_DECLINE_0.01": "Thẻ của bạn đã bị từ chối.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Số điện thoại {{phone_owner_full_name}} có thể hiện tại hoặc trước đây đã sử dụng được hiển thị bên dưới. Chạy báo cáo điện thoại trên bất kỳ số nào để khám phá thêm thông tin.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Kích hoạt theo dõi vị trí điện thoại",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Hãy dùng thử giải pháp theo dõi vị trí điện thoại của chúng tôi miễn phí! Yêu cầu vị trí GPS của bất kỳ điện thoại di động nào với {{siteName}}. Giải pháp của chúng tôi được thiết kế để hoạt động trên mọi loại điện thoại, mạng và quốc gia.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Việc theo dõi chỉ diễn ra khi có sự đồng ý rõ ràng của người nhận.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Giải pháp kín đáo",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Phủ sóng toàn thế giới",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Không cần cài đặt",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Tương thích với iOS và Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "Dùng thử miễn phí 24 giờ, sau đó {{amount}}/tháng sau khi dùng thử",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Bắt đầu dùng thử miễn phí",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Bằng cách nhấp vào “Bắt đầu dùng thử miễn phí ngay”, bạn đồng ý nhận bản dùng thử miễn phí 1 ngày của tính năng Theo dõi điện thoại của chúng tôi. Sau 24 giờ, ưu đãi sẽ tự động được gia hạn theo hình thức đăng ký mà không cần cam kết, với mức giá {{amount}} mỗi tháng, trừ khi hủy trong thời gian dùng thử. Hủy bất kỳ lúc nào trực tuyến hoặc qua email. Đảm bảo hoàn tiền trong vòng 30 ngày, không cần hỏi lý do. Mục tiêu của chúng tôi là sự hài lòng của khách hàng.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Các khoản phí có thể xuất hiện trên sao kê thẻ tín dụng của bạn như sau:",
    "PR_UNLOCK_REPORT_MONITERING": "Mở khóa Báo cáo đầy đủ để Bật Giám sát",
    "PR_UNLOCK_MONITORING_CAUTION": "Vui lòng mở khóa báo cáo cao cấp đầy đủ cho {{phone_number}} để bắt đầu theo dõi.",
    "FF_PR_KNOW_TITLE_1": "Tra cứu số điện thoại {{siteName}} là gì?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Vui lòng liên hệ với chúng tôi qua email tại {{siteSupportEmail}} và nhóm dịch vụ khách hàng của chúng tôi sẽ cố gắng hết sức để trả lời bạn sớm nhất có thể sau khi nhận được tin nhắn của bạn.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Theo dõi vị trí điện thoại",
    "PROCESSING_ISSUE_6.03": "Có lỗi xảy ra. Vui lòng thử thẻ hoặc phương thức thanh toán khác.",
    "LOCATION_PHONE_PROMPT": "Nhập số điện thoại <b>của bạn</b>. Chúng tôi sẽ thông báo cho bạn ngay khi tìm thấy vị trí. Nhập số điện thoại của bạn",
    "LOCATION_PHONE_INPUT": "Nhập số điện thoại của bạn",
    "LOCATION_SETTINGS": "Cài đặt",
    "LOCATION_PREVIEW_MESSAGE": "Xem trước tin nhắn",
    "LOCATION_SECURITY_MESSAGE": "Vì lý do bảo mật và quyền riêng tư, bạn chỉ có thể gửi tin nhắn một lần sau mỗi 3 giờ.",
    "LOCATION_MESSAGE_SETTINGS": "Cài đặt tin nhắn",
    "LOCATION_SELECTED_MESSAGES": "Chúng tôi đã chọn những tin nhắn có tỷ lệ chia sẻ vị trí cao nhất. Chọn một tin nhắn từ danh sách bên dưới.",
    "LOCATION_MESSAGE_LANGUAGE": "Ngôn ngữ tin nhắn",
    "LOCATION_APPLY": "Áp dụng",
    "LOCATION_SELECT_TEMPLATE": "Chọn mẫu tin nhắn"
}