{
    "BANNER_TITLE": "Намерете Всеки Телефон Навсякъде",
    "MENU_FAQ": "ЧЗВ",
    "MENU_CONTACT": "Контакт",
    "MENU_UNSUBSCRIBE": "Отписване",
    "LOGIN": "Вход",
    "BANNER_INPUT_LABEL": "Въведете телефонен номер, който искате да намерите",
    "BANNER_INPUT": "Телефонен Номер, Който Искате да Намерите",
    "BANNER_TEXT": "Поискайте телефонни местоположения в реално време чрез SMS. *Проследяването се появява само с изричното съгласие на получателя.",
    "PRICING_SPECIAL_OFFER": "Специална оферта!",
    "PRICING_OFFER": "Изпробвайте способностите на {{siteName}} само срещу {{price}} за цял ден!",
    "PRICING_TEXT": "{{siteName}} предлага услугите си чрез своя лесен за управление месечен абонамент.",
    "PRICING_TRIAL_TAG": "Пробен период",
    "PRICING_TRIAL_TIME": "24-часов Пробен Период",
    "PRICING_TRIAL_TEXT": "{{siteName}} работи на база месечен абонамент. Вашето първоначално плащане предоставя неограничен достъп до всички услуги на платформата за 24 часа. След този период се прилага абонаментна такса от {{price}} на месец.",
    "PRICING_SUBSCRIPTION_TAG": "Абонамент",
    "PRICING_SUBSCRIPTION_TIME": "Месечна такса",
    "PRICING_SUBSCRIPTION_TEXT": "След като изтече 24-часовият пробен период, офертата ще се поднови автоматично до месечен абонамент. Не забравяйте, че можете да прекратите абонамента, когато пожелаете.",
    "PRICING_SUBSCRIPTION_START": "Абонирайте се Сега",
    "PRICING_TRIAL_START": "Започнете пробен период",
    "HOW_IT_WORK_TITLE": "Как работи?",
    "HOW_IT_WORK_TAG_1_TITLE": "Въведете Телефонен Номер",
    "HOW_IT_WORK_TAG_1_TEXT": "Въведете телефонния номер, който искате да намерите, и персонализирайте SMS съобщението, което искате получателят да получи.",
    "HOW_IT_WORK_TAG_2_TITLE": "Изпратете SMS за Проследяване",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} ще изпрати на получателя вашия персонализиран SMS, който ще поиска местоположението на телефона.",
    "HOW_IT_WORK_TAG_3_TITLE": "Получаване на Точно Местоположение",
    "HOW_IT_WORK_TAG_3_TEXT": "Получавайте известие веднага щом получателят даде съгласието си да сподели местоположението си. Вижте точната позиция на картата в таблото си за управление.",
    "WHY_CHOOSE_DESCRIPTION": "Едно кликване и нулеви усилия за намиране на нечие местоположение по целия свят",
    "WHY_CHOOSE_TAG_1_TITLE": "Дискретно Oбслужване",
    "WHY_CHOOSE_TAG_1_TEXT": "Въпреки че собственикът на телефона ще бъде информиран за заявка за местоположение, самоличността на заявителя остава поверителна. Всички заявки за геолокация се правят с оглед на поверителността и предадените данни са криптирани за сигурност.",
    "WHY_CHOOSE_TAG_2_TITLE": "Не се изисква инсталиране",
    "WHY_CHOOSE_TAG_2_TEXT": "Няма софтуер за инсталиране на вашия телефон или на целевото устройство. Всичко работи дистанционно! Просто въведете телефонния номер, който искате да проследите. Веднага след като получателят на SMS-а даде съгласие за споделяне на местоположението си, ще имате незабавен достъп до него.",
    "WHY_CHOOSE_TAG_3_TITLE": "Покритие по целия свят",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} работи с всички мрежи по света. Успешното проследяване обаче изисква телефонът да е включен, наличност на услугата и изричното съгласие на получателя на SMS да споделя местоположението си.",
    "WHY_CHOOSE_TAG_4_TITLE": "Съвместим с iOS и Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} безпроблемно поддържа мобилни устройства с iOS и Android. Стига да имате телефонния номер и изричното одобрение на лицето за проследяване, можете да го намерите с помощта на нашата услуга.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Намерете Телефон",
    "FOOTER_TEXT": "{{siteName}} ви позволява да получите географското местоположение на мобилния телефон и работи на всички типове телефони, мрежи и държави.",
    "SIGN_UP": "Регистрирайте се",
    "FOOTER_COOKIES_POLICY": "Политика за Бисквитки",
    "FOOTER_PRIVACY_POLICY": "Политика за Поверителност",
    "FOOTER_TERM_CONDITION": "Общи Условия",
    "FOOTER_LEGAL_TITLE": "Правна информация",
    "FOOTER_ACCOUNT": "Профил",
    "FOOTER_PRICING": "Цени",
    "CONTACT_US_TITLE": "Свържете се с нас",
    "CONTACT_US_EMAIL": "Изпратете ни имейл на support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Моля, свържете се с нас по имейл на <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> и нашият екип за обслужване на клиенти ще направи всичко възможно, за да ви отговори до вас възможно най-скоро след получаване на вашето съобщение.",
    "LOGIN_EMAIL_LABEL": "Имейл адрес",
    "RESET_PASSWORD": "Забравена парола",
    "LOGIN_SUBMIT": "Изпращане",
    "SIGNUP_EMAIL_LABEL": "Имейл адрес",
    "SIGNUP_SUBMIT": "Изпращане",
    "SIGNUP_EXPIRATION_LABEL": "Валидност",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Телефонен номер, който искате да намерите",
    "DASH_HISTORY": "История",
    "LOCATE": "Намерете",
    "SETTINGS_BILLING_INFO_LABEL": "Информация за плащане",
    "SETTINGS_FIRST_NAME_LABEL": "Име",
    "SETTINGS_LAST_NAME_LABEL": "Фамилия",
    "SETTINGS_ADDRESS_LABEL": "Адрес",
    "SETTINGS_COUNTRY_LABEL": "Държава",
    "SETTINGS_CITY_LABEL": "Град",
    "SETTINGS_POSTAL_CODE_LABEL": "Пощенски код",
    "SETTINGS_SAVE_BUTTON": "Запази",
    "LOGOUT": "Изход",
    "UNSUBSCRIBE_EMAIL_LABEL": "Имейл адрес",
    "PRICING_TITLE": "Цени",
    "SETTING_UNSUBSCRIBE_TEXT": "Като щракнете върху потвърждение, ще бъдете отписани от {{siteName}} и повече няма да можете да използвате услугата.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Изпращане",
    "DASHBOARD_HEADER_USER": "Потребители",
    "ADMIN_DELETE_CANCEL": "Отказ",
    "ADMIN_DELETE_CONFIRM_TEXT": "Сигурни ли сте, че искате да изтриете този потребител?",
    "ADMIN_DELETE_YES": "Да",
    "CREATE_NEW_ADMIN": "Създайте нов администратор",
    "FIRST_NAME_lABEL": "Име:",
    "LAST_NAME_lABEL": "Фамилия",
    "EMAIL_lABEL": "Имейл:",
    "ADD_USER_BTN": "Добавете потребител",
    "DASHBOARD_DAILY_LIMIT": "Дневен лимит от 10 заявки",
    "LOCATING": "Локализиране",
    "RECEIVE_NUMBER_TEXT": "Номер, на който ще получите резултата",
    "MESSAGE": "Съобщение",
    "SENT_MESSAGE_CONTINUE": "Продължи",
    "LANGUAGE": "Език",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Разрешението за местоположение е отказано или недостъпно.",
    "CURRENCY_TITLE": "Валута",
    "RESET_PASSWORD_POPUP_TITLE": "Нулиране на парола",
    "SET_NEW_PASSWORD": "Задайте нова парола",
    "CARD_NUMBER_LABEL": "Номер на карта",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Държава",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Потвърдете своя имейл адрес, за да се отпишете от {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Изпращане",
    "TRIAL_TIME": "24-часов пробен период, след това по {{amount}} месечно",
    "BANNER_INPUT_MOBILE": "Въведете телефонен номер",
    "SIGN_UP_MODAL_TITLE": "Локализиране",
    "SIGN_UP_MODAL_SUBMIT": "Продължи",
    "CREATE_ACCOUNT_TITLE": "Създай профил",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Тук можете да намерите всички отговори на въпросите, които ни задават най-често относно нашата мобилна услуга за геолокация {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Какво е {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Как да проследя телефонен номер без физически достъп до целевото устройство?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Въобще законно ли е да използвате инструмента за проследяване на телефонни номера {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Какви мрежи поддържа {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Мога ли да проследя местоположението на телефонния номер, ако не знам неговия модел?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "{{siteName}} поддържа ли мобилни устройства с iOS и Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Колко бързо може {{siteName}} да намери местоположението на телефонен номер?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Мога ли да проследя някого по номер на мобилен телефон?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Мога ли да проследя някого по номер на мобилен телефон безплатно?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Искам да платя за проследяване на телефонен номер, но плащането ми е отхвърлено. Сега какво?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Мога ли да намеря местоположение с телефонен номер, ако целевото устройство е откраднато или изгубено?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} предлага услуга, която ви позволява да определите местоположението на човек, като използвате неговия телефонен номер. Независимо дали търсите член на семейството или друго лице, нашата услуга може да ви помогне, като същевременно гарантира етичните практики.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} работи етично, зачитайки поверителността и съгласието. Не изисква физически достъп до целевия телефон. За да проследите местоположението на друг човек, се нуждаете само от неговия телефонен номер. {{siteName}} функционира изцяло онлайн и дистанционно, елиминирайки необходимостта от инсталиране на приложение на вашето устройство или целевото мобилно устройство. Няма да се налага да инсталирате никакви приложения; просто влезте в {{siteName}} чрез уеб браузър, въведете телефонния номер, който искате да намерите, и се уверете, че имате съгласието на лицето да използвате нашата услуга.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Притесненията ви относно проследяването на местоположението са естествени. Основният ни фокус е да гарантираме, че проследяването се извършва отговорно и с предварителното съгласие на лицето, което се търси.\nЗа да поддържаме съответствие и зачитане на поверителността, изискваме от потребителите да изпращат SMS заявки за местоположение само на лица, които са дали изрично предварително съгласие да бъдат проследявани. Бъдете сигурни, методът за локализиране на телефонен номер на {{siteName}} е напълно законен и съобразен с препоръките на Информационната комисарска служба.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Не е необходимо да сте технически разбиращ човек, за да проследите местоположението на мобилен телефон по номера му. Дори не е необходимо да знаете каква мрежа използва, тъй като {{siteName}} работи с всяка мрежа, което означава, че може да намери всекиго навсякъде.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Да, {{siteName}} ви позволява да проследявате телефон, като използвате само неговия телефонен номер, без да е необходимо да знаете модела му. Въпреки това е важно да се отбележи, че това проследяване зависи от получаването на изричното съгласие на лицето да бъде проследявано, като се гарантира етична употреба. {{siteName}} работи онлайн, достъпен през всеки уеб браузър. След като създадете акаунт и въведете неговия телефонен номер, можете да получите достъп до точното му местоположение, при условие че получателят на SMS се съгласи да сподели местоположението си.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} работи на всички основни операционни системи и марки телефони като Android, iOS, Windows и Blackberry. И се поддържа от всички компании и доставчици по целия свят.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "След като въведете телефонния номер, моля, изчакайте приблизително 1 минута, за да може {{siteName}} да започне проследяване на местоположението по телефонен номер. Това е типичният времеви период за достигане на съобщението със заявка за местоположение до телефона. Ще получите незабавно известие, след като третата страна даде съгласие за локализиране на тяхното географско местоположение, като се гарантира етичен и основан на съгласие процес.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "За да геолокирате телефон, моля, уверете се, че сте ни предоставили телефонния номер, свързан с мобилното устройство, за което сте получили предварително съгласие за проследяване. След това устройството, което търсите, ще получи персонализирано SMS съобщение, което учтиво го моли да предаде своята позиция. Впоследствие {{siteName}} ще ви изпрати местоположението си чрез SMS, поддържайки процес, който стриктно се придържа към практиките за проследяване, базирани на съгласие.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Тъй като {{siteName}} е усъвършенствано решение за проследяване на мобилни телефони по номера им, услугите му са платени. {{siteName}} работи на месечна база. С първо плащане от само {{trial_price}} ще имате неограничен достъп до всички услуги на платформата за 24 часа. След този период се прилага абонаментна такса от {{standart_price}} на месец. Моля, имайте предвид, че вашият абонамент се подновява автоматично всеки месец. Ако вече не желаете да използвате {{siteName}}, можете да анулирате активния си абонамент по всяко време от уебсайта.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Вашето плащане може да е било отхвърлено, защото няма достатъчно средства по кредитната ви карта. Възможно е също така да е имало проблеми с вашата транзакция. Препоръчваме ви да се свържете с вашата банка и да поискате помощ. Като опция можете да ни пишете на support@{{siteNameWithDomainLowercase}} и да ни предоставите подробности.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} работи онлайн, което означава, че може да работи перфектно на всяко устройство. Можете дори да опитате да локализирате телефонния номер на откраднатото устройство. Имайте предвид, че целевото устройство трябва да има активна SIM карта и интернет връзка, за да може {{siteName}} да го проследи.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Чуйте мнението на потребителите на {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Сандра К.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Мелбърн, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Еха! {{siteName}} е супер бърз и супер точен. Бях много изненадана колко лесно е да проследиш телефон по неговия номер. Препоръчвам този инструмент!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Сюзън Л.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Тулуза, Франция",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Търсих продукт като този от седмици без успех и си мислех, че не съществува. Работи както се рекламира и е много по-бързо, отколкото очаквах. Харесва ми факта, че няма приложение за инсталиране.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Алесандро С.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Йоханесбург, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Много се радвам, че намерих добра услуга за геолокация на децата ми от разстояние, без да се налага да настройвам нищо на телефоните им.",
    "TRACK_WHY_TRACELO_TITLE": "Защо {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Не е необходима инсталация",
    "TRACK_WHY_TRACELO_1_TEXT": "Не е необходимо инсталиране от ваша страна. Просто въведете телефонния номер и оставете {{siteName}} да сътвори своята магия. Това е.",
    "TRACK_WHY_TRACELO_2_TITLE": "Съвместим с всички устройства и мрежи",
    "TRACK_WHY_TRACELO_2_TEXT": "С {{siteName}} намирането на някого е супер лесно, независимо от типа телефон, който има. Няма нужда да се притеснявате за марката или модела, просто въведете номера и сте готови.",
    "TRACK_WHY_TRACELO_3_TITLE": "Прецизно локализиране",
    "TRACK_WHY_TRACELO_3_TEXT": "Точността на нашето GPS проследяване е несравнима и с {{siteName}} можете да получите точното местоположение с лекота.",
    "TRACK_WHY_TRACELO_4_TITLE": "Глобално покритие",
    "TRACK_WHY_TRACELO_4_TEXT": "Точността на нашето GPS проследяване е несравнима и с {{siteName}} можете да получите точното местоположение с лекота.",
    "TRACK_WHY_TRACELO_5_TITLE": "Неограничено използване",
    "TRACK_WHY_TRACELO_5_TEXT": "Независимо от разстоянието или местоположението, {{siteName}} работи навсякъде по света.",
    "TRACK_HOW_TO_USE_TITLE": "Как да използвате нашата услуга?",
    "TRACK_HOW_TO_USE_1_TEXT": "Попълнете телефонния номер, който искате да намерите с {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} ще изпрати текстово съобщение, което ще намери телефонния номер.",
    "TRACK_HOW_TO_USE_3_TEXT": "Вижте точната позиция на телефонния номер на картата във вашето табло за управление",
    "POSTAL_CODE": "Пощенски код",
    "CHECKOUT_NOTE": "Ще бъдете таксувани {{trialPrice}} за еднодневен пробен период. След 24 часа офертата ще се поднови автоматично с необвързващ абонамент на цена от {{subPrice}} на месец, освен ако не се анулира в рамките на пробния период. Можете да анулирате по всяко време онлайн или по имейл. 30-дневна гаранция за възстановяване на сумата без задаване на въпроси. Нашата цел е удовлетворението на клиента.",
    "SMS_STATUS_PENDING": "В очакване",
    "SMS_STATUS_LOCATED": "Локализиран",
    "NOT_FOUND_OPPS": "Опа..!",
    "NOT_FOUND_TEXT": "Страницата не е намерена...",
    "SMS_DEFAULT_TEXT": "Здравейте, някой от вашите близки ви търси.",
    "NOTIFY_NEW_USER_CREATED": "Нов потребител е създаден успешно",
    "NOTIFY_USER_DELETED": "Успешно изтриване на администраторски потребител!",
    "NOTIFY_SEND_LOCATION": "Отчетът е създаден успешно",
    "NOTIFY_LOGIN": "Успешно влизане.",
    "NOTIFY_RESET_PASSWORD": "Скоро ще получите имейл с инструкции за нулиране на паролата",
    "NOTIFY_UPDATE_SETTINGS": "Настройките са актуализирани успешно",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Профилът е създаден успешно",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Вашият абонамент беше анулиран",
    "CP_SUMMARY_TITLE": "Резюме",
    "CP_SUMMARY_FIRST_LINE": "Използвани бисквитки: <b>Собствени и на Tрети страни</b>",
    "CP_SUMMARY_SECOND_LINE": "Използват ли се за статистически цели? <b>Да</b>",
    "CP_SUMMARY_THIRD_LINE": "Използват ли се за реклама? <b>Не</b>",
    "CP_SUMMARY_FOURTH_LINE": "Услуги на трети страни, които инсталират бисквитки чрез този уебсайт: <b>Google Analytics и Google Maps</b>",
    "CP_COOKIES_TITLE": "Как да конфигурирате и деактивирате бисквитките",
    "CP_COOKIES_DESCRIPTION": "Можете да разрешите, блокирате или изтриете бисквитки, инсталирани на вашето устройство от вашия уеб браузър. Ако не разрешите инсталирането на бисквитки на вашето устройство, вашето сърфиране може да се влоши. По-долу са дадени инструкции как да конфигурирате бисквитки във всеки браузър:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Видове и приложения",
    "CP_POINT_I_1_INFO": "Услугата използва собствени бисквитки и бисквитки на трети страни, за да подобри сърфирането, да предостави услугата и да получи статистика за използването на уебсайта.",
    "CP_POINT_II": "2. Какво е бисквитка и за какво се използва?",
    "CP_POINT_II_1_INFO": "Бисквитката е текстов файл, който се изпраща до уеб браузъра на вашия компютър, мобилен телефон или таблет и се използва за съхраняване и извличане на информация за вашето сърфиране. Например, за да запомните вашето потребителско име и парола или предпочитанията на вашия профил.",
    "CP_POINT_III": "3. Какви видове бисквитки има?",
    "CP_POINT_III_1_INFO": "Според това кой ги управлява:",
    "CP_POINT_III_2_INFO": "<u>Собствени бисквитки;</u> се изпращат до вашия браузър от нашите компютри или уеб домейни.",
    "CP_POINT_III_3_INFO": "<u>Бисквитки на трети страни;</u> се изпращат до вашия браузър от компютър или уеб домейн, който не управляваме пряко ние, а трета страна, като например Google.",
    "CP_POINT_III_4_INFO": "Според времето за което са активни биват:",
    "CP_POINT_III_5_INFO": "<u>Сесийни бисквитки;</u> остават във файла с бисквитки на вашия браузър, докато не напуснете уебсайта, така че на вашето устройство не остават никакви.",
    "CP_POINT_III_6_INFO": "<u>Постоянни бисквитки;</u> остават на вашето устройство и нашият уебсайт ги чете при всяко ваше посещение. Тези бисквитки спират да работят след определена дата",
    "CP_POINT_III_7_INFO": "Накрая и според тяхното предназначение имаме:",
    "CP_POINT_III_8_INFO": "<u>Технически бисквитки;</u> подобряват сърфирането и гарантират, че уебсайтът работи правилно.",
    "CP_POINT_III_9_INFO": "<u>Бисквитки за персонализиране;</u> разрешават достъп до услугата с предварително зададени характеристики въз основа на поредица от критерии.",
    "CP_POINT_III_10_INFO": "<u>Бисквитки за анализ;</u> правят възможно измерването и статистическия анализ на това как се използва предоставената услуга.",
    "PP_TITLE": "Политика за поверителност",
    "PP_1_DESCRIPTION": "1. Описание",
    "PP_1_DESCRIPTION_INFO": "<p> Приемането на политиката за поверителност на {{siteNameWithDomainLowercase}} (наричана по-долу „Политика за поверителност“) е необходимо условие за използване на нашата услуга {{siteNameWithDomainLowercase}} (наричана по-долу „Услуга“). </p> <p> Тази Политика за поверителност урежда събирането, обработката и използването на Вашата лична и нелична информация като потребител на Услугата, от ефективните данни, които се показват в горната част. </p> <p> {{siteNameWithDomainLowercase}} не продава вашата лична информация на трети страни и винаги ще иска вашето съгласие, преди да използва вашите данни за цели, различни от описаните в тази Политика за поверителност. </p> <p> {{siteNameWithDomainLowercase}} не продава вашата лична информация на трети страни и винаги ще иска вашето съгласие, преди да използва вашите данни за цели, различни от описаните в тази Политика за поверителност. </p> <p> За тази цел той приема техническите и организационни мерки, необходими за предотвратяване на загуба, злоупотреба, промяна, неоторизиран достъп и кражба на предоставените лични данни. Винаги в съответствие със състоянието на технологиите, естеството на данните и рисковете, на които са изложени. </p>",
    "PP_2_INFO_COLL": "2. Събрана информация",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> За да използва Услугата, потребителят трябва да създаде профил, когато иска {{siteNameWithDomainLowercase}} от мобилно устройство. </p> <p> Информацията (лична или не), събрана от Услугата, ще варира в зависимост от това. </p> <p> Личната и неличната информация, събрана от Услугата, идва при нас по три начина: 1) автоматично събрана информация 2) информация, която ни предоставяте доброволно и 3) информация, предоставена от трети страни. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Информацията се събира автоматично",
    "PP_2.1_INFO_DESCRIPTION": "Тази информация включва:",
    "PP_2.1_INFO_ITM_1": "Информация, събрана чрез бисквитки или подобни механизми, съхранявани на вашето устройство, винаги с вашето съгласие. Вижте нашата Политика за бисквитки за повече информация.",
    "PP_2.1_INFO_ITM_2": "IP, от който се осъществява връзката, вида на използваното устройство и неговите характеристики, версията на операционната система, вида на браузъра, езика, датата, държавата, часа на заявката, URL препратката или използвана мобилна мрежа (между другото).",
    "PP_2.1_INFO_ITM_3": "Данни за използването на услугата и възможни грешки, идентифицирани по време на нейното използване.",
    "PP_2.1_INFO_ITM_4": "Данни за вашето физическо местоположение чрез различни технологии: GPS сигнали, изпратени от мобилно устройство или информация за Wi-Fi точки за достъп или най-близките антени на мобилни телефони. Във всеки случай тези данни винаги се събират в съответствие с настройките за поверителност на вашето устройство.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} също използва Google Analytics, аналитична услуга, предоставена от Google Inc., базирана в Съединените щати със седалище на адрес 1600 Amphitheatre Parkway, Mountain View, California 94043. За предоставянето на тези услуги се използват бисквитки за събиране на информация, включително IP на потребителя адрес, който се прехвърля, обработва и съхранява от Google при условията, посочени на уебсайта www.google.com. Включително възможното прехвърляне на тази информация на трети страни за законови изисквания или когато тези трети страни обработват информацията от името на Google.",
    "PP_2.1_INFO_ITM_6": "Във всеки случай можете да деактивирате връзката за бисквитки на Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>Информация, предоставена доброволно от вас",
    "PP_2.2_INFO_DESCRIPTION": "Тази информация включва:",
    "PP_2.2_INFO_ITM_1": "Информация, изисквана от {{siteNameWithDomainLowercase}} при създаване на вашия потребителски профил в Услугата, като се посочи поне информацията, отбелязана със звездичка в определени полета: имейл адрес, телефон, име и фамилия и данни за плащане.",
    "PP_2.2_INFO_ITM_2": "Трябва също да добавите номера на мобилния телефон, който искате да проследявате. Вие приемате, че сте получили номера, който искате да проследите законно и с предварителното съгласие на собственика.",
    "PP_2.2_INFO_ITM_3": "Потребителят носи отговорност за опазването на паролата. В този смисъл Потребителят поема всички вреди, които могат да възникнат от неправомерното му използване или преотстъпването му на трети лица.",
    "PP_2.2_INFO_ITM_4": "Информацията, лична или не, която може да се съдържа в съобщения, изпратени чрез каналите за контакт или мнение, установено в Услугата, например вашето име, псевдоним или имейл адрес.",
    "PP_2.2_INFO_ITM_5": "Имейл адресът, който предоставяте, за да се регистрирате за бюлетина. Ако използвате имейл адреса на трета страна, вие признавате, че имате тяхното съгласие за това.",
    "PP_2.3_INFO": "<b>2.3.</b> Информация, предоставена от трети страни",
    "PP_2.3_INFO__DESCRIPTION": "Тази информация включва:",
    "PP_2.3_INFO_ITM_1": "Информация, предоставена от платежни системи или процесори за кредитни карти, като например час на покупката или нейната сума.",
    "PP_2.3_INFO_ITM_2": "Информация, предоставена от куриерски компании, като време, място и дата на доставка.",
    "PP_2.4_INFO": "<b>2.4.</b> Третата страна, която се съгласява с проследяването, трябва да прехвърли автоматизирана информация на своето устройство, като тази, посочена в раздел 2.1, техния телефонен номер и специфичното им местоположение за времето, в което са се съгласили да разкрият то.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> В никакъв случай проследяването няма да надхвърли конкретния момент, в който е прието. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Третата страна, която не се съгласява с проследяването, трябва да прехвърли автоматизирана информация на вашето устройство към {{siteNameWithDomainLowercase}}, като тази, посочена в раздел 2.1, вашия телефон и името, с което е бил свързан.",
    "PP_2.4_INFO_DESCRIPTION_3": "Можете да упражните правата за достъп, коригиране, анулиране и противопоставяне на вашите лични данни по всяко време, като изпратите имейл на: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "И в двата случая се легитимирайте с име и фамилия, както и копие от националния си документ за самоличност.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Права и цели",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Уведомяваме Ви, че попълването на формулярите е доброволно. Междувременно, ако не попълните задължителните полета (маркирани със звездичка), използването на Услугата няма да бъде възможно или ще бъде ограничено\n</p> <p> Личните данни, които ни предоставяте, ще бъдат включени и обработени във файловете, притежавани от {{siteNameWithUppercase}}, за да можем да обслужваме вашите заявки, да предоставяме заявената услуга и да ви държим информирани по въпроси, свързани с дейността на компанията и нейните услуги.</p> <p> Можете да упражните правата за достъп, коригиране, анулиране и противопоставяне на вашите лични данни по всяко време, като изпратите имейл до: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> И в двата случая се легитимирайте с вашето име и фамилия, както и копие от националния ви документ за самоличност. </p> <p>{{siteNameWithDomainLowercase}} се съгласява да спазва поверителността на данните, събрани във файла, да ги използва според предназначението им, да спазва задължението си за съхранение и да предприеме необходимите мерки за предотвратяване на промяната, загуба, обработка или неоторизиран достъп до данните, в съответствие с приложимите разпоредби. </p>",
    "PP_4_AGE": "4. Възраст",
    "PP_4_AGE_DESCRIPTION": "<p> По отношение на използването на Услугата, вие заявявате, че сте пълнолетен и че имате необходимата правоспособност да бъдете обвързани от това споразумение и да използвате сайта в съответствие с неговите правила и условия, които вие напълно разбирате и потвърждавате.</p> <p> Вие заявявате, че цялата информация, която предоставяте за достъп до Услугата, преди и по време на нейното използване, е вярна, пълна и точна.</p>",
    "PP_5_UOD": "5. Използване на данните",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} използва събраните данни за:",
    "PP_5_UOD_ITM_1": "Администриране, предоставяне и актуализиране на Услугата.",
    "PP_5_UOD_ITM_2": "Извършете исканото проследяване, при условие че получателят е дал съгласието си",
    "PP_5_UOD_ITM_3": "Отговорете на въпросите, които имате.",
    "PP_5_UOD_ITM_4": "Обработвайте плащанията, които правите.",
    "PP_5_UOD_ITM_5": "Изпращаме ви по имейл, ако сте го упълномощили или съгласно приложимите разпоредби, нашия информационен бюлетин и/или оферти от нашите бизнес партньори",
    "PP_5_UOD_DESCRIPTION_2": "Можете да се отпишете от този имейл, от вашия потребителски акаунт или като се свържете с нас на support@{{siteNameWithDomainLowercase}}. Вие обаче не можете да се отпишете от определена кореспонденция от нас, като например съобщения относно сигурността на вашите данни или правилата и условията на Услугата.",
    "PP_5_UOD_ITM_6": "Планирайте и развивайте търговски дейности на Услугата, като например реклама, директно или чрез сътрудници на трети страни.",
    "PP_5_UOD_ITM_7": "Поддържайте сигурността на Услугата, разследвайте незаконни дейности, спазвайте нашите правила и условия и помагайте на националните правоприлагащи органи и сили за сигурност за целите на техните разследвания.",
    "PP_5_UOD_DESCRIPTION_3": "По подобен начин {{siteNameWithDomainLowercase}} може да използва личната и неличната информация на потребителите под формата на обобщени и анонимни данни, за да ги покаже на трети страни. Може също така да споделя статистически данни и демографска информация за потребителите и тяхното използване на Услугата с трети страни. Нищо от това не позволява на тези трети страни да ви идентифицират лично.",
    "PP_6_DELETE_ACCOUNT": "6. Изтриване на акаунт",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> YМожете да изтриете акаунта си, като го поискате на support@{{siteNameWithDomainLowercase}}.</p> <p> Ако решите да изтриете акаунта си, всичките ви данни ще бъдат изтрити, включително резервни копия, в рамките на максимален период от 7 дни.</p>",
    "PP_7_SHWTP": "7. Данни, споделени с трети страни",
    "PP_7_SHWTP_DESCRIPTION": "<p>Има трети страни, които управляват част от Услугата.</p> <p> {{siteNameWithDomainLowercase}} изисква от тях да спазват тази Декларация за поверителност, както е приложимо, в допълнение към собствената си. {{siteNameWithDomainLowercase}} обаче не носи отговорност за спазването на тази политика. </p> <p> При определени обстоятелства {{siteNameWithDomainLowercase}} може да споделя, използва или запазва с трети страни част от събраната лична информация:</p> <p>За предоставяне на Услугата:</p> <p> доставчици на услуги, които предоставят функции от наше име, като например обработка на кредитни карти, процес на проследяване, уеб хостинг, бизнес анализи, обслужване на клиенти или маркетинг.</p><p> Тези доставчици на услуги могат да събират и имат достъп до информацията, необходима за изпълнение на техните функции, но нямат право да споделят или използват информацията за други цели. </p> <p>Да си сътрудничим със съответните власти:</p> <p> Ако смятаме, че е разумно необходимо да удовлетворим всеки закон, правен процес или легитимен интерес във всяка част на света. Във всеки случай ще предоставим само строго необходимата информация.<br/> <br/> Ако смятаме, че това действие е подходящо за спазване на правилата и условията на {{siteNameWithDomainLowercase}}. <br/> <br/> Ако е необходимо да се идентифицират или предотвратят измами или въпроси, свързани със сигурността на {{siteNameWithDomainLowercase}}, неговите доставчици и потребители.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Мерки за сигурност",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} приема всички необходими технически и организационни мерки за защита на сигурността и целостта на събраната лична и нелична информация. Както срещу неоторизиран достъп, така и срещу тяхната промяна, загуба или случайно унищожаване.</p> <p> Данните, които изпращате чрез Услугата, са защитени чрез електронни техники за сигурност онлайн, като например SSL протокола. По подобен начин информацията, предоставена и съхранявана в базите данни на {{siteNameWithDomainLowercase}}, също е защитена от системи за сигурност, които възпрепятстват достъпа на неупълномощени трети страни.</p> <p> {{siteNameWithDomainLowercase}} полага всички усилия да разполага с най-актуалните системи за ефективността на тези механизми за сигурност. Освен това {{siteNameWithDomainLowercase}} съхранява личната и неличната информация толкова дълго, колкото позволяват и изискват разпоредбите. Информацията, от която не се нуждае, редовно се унищожава. </p> <p> {{siteNameWithDomainLowercase}} обаче не може да гарантира абсолютната сигурност на събраната информация, следователно трябва да си сътрудничите и да използвате здравия разум по всяко време относно споделената информация. </p>",
    "PP_9_CPP": "9. Промени в Политиката за поверителност",
    "PP_9_CPP_DESCRIPTION": "<p>Може да актуализираме тази Политика за поверителност в бъдеще.</p> <p> Ще ви информираме за нейните промени, като изпратим известие на посочения имейл адрес и/или като поставим известие на видимо място на нашия уебсайт . </p>",
    "PP_10_CONTACT": "10. Контакт",
    "PP_10_CONTACT_DESCRIPTION": "<p> Ако имате някакви въпроси относно тази Политика за поверителност, моля свържете се с нас на: </p> <p>Имейл: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Правила и условия",
    "TC_1_OWNERSHIP": "1. Собственост",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Ние управляваме уебсайта https://{{siteNameWithDomainLowercase}} / („Сайтът“), както и всякакви други свързани продукти и услуги, които препращат или препращат към тези правни условия („Правните условия“) (наричани заедно „Услугите“).</br></br> </p> <p>Можете да се свържете с нас по имейл на support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Тези правни условия представляват правно обвързващо споразумение, сключено между вас, независимо дали лично или на от името на юридическо лице („Вие“) и {{siteNameWithUppercase}}, относно вашия достъп до и използването на Услугите. Вие се съгласявате, че с достъпа до Услугите сте прочели, разбрали и сте се съгласили да бъдете обвързани с всички тези Правни условия. АКО НЕ СТЕ СЪГЛАСНИ С ВСИЧКИ ТЕЗИ ЗАКОННИ УСЛОВИЯ, ВИ Е ЗАБРАНЕНО ДА ИЗПОЛЗВАТЕ УСЛУГИТЕ И ТРЯБВА ДА ПРЕКРАТИТЕ ИЗПОЛЗВАНЕТО НЕЗАБАВНО.</br></br></p><p>Допълнителни правила и условия или документи, които може да бъдат публикувани в Услугите от време на време, с настоящото изрично са включени тук чрез препратка. Ние си запазваме правото, по свое усмотрение, да правим промени или модификации на тези Правни условия от време на време. Ние ще ви предупредим за всякакви промени, като актуализираме датата на „Последна актуализация“ на тези Правни условия и вие се отказвате от всяко право да получавате конкретно известие за всяка такава промяна. Ваша отговорност е периодично да преглеждате тези Правни условия, за да сте информирани за актуализациите. Вие ще подлежите и ще се счита, че сте уведомени и че сте приели промените във всички ревизирани Правни условия, като продължите да използвате Услугите след датата, на която тези ревизирани Правни условия са публикувани.</br></br></p><p>Препоръчваме ви да отпечатате копие от тези Правни условия за ваша документация.\n</p>",
    "TC_2_ACCEPTANCE": "2. Приемане",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Този уебсайт и услугата за проследяване чрез SMS, наречена {{siteName}} (наричана по-долу Услугата), е достъпна за всеки потребител за собствена консумация и е предмет на правилата и условията: настоящите Условия за използване и Договор (наричани по-долу TUC), нашата Политика за поверителност и Политика за бисквитки. </p> <p> Когато използвате Услугата, вие приемате тези TUC и другите правила и условия. </p> <p> С него вие се съгласявате да не използвате този сайт за незаконни цели. </p>",
    "TC_3_DOC": "3. Описание на услугата",
    "TC_3_DOC_DESCRIPTION": "<p> Чрез Услугата {{siteName}} позволява проследяване на текущата позиция на лице, което се е съгласило да бъде проследявано. Услугата позволява да се изпрати SMS до получателя, за да му се каже, че някой иска да знае местоположението му. Ако получателят на съобщението изрично приеме, географското местоположение на получателя в този конкретен момент се споделя със заявената страна. </p> <p> В никакъв случай геолокацията няма да надхвърля конкретния момент, в който е била приета. </p> <p> <b> Месечното плащане на услугата не гарантира, че лицето, което търсите, може да бъде проследено, средствата за постигане на това трябва само да бъдат предоставени. Но ако лицето е изчезнало, с откраднат мобилен телефон, изключено или не приеме връзката, която изпращаме чрез SMS, няма да можем да получим неговата GPS позиция. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Външни връзки",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Може да бъдете изпратени към други уебсайтове чрез връзки от Услугата. </p> <p> {{siteName}} обаче не контролира тези сайтове или тяхното съдържание, които всъщност са предмет на техните собствени правила и условия. Следователно {{siteName}} НЕ носи отговорност за качеството, истинността или точността на тези сайтове. </p>",
    "TC_5_AGE": "5. Възраст",
    "TC_5_AGE_DESCRIPTION": "<p> По отношение на използването на Услугата, вие заявявате, че сте пълнолетен и че имате необходимата правоспособност да бъдете обвързани с това споразумение и да го използвате в съответствие с неговите правила и условия, които разбирате напълно и признавам. </p> <p> Вие заявявате, че цялата информация, която предоставяте за достъп до Услугата, преди и по време на нейното използване, е вярна, пълна и точна. </p>",
    "TC_6_IAIP": "6. Интелектуална и индустриална собственост",
    "TC_6_IAIP_DESCRIPTION": "<p> Съдържанието и информацията на Услугата (между другото, данни, текст, аудио, изображение и компютърен код), както и инфраструктурата, използвана за предоставяне на такова съдържание и информация, са собственост на {{siteName}} или има съответните разрешения за използването им . </p> <p> Също така, модификацията, възпроизвеждането, дублирането, копирането, разпространението, продажбата, препродажбата и други форми на използване за търговски или еквивалентни цели на Услугата са строго забранени. </p> <p> За всяко друго използване на съдържанието на услугата е необходимо нашето предварително писмено съгласие. </p>",
    "TC_7_USER_CONTENT": "7. Потребителско съдържание",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Можете да допринесете за Услугата, като ни изпратите съобщения до нашия имейл адрес или чрез формата за контакт (наричано по-долу „Съдържание“). </p> <p> Можем да използваме вашето Съдържание по различни начини, като например: да го покажем на уебсайта, да го преформатираме, да го преведем на други езици, да го редактираме, за да осигурим яснота, да коригираме грешки, да го популяризираме или разпространяваме. </p> <p> Следователно, като ни изпращате Съдържание, вие предоставяте на {{siteName}} световен, неизключителен лиценз без възнаграждения, докато съдържанието не бъде премахнато, прехвърляно и подлицензирано върху това Съдържание. </p> <p> Това означава, че съдържанието остава ваше, но {{siteName}}, поради този лиценз за използване, може: а) да използва, възпроизвежда, променя, адаптира, превежда, разпространява и публикува Съдържанието, да създава производни произведения от него , показвайте го и го показвайте по целия свят, по всички известни начини и за всякакви законни цели; и б) да използвате името, което изпращате по отношение на това Съдържание. </p> <p> Въпреки това, {{siteName}} си запазва правото да не публикува съдържание или информация, които са неверни, незаконни, подвеждащи или противоречат на правата на трети страни. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Цена и данъци",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> Цените на плановете, предлагани от {{siteName}}, са показани в евро (€). </br></br></p> <p>Моля, имайте предвид, че цената на абонамента за {{siteNameWithDomainLowercase}} ви се показва в евро (€), което е валутата по подразбиране на уебсайта. Таксата по извлечението на вашата кредитна карта ще бъде във вашата местна валута.</br></br></br></p> <p>За да се абонирате за {{siteNameWithDomainLowercase}}, трябва да направите поръчката след регистрация на акаунт .</br></br></p><p>Докато правите поръчката, трябва да попълните информацията за плащане.</br></br></p><p>Цената на {{siteNameWithDomainLowercase}} абонамент е както следва:</p><p class=\"ml-1\">През първите 24 часа след регистрацията имате право да тествате {{siteNameWithDomainLowercase}} срещу сума, която е посочена на сайта (\"Пробен период\") . Пробният период продължава 24 часа и струва {{trial_price}}. След пробния период, ако не анулирате акаунта, вашият абонамент за услугата се подновява на месечна база;</p><p class=\"ml-1\">В края на тези 24 часа пробен период, подлежи на прекратяване в рамките на този срок автоматично се сключва абонамент на месечна база за месечна сума, която е посочена на Сайта. Подлежи на прекратяване, този абонамент се подновява автоматично от месец на месец и използваната карта се дебитира автоматично.</p><p>Абонаментът се подновява автоматично, освен ако автоматичното подновяване не е изключено най-малко 24 часа преди края на текущия абонамент месец. Можем да ви таксуваме за бъдещия абонамент за плащане, ако не сте се отписали от услугата.</p><p>В случай че не сте се отписали от услугата, ще бъдете таксувани за следващия абонаментен период в началото на следващия период. Можете да анулирате абонамент през вашия акаунт или с помощта на нашия екип за поддръжка по имейл. Вие разбирате и потвърждавате, че ако забравите да прекратите абонамента си за услугата, това няма да е причина за възстановяване на сумата.</p><p>Всички акаунти са настроени на предплатена основа. Трябва да получим плащане, преди да бъде предоставен и/или активиран всеки платим продукт или услуга. От вас се изисква да съхранявате валидни кредитни/дебитни карти, за да таксувате всички повтарящи се месечни абонаментни такси и еднократни или многократни такси. Вие носите отговорност да поддържате всички данни за кредитна/дебитна карта и информация за контакт актуални, докато използвате {{siteNameWithDomainLowercase}}.</p><p>Вашият абонамент НЕ се базира на това колко използвате (или не използвате) {{siteNameWithDomainLowercase}}. </p><p>След извършване на плащането за абонамент ще получите известие за плащане от нас. Всички ваши разписки са достъпни при поискване.</p><p>Моля, имайте предвид, че Stripe обработва плащания от името на Компанията.</p>",
    "TC_9_PAYMENT_METHODS": "9. Начини на плащане",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Плащането на договорената Услуга може да се извърши чрез всички основни дебитни/кредитни карти.</br></br></p><p> В тази връзка {{siteName}} информира притежателите на кредитни и дебитни карти, че носят отговорност за транзакции в онлайн магазина. Те се правят на защитена страница, като се използва SSL технология, за да се гарантира сигурността при предаването на данни. </p>",
    "TC_10_VO": "10. Валидност на офертите",
    "TC_10_VO_DESCRIPTION": "<p> Предлаганата Услуга и цените на всякакви планове или типове ще бъдат достъпни за закупуване, докато са достъпни през този уебсайт. </p> <p> Във всички случаи {{siteName}} си запазва правото да прави модификации на Услугата, които счита за подходящи, като може да актуализира продуктите и услугите според пазара. </p> <p> По отношение на цените, които се показват на уебсайта, {{siteName}} си запазва правото да ги променя без предварително предупреждение. </p> <p> Информираме Ви, че въпреки направените актуализации на цените на Услугата, те може да съдържат грешки.</p><p> Ще коригираме своевременно всички появили се грешки, но те няма да бъдат обвързващи на Услугата. </p>",
    "TC_11_GAURANTEES": "11. Гаранции",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Всички права, които действащите закони ви гарантират като потребител и потребител, са гарантирани. </p> <p> Във всеки случай, въпреки че {{siteName}} ще положи всички разумни търговски усилия за предоставяне на Услугата, вие разбирате, че: a) геолокацията на потребителя изисква изричното съгласие на получателя и; б) че дори и с тяхно съгласие, състоянието на технологиите не гарантира, че местоположението им винаги се получава или че това може да се направи с достатъчна точност. </p> <p> Във всеки случай и доколкото законът позволява, {{siteName}} си запазва правото да отхвърли, спре или отмени предоставянето на Услугата по свое усмотрение. </p>",
    "TC_12_RESPONSIBILITY": "12. Отговорност",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> За да използвате Услугата, вие потвърждавате, че: а) сте получили законно телефонния номер, който искате да проследявате, и с предварителното съгласие на неговия собственик и; б) че не възнамерявате да използвате Услугата за незаконни цели. </p> <p> От друга страна, до степента, разрешена от приложимото законодателство, {{siteName}} не носи отговорност за загуба на данни или програми в резултат на използване на Услугата. </p>",
    "TC_13_SECURITY": "13. Сигурност",
    "TC_13_SECURITY_DESCRIPTION": "<p> От друга страна, {{siteName}} гарантира сигурността на Услугата в съответствие с текущите технологични познания. </p> <p> Въпреки това, {{siteName}} не може да гарантира пълната сигурност на Услугата, въпреки че се съгласява да поправи и приложи подходящите коригиращи мерки, за да коригира всеки възможен пробив в сигурността възможно най-скоро.</p> <p> Потребителят се съгласява да уведоми Услугата, незабавно и чрез имейл до support@{{siteNameWithDomainLowercase}}, за всяка загуба на информация, достъп или неоторизирано използване от трети страни или всяка ситуация, която може да доведе до кражба на самоличност на други потребители. </p> <p> {{siteName}} не носи отговорност за щети, които могат да възникнат при използване на Услугата, ако са в резултат на непредвидими технически проблеми или, ако са предвидими, са неизбежни. По същия начин {{siteName}} не носи отговорност, когато неправилното действие на потребителя, независимо дали е подател или получател на съобщението, причини щети. </p>",
    "TC_14_SAR": "14. Абонамент и възстановяване на разходите",
    "TC_14_SAR_DESCRIPTION": "<p> Достъп до услугата чрез пробен период от 24 часа за {{trial_price}} и след този период, ако не анулирате акаунта, вашият абонамент за услугата е месечен за сума от {{standard_price}} и ще бъде подновен автоматично за същия период от време до приключването му. </p> <p> Освен ако не анулирате абонамента си, вие ни разрешавате да таксуваме месечната абонаментна такса, съответстваща на вашия метод на плащане. </br></br></p> <p> Можете да анулирате абонамента си за Услугата, когато пожелаете, и ще продължите да имате достъп до нея до края на месечния период на фактуриране. До степента, разрешена от закона, плащанията не подлежат на възстановяване и ние не възстановяваме суми или плащания за частични периоди от месечния абонамент. </br></br></p> <p> Може да имате възможност да получите възстановяване на сумата, в случай че не сте доволни от {{siteNameWithDomainLowercase}} по някаква причина. Но това не означава, че възстановяването на суми може да бъде предложено във всички случаи. Допустимостта ви за възстановяване на сумата може да зависи от това колко време е изминало от транзакцията и т.н. Възможно е да имате право да получите възстановяване в рамките на 30 календарни дни от деня на плащането. Ако сте използвали {{siteNameWithDomainLowercase}} по време на Пробния период, без да анулирате абонамента, и сте били таксувани с пълната цена и сте продължили да използвате {{siteNameWithDomainLowercase}}, няма да имате право на възстановяване на сумата. Въпреки това, тъй като удовлетворението на клиентите е наш приоритет, при определени обстоятелства ние си запазваме правото по преценка да възстановяваме средства.</br></br></p> <p> За да анулирате услугата или да поискате възстановяване на средства, влезте в вашия профил или се свържете с нас на: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Ако кредитната карта, с която сте се регистрирали в Услугата, няма достатъчно средства при таксуване на месечното плащане , акаунтът ще бъде анулиран по това време.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Оттегляне",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Ако сключите договор за Услугата, ще сключите договор за доставка на цифрово съдържание, което не е предоставено във физическа форма. </p> <p> Следователно и веднага след като съдържанието започне да се прилага, вие приемате и разбирате, че правото на отказ, както е установено в член 103 m) от Общия закон за защита на потребителите и потребителите, одобрен от Кралският законодателен указ 1/2007 от 16 ноември не е приложим за този договор. </p>",
    "TC_16_MAN": "16. Промени и недействителност",
    "TC_16_MAN_DESCRIPTIONS": "<p> Възможно е в бъдеще да актуализираме правилата и условията на Услугата, както и характеристиките и функциите на самата Услуга. </p> <p> Ние ще ви информираме за промените в общите условия чрез поставяне на известие на видно място на нашия уебсайт и/или по имейл. </p> <p> Ако някоя клауза, включена в нашите правила и условия, бъде обявена, изцяло или частично, за нищожна или невалидна, това ще засегне само въпросната разпоредба или частта, която е нищожна или невалидна. Останалите наши правила и условия ще останат в сила и въпросната разпоредба или засегнатата част от нея ще се считат за изключени. </p>",
    "TC_17_CAAC": "17. Рекламации и действия, произтичащи от договора",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Всеки спор, произтичащ от или във връзка с тези Правни условия, включително всеки въпрос относно тяхното съществуване, валидност или прекратяване, ще бъде отнесен и окончателно решен от Международния търговски арбитражен съд към Европейската арбитражна камара (Белгия, Брюксел). , Avenue Louise, 146) съгласно Правилата на този ICAC, което в резултат на позоваването му се счита за част от тази клауза. Броят на арбитрите е двама (2). Седалището, юридическото място или арбитражът ще бъде Монреал, Канада. Езикът на производството е английски. Приложимото право на тези Правни условия е материалното право на Канада. </p>",
    "TC_18_CONTACT": "18. Контакт",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> За всяко допълнително разяснение, инцидент или оплакване, моля, свържете се с нас чрез: </p> <p class='mt-1'>Имейл:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Моля, Въведете Съобщение",
    "ERROR_VALID_NUMBER_DASHBOARD": "Моля, Въведете Валиден Номер",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Моля, Въведете Номер",
    "ERROR_VALID_NUMBER_HOME": "Моля, въведете валиден номер",
    "ERROR_ENTER_NUMBER_HOME": "Моля, въведете номер",
    "VALID_EMAIL_RESET_PASSWORD": "Моля, въведете валиден имейл",
    "ENTER_EMAIL_RESET_PASSWORD": "Моля, въведете имейл",
    "BANNER_IMAGE_LOCATION_FOUND": "Местоположението е намерено!",
    "BANNER_IMAGE_TEXT": "Местоположението на номера 010 101 0101 е 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Вижте го на картата",
    "BANNER_TEXT.B": "Получете достъп до географското местоположение на мобилен телефон с помощта на {{siteName}}, проектиран да работи на всички типове телефони, мрежи и държави.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Невидима услуга",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Собственикът на телефона няма да знае кой се е опитал да го намери. Геолокацията се извършва анонимно и всички предавани данни са криптирани, няма да бъдете идентифицирани.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Няма нужда да инсталирате софтуер на вашия телефон или на целевото устройство. Всичко работи дистанционно! Всичко, от което се нуждаете, е телефонният номер, който искате да проследите, и няколко минути от вашето време.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Без значение къде сте вие и къде са те, {{siteName}} работи с всяка мрежа и оператор. Всеки мобилен номер в света може да бъде проследен.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} поддържа както iOS, така и Android мобилни устройства. Стига да знаете техния телефонен номер, можете лесно да ги намерите с помощта на нашия инструмент за проследяване на телефонни номера.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} е услуга, която може да ви помогне да намерите местоположение по телефонен номер. Независимо дали искате да намерите вашето дете, партньор или когото и да било, нашият телефонен търсач по номер може да го направи.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} не изисква физически достъп, за да намери целевия телефон. Всичко, от което се нуждаете, за да проследите местоположението на друг човек, е неговият телефонен номер. Тъй като {{siteName}} работи изцяло онлайн и дистанционно, не е необходимо да инсталирате приложение или софтуер на телефона си или на целевото мобилно устройство. Освен това не е необходимо да инсталирате никакви приложения на вашето устройство, тъй като {{siteName}} работи онлайн. Всичко, което трябва да направите, е да отворите уеб версията на {{siteName}} във всеки браузър по ваш избор и да въведете телефонния номер, който искате да намерите.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Притесненията ви относно нашия инструмент за проследяване на местоположението са естествени. Но можем да ви уверим, че локализиращите процеси на {{siteName}} за намиране на някого чрез телефонен номер са законни въз основа на препоръките на Информационната комисарска служба. Нашата система използва мрежово-основани техники и обобщени данни за определяне на локацията, гарантирайки, че методът е законен и спазва нормите за поверителност.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Да, {{siteName}} може да проследява телефон само чрез номера му. Не е необходимо да знаете модела на телефона. Стига да знаете телефонния номер, можете лесно да го намерите с помощта на нашия инструмент за локализиране. {{siteName}} работи онлайн, което означава, че можете просто да го отворите във всеки браузър. След като създадете профил и въведете телефонния номер, ще знаете точното му местоположение до няколко минути.",
    "TRIAL_TIME.B": "24-часов достъп",
    "SIGNUP_PAYMENT_TITLE": "Плащане",
    "ALREADY_SHARED_LOCATION": "Вече споделихте местоположението си",
    "PAY_WITH_CARD": "Плащане с карта",
    "YOUR_CARD_INVALID": "Номерът на вашата карта е невалиден.",
    "YOUR_CARD_INCOMPLETE": "Номерът на вашата карта е непълен.",
    "YOUR_CARD_EXPIRATION": "Датата на валидност на вашата карта е непълна.",
    "VALID_EXPIRATION_DATE": "Моля, въведете валидна дата на изтичане.",
    "YOUR_CARD_EXPIRATION_PAST": "Годината на валидност на вашата карта е отминала.",
    "CVC_INCOMPLETE": "Кодът за сигурност на вашата карта е непълен.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Вашият пощенски код е непълен.",
    "ZIP_CODE": "Пощенски код",
    "GOOGLE_PAY_SELECTED": "Избран е Google Pay.",
    "WALLET_NOTE": "Ще се появи друга стъпка за сигурно изпращане на вашата информация за плащане.",
    "APPLE_PAY_SELECTED": "Избран е Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Изисква се име",
    "BILLING_LAST_NAME_REQUIRED": "Изисква се фамилия",
    "BILLING_ADDRESS_REQUIRED": "Изисква се адрес",
    "BILLING_CITY_REQUIRED": "Изисква се град",
    "BILLING_POSTAL_CODE_REQUIRED": "Изисква се пощенски код",
    "BILLING_COUNTRY_REQUIRED": "Изисква се държава",
    "ENTER_VALID_EMAIL": "Моля, въведете валиден имейл адрес",
    "MONDAY": "ПОНЕДЕЛНИК",
    "CONNECTING_CELLULAR_TOWERS": "Свързване към клетъчните кули",
    "CONNECTING_TO_THE_PHONE": "Свързване към телефона",
    "TIMEZONE": "Часова зона",
    "CARRIER": "Доставчик",
    "WIRELESS": "Безжичен",
    "COUNTRY": "Държава",
    "CITY": "Град",
    "NAME": "Име",
    "LOCATION": "Местоположение",
    "DEFINED": "Открит",
    "NUMBER_LOCATED": "Номерът е открит!",
    "SIGN_UP_EXACT_LOCATION": "Регистрирайте се, за да видите точното местоположение",
    "SIGNUP_TERM_2": "Новите профили са обект на нашите <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Общи условия</a>",
    "UPDATE_PAYMENT_METHOD": "Актуализирайте метода на плащане",
    "UPDATE_PAYMENT_METHOD_DESC": "Моля, добавете нов метод на плащане, за да активирате отново акаунта си.",
    "CARD_NUMBER": "Номер на карта",
    "CARD_EXP": "Срок на годност (мм/гг)",
    "REACTIVATE": "Активирайте отново",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / месец. Абонаментът ще се подновява всеки месец, докато не го анулирате.",
    "REACTIVATE_ACCOUNT": "Активирайте отново акаунта си днес!",
    "REACTIVATE_ACCOUNT_DESC": "Срещнахме проблем при обработката на вашия метод на плащане. Моля, актуализирайте информацията за вашата карта, за да осигурите непрекъснат достъп до нашите услуги.",
    "CANCEL_SUBSCRIPTION_DESC": "Можете и да анулирате абонамента си, ако вече не желаете да използвате профила си.",
    "CANCEL_SUBSCRIPTION": "Отказ от абонамент",
    "ACCOUNT_INFORMATION": "Информация за профила",
    "CREATION_DATE": "Дата на създаване",
    "EMAIL_ADDRESS": "Имейл адрес",
    "PASSWORD_IS_REQUIRED": "Необходима е парола",
    "DASHBOARD": "Табло",
    "TEST_EMAIL": "Тестван имейл",
    "CURRENCIES": "Валути",
    "ADMINS": "Администратори",
    "PR_STEP_1_NOW": "сега",
    "PR_MESSAGES": "СЪОБЩЕНИЯ",
    "PR_STEP_1_INFO": "ИНФОРМАЦИЯ",
    "PR_STEP_1_DESCRIPTION": "Здравейте, Аз съм Джон! Къде се намирате? Споделете местоположението си с тази услуга, моля. ",
    "PR_STEP_1_OF": "на",
    "PR_STEP_1_SWIPE_MESSAGE": "Плъзнете нагоре, за да отключите",
    "PR_STEP_1_TEXT": "За да намери телефонен номер, {{siteName}} изпраща персонализирано анонимно текстово съобщение с линк за локализиране.",
    "PR_NEXT": "СЛЕДВАЩ",
    "PR_STEP_2_TITLE": "Местоположението е намерено",
    "PR_STEP_2_DESCRIPTION": "Точността на нашето GPS проследяване е несравнима и с {{siteName}} лесно можете да получите точното местоположение.",
    "PR_SEE_LOCATION": "Вижте Местоположение",
    "PR_STEP_2_TEXT": "Отидете до <strong> таблото за управление </strong> и ги вижте на картата, след като докоснат линка в съобщението.",
    "PR_BACK": "Назад",
    "PR_STEP_3_TITLE_1": "Отключете пълния отчет",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Мобилен",
    "PR_STEP_3_PHONE": "Тип телефон",
    "PR_STEP_3_TITLE_3": "GPS локация на телефона",
    "PR_STEP_3_DATE": "Дата",
    "PR_STEP_3_STATUS": "Състояние на местоположението",
    "PR_STEP_3_PENDING": "Изчакващ",
    "PR_START_NOW": "Започнете сега",
    "PR_PREVIEW": "Преглед",
    "PR_PREVIEW_POPUP_TITLE": "Това съобщение ще <br /> бъде изпратено до Номера",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Вашата самоличност се пази в тайна. Съобщението ще бъде изпратено от анонимен подател.",
    "PR_SEND": "Изпрати",
    "PR_EDIT": "Редактирай",
    "PR_DOWNLOAD": "Изтегли",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Следи",
    "PR_DASHBOARD": "Табло за управление",
    "PR_ACCESS_REPORT_TEXT_1": "Изпратете нова заявка за проследяване за",
    "PR_ACCESS_REPORT_TITLE_3": "Този телефонен отчет може да включва:",
    "PR_PHONE_NO": "Телефонни номера",
    "PR_EDUCATION": "Образование",
    "PR_EMAIL_ADDRESS": "Имейл адреси",
    "PR_MATCH_EMAIL": "Съвпадение по имейл",
    "PR_SOCIAL_MEDIA": "Социални медии",
    "PR_EMAIL_TYPE": "Тип",
    "PR_COMPANIES_JOBS": "Фирми и работни места",
    "PR_ADDRESS_HISTORY": "История на адресите",
    "PR_PHOTOS": "Снимки",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} е посветен на това да ви помага да намирате хора и да научавате повече за тях по безопасен и отговорен начин. {{siteName}} не е агенция за докладване на потребители (CRA), както е определено от Закона за справедливо кредитно отчитане (FCRA). Този сайт не може да се използва за подбор, проверка на кредитоскатели и наематели или подобни цели. {{siteName}} не заверява и не оценява всяка част от данните и не дава никакви гаранции относно предлаганата информация.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Всички права запазени",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Независимо дали се свързвате отново със стар приятел, идентифицирате непознато повикване или просто любопитствате за някого, {{siteName}} ви дава информацията, от която се нуждаете!",
    "PR_UNLOCK_POPUP_TEXT_1": "Отключете този отчет",
    "PR_UNLOCK_POPUP_TEXT_2": "Отключете 10 пълни отчета",
    "PR_UNLOCK_POPUP_TEXT_3": "/мес",
    "PR_UNLOCK_POPUP_REPORTS": "отчети",
    "PR_UNLOCK_POPUP_TERM": "Съгласен съм с <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Декларацията за поверителност</a> и <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Условията за ползване</a> на {{siteName}}.",
    "PR_PAY": "Плащане",
    "PR_CANCEL": "Отказ",
    "PR_UNLOCK_MONITORING_POPUP": "Отключете наблюдението",
    "PR_DASHBOARD_TEXT_1": "Започнете ново търсене",
    "PR_DASHBOARD_TITLE": "Моите отчети",
    "PR_SEARCH_DATE": "Дата на търсене",
    "PR_DASHBOARD_BUTTON": "Отвори отчет",
    "PR_REPORT_POPUP_DESCRIPTION_1": "можете да видите подробна информация за {{siteName}} и основна информация за собственика.",
    "PR_REPORT_POPUP_TEXT_4": "Рейтинг на репутацията на телефона",
    "PR_REPORT_POPUP_TEXT_6": "Други телефонни номера",
    "PR_REPORT_POPUP_ERROR": "Трябва да приемете правилата и условията, за да видите отчета.",
    "PR_DENIED_BUTTON": "Не благодаря, ще почакам",
    "PR_ANIMATION_TEXT": "Моля, изчакайте, докато актуализираме този отчет с най-новите налични записи.",
    "PR_PREMIUM_SECTION_TITLE_1": "Обща телефонна информация",
    "PR_OVERVIEW": "Преглед",
    "PR_PREMIUM_SECTION_TEXT": "Име и потекло",
    "PR_AREA_CODE": "Местоположение на пощенски код",
    "PR_PHONE_LINE_TYPE": "Тип телефонна линия",
    "PR_PHONE_TYPE_LANDLINE": "Стационарен",
    "PR_STATUS_TYPE": "Не е налично",
    "PR_CARRIER_TYPE": "Тип оператор",
    "PR_PHONE_NUMBER_TYPE": "Валиден телефонен номер",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Търсете, изследвайте, проверявайте и бъдете информирани за хората, като отключвате пълни отчети. Независимо дали се свързвате отново със стар приятел, идентифицирате непознато повикване или просто любопитствате за някого, {{siteName}} ви дава информацията, от която се нуждаете.",
    "PR_PREMIUM_SECTION_TITLE_2": "Трудова история",
    "PR_PREMIUM_SECTION_TITLE_4": "Връзки и сътрудници",
    "PR_PREMIUM_SECTION_TITLE_5": "Проверка на изтичане на данни",
    "PR_UNLOCK_THIS_SECTION": "Отключете този раздел",
    "PR_MONITOR_SECTION_TITLE": "Следете този отчет, за да получавате актуализации",
    "PR_MONITOR_SECTION_DESCRIPTION": "Винаги актуализираме данните си. Поддържайте Следенето на отчетите активно, за да получавате автоматични сигнали всеки път, когато открием промени в отчетите ви.",
    "PR_MONITOR_SECTION_BUTTON": "Включете Следенето",
    "PR_PREMIUM_REPORT_TITLE": "Рейтинг на репутацията на телефона",
    "PR_PREMIUM_REPORT_TEXT_1": "Рисков",
    "PR_PREMIUM_REPORT_TEXT_2": "Скорошна злоупотреба",
    "PR_PREMIUM_REPORT_TEXT_3": "Измамна дейност",
    "PR_PREMIUM_REPORT_TEXT_4": "Докладвано за спам",
    "PR_PREMIUM_REPORT_TEXT_5": "Тип линия",
    "PR_PREMIUM_REPORT_TEXT_6": "Предплатен",
    "PR_LEARN_MORE": "Научете повече",
    "PR_LEARN_MORE_DESCRIPTION_2": "намерена е възможна снимка, свързана с номер {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Възможни снимки",
    "PR_LEARN_MORE_DESCRIPTION_3": "Извлечехме етимологичния произход на името на {{phone_number_owner_first_name}}, за да определим вероятния произход на предците на това име.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Възраст",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "По-високият процент на търсене е свързан с по-голяма вероятност обаждането да е спам.",
    "PR_SEARCH_VOLUME_TEXT_1": "Този номер е търсен:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Приблизително местоположение на телефона",
    "PR_SOCIAL_PROFILES": "Социални профили",
    "PR_SOCIAL_PROFILE_BUTTON": "Преглед на профил",
    "PR_DATA_LEAK_SAFE": "Засега сте в безопасност",
    "PR_DATA_LEAK_UNSAFE": "Вашите данни са изтекли",
    "PR_ACCOUNT_INFORMATION": "Информация за профила",
    "PR_MEMBER_SINCE": "ЧЛЕН ОТ",
    "PR_BILLING_INFORMATION": "Информация за плащане",
    "PR_SAVE_ORDER": "Запази",
    "PR_SUBSCRIPTIONS": "Абонаменти",
    "PR_PRODUCT": "Продукт",
    "PR_FREQUENCY": "Честота",
    "PR_NEXT_INVOICE": "Следващо плащане",
    "PR_TRANSACTION_DECLINED": "Трансакцията е отхвърлена",
    "PR_TRANSACTION_DESCRIPTION": "Моля, опитайте да поръчате, използвайки алтернативен метод на плащане.",
    "PR_ORDER_DETAILS": "Подробности за поръчка",
    "PR_SUBMIT_ORDER": "Изпратете поръчка",
    "PR_TERM": "Съгласен съм с Условията за ползване и Политиката за поверителност на {{siteName}}. Няма да използвам или събирам каквато и да е информация от {{siteName}}, за да определя дали някой отговаря на условията за кредит, застраховка, работа, жилище или друга цел, покрита от Закона за справедливо кредитно отчитане, и разбирам, че {{siteName}} не е агенция за докладване на потребители и не предлага отчети за потребители. Разбирам, че ще бъда таксуван {{price}} месечно, докато не анулирам. Ако искам да анулирам членството си в {{siteName}}, мога да го направя по имейл или от страницата за Настройки.",
    "PR_CLOSE_MENU": "Затвори менюто",
    "PR_SELECT_COUNTRY": "Избери държава",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Потвърдете",
    "PR_TC_TERMS_CONDITION": "Правила и условия",
    "PR_ACCOUNT": "Моят профил",
    "PR_FAQ": "ЧЗВ",
    "PR_LOGOUT_PHONE_REPORT": "Отписване",
    "PR_POPUP_TITLE": "Подробности за атрибута на телефонния номер",
    "PR_POPUP_DESCRIPTION_1": "Обикновено е 3-цифрен номер, който идентифицира определен район на телефонно обслужване в страната",
    "PR_POPUP_DESCRIPTION_2": "Може да бъде стационарен, безжичен или гласов интернет протокол",
    "PR_PHONE_LISTING": "Тип телефонен списък",
    "PR_POPUP_DESCRIPTION_3": "Може да бъде жилищен, бизнес или специална услуга. Телефонен номер за специална услуга може да бъде служба за спешни случаи, номер за тестване, частни услуги, справочна помощ и др...",
    "PR_POPUP_SUBTITLE_1": "Описва основната дейност на оператора",
    "PR_POPUP_DESCRIPTION_4": "Дали това е правилно формиран телефонен номер и дали телефонният номер е присвоен на някой оператор",
    "PR_NUMBER_PORTABILITY": "Преносимост на номера",
    "PR_POPUP_SUBTITLE_2": "Дали даден номер може да се прехвърля към различни оператори",
    "PR_WIRE_CENTER_LOCATION": "Местоположение на Мрежовия център",
    "PR_POPUP_SUBTITLE_3": "Основно местоположение на Доставчика на услуги",
    "PR_ACCURACY_POPUP_TITLE": "Подобрете точността на вашия телефонен отчет",
    "PR_ACCURACY_POPUP_DESCRIPTION": "По желание можете да подобрите точността на вашите резултати, като предоставите допълнителни подробности за собственика на телефонния номер. Въвеждането на каквато и да е информация, която имате, в полетата по-долу помага на нашата система да прецизира търсенето, увеличавайки вероятността за извличане на точна и подходяща информация.",
    "PR_ONLINE_USERNAME": "Онлайн потребителско име",
    "PR_CONTACT_EMAIL": "Изпратете ни имейл на",
    "PR_VALID_PHONE_NUMBER": "Валиден телефонен номер",
    "PR_ACTIVE_NUMBER": "Активен номер",
    "PR_PHONE_CARRIER_NAME": "Име на телефонния оператор",
    "PR_SPAM_RISK": "Риск от спам",
    "PR_TIME_ZONE": "Часова зона",
    "PR_PHONE_OWNER_INFORMATION": "Информация за собственика на телефона",
    "PR_AGE": "Възраст",
    "PR_GENDER": "Пол",
    "PR_ORIGIN_COUNTRY": "Страна на произход",
    "PR_SOCIAL_MEDIA_PROFILES": "Профили в социалните медии",
    "PR_OTHER_PHONE_NUMBERS": "Други телефонни номера",
    "PR_REGION": "Регион",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} определи, че номерът {{phone_number}} е с нисък риск въз основа на няколко ключови фактора. Някои фактори може да имат по-голямо влияние от други.",
    "PR_DOWNLOAD_SECTION_TITLE": "Нуждаете се от този отчет във формат за разпечатване?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Докладите са налични като PDF, който можете да отпечатате, да изпратите по имейл или да изтеглите на компютъра си.",
    "PR_PRINT_PDF": "Принтирай PDF",
    "PR_EMAIL_PDF": "Изпрати PDF по имейл",
    "PR_VOIP": "Гласов интернет протокол",
    "PR_PREPAID_PHONE": "Предплатен телефон",
    "PR_YES": "Да",
    "PR_NO": "Не",
    "PR_OTHER_MESSAGE": "Телефонните номера, които {{phone_owner_full_name}} може да е използвал в момента или преди, са показани по-долу. Пуснете телефонен отчет за произволен номер, за да откриете повече информация.",
    "PR_UNLOCK_EMAIL_MESSAGE": "С милиарди имейли, изпращани всеки ден, имейл адресите често служат като цифров пръстов отпечатък, свързващ хората с различни онлайн дейности. От лични комуникации до профили в социалните медии, имейлите могат да разкрият много за онлайн присъствието и поведението на дадено лице.",
    "PR_UNLOCK_TITLE": "Неща, които трябва да знаете",
    "PR_OTHER_NUMBER_MESSAGE": "Няколко телефонни номера могат да разкрият различни аспекти от нечий живот, от тайни контакти до неразкрити бизнес сделки. Всеки номер може да разкрие нови връзки и взаимодействия, рисувайки по-пълна картина на мрежите на лицето.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "С днешните технологии нашата система често може да намира в мрежата снимки, свързани с някого. Тези изображения могат да предложат визуален поглед върху техния живот, улавяйки моменти, които разкриват кои са те и какво правят.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Мобилните телефони постоянно комуникират с близките клетъчни кули, което позволява приблизително проследяване на местоположението. Тези данни могат да предоставят информация относно местоположението на дадено лице.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Много хора използват подобни потребителски имена или имейл адреси, което улеснява свързването на множество профили и създаването на пълен цифров отпечатък, независимо дали е съставен от публични или скрити профили. Открийте техните интереси, мнения и социални кръгове.",
    "PR_WORK_HISTORY_MESSAGE": "Средностатистическият човек сменя работата си {{number}} пъти по време на кариерата си, което отразява динамичния пазар на труда и развиващите се кариерни пътеки. Проучването на трудовата история на някого може да осигури по-задълбочено разбиране на неговия професионален опит и траектория на кариерата.",
    "PR_EDUCTION_MESSAGE": "Открийте тяхното образование. Този раздел може да разкрие учебните заведения, които са посещавали, дипломите им и други академични постижения. Разбирането на тяхното образование може да даде представа за техните знания и опит.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Проследете живота им чрез минали адреси. Всяко място, на което са живели, разказва история за тяхното пътуване, от минали домове до настоящи жилища. Тази информация може да покаже модели на техния начин на живот и движения във времето.",
    "PR_ASSOCIATE_MESSAGE": "Социалните мрежи, както офлайн, така и онлайн, често разкриват с кого някой обича да прекарва времето си, от близки приятели до бизнес партньори. Тези връзки дават по-ясна картина на техните лични и професионални кръгове.",
    "PR_ANCESTRY_MESSAGE": "Имената имат дълбоки истории. Изследването на значението и произхода на име може да разкрие наследство, семейна история и културни традиции. Разкрийте историческите и семейни корени, които оформят тяхната идентичност.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "В днешната дигитална ера заплахите за самоличността са тревожно чести, като нов инцидент с кражба на самоличност се случва на всеки {{time}} секунди. Тези заплахи представляват значителни рискове за вашата лична и финансова сигурност.",
    "PR_NUISANCE_DESCRIPTION": "Неприятните повиквания са нежелани и често разрушителни телефонни обаждания, които могат да бъдат дразнещи и досадни. Тези повиквания могат да включват телемаркетинг обаждания, автоматизирани обаждания, майтапчийски обаждания, измамни обаждания и повтарящи се обаждания от неизвестни или нежелани номера. Неприятните обаждания могат да прекъснат ежедневните дейности, да нарушат уединението и понякога дори да доведат до тормоз.",
    "PR_TIMES": "пъти",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "PDF копие на този отчет ще бъде изпратено на вашия имейл адрес.",
    "PR_UPDATE_MONTHLY": "Ежедневно актуализиране",
    "PR_EDUCATIONAL_BACKGROUND": "Образование",
    "PR_MONITOR_STATUS": "Наблюдавайте този отчет",
    "PR_UNLOCK_MORE_REPORT": "Отключете още отчети",
    "PR_USES": "Употреби",
    "PR_NEIGHBOR_DESCRIPTION": "Съседският спуфинг възниква, когато получите обаждане от непознат номер, който много прилича на местните номера. Самоличността на повикващия ще показва същия код на областта и вероятно същия префикс като вашия собствен номер. Измамниците използват тази тактика с надеждата, че ще повярвате, че се обажда някой от околието ви.",
    "PR_DOWNLOAD_REPORT": "Изтегли този отчет",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Неограничено изтегляне на отчети",
    "PR_UNLIMITED": "Неограничен",
    "MAIN_STREET": "Главна улица",
    "CONTINUE_WITH_GOOGLE": "Продължете с Google",
    "CONTINUE_WITH_APPLE": "Продължете с Apple",
    "CONTINUE_WITH_FACEBOOK": "Продължете с Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Или се регистрирайте с имейл",
    "OR_LOGIN_WITH_EMAIL": "Или влезте с имейл",
    "PR_SUB_DESCRIPTION_LOCATION": "Ние актуализираме нашите бази данни на всеки {{hours}} часа. Ако се появи информация за приблизително местоположение, свързана с този телефонен номер, нашата система автоматично ще актуализира този отчет.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "и разкрийте допълнителни подробности за собственика на този телефонен номер.",
    "DAILY_LIMIT_REACHED_ERROR": "Вашият дневен лимит е достигнат. Моля, опитайте отново по-късно.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} определи, че номерът {{phone_number}} е с умерен риск въз основа на няколко ключови фактора. Някои фактори може да имат по-голямо въздействие от други.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} определи, че номерът {{phone_number}} е високорисков въз основа на няколко ключови фактора. Някои фактори може да имат по-голямо влияние от други.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Имейл адресите, които {{phone_number}} може да е използвал в момента или преди, са показани по-долу.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Телефонните номера, които собственикът на {{phone_number}} може да използва сега или в миналото, са показани по-долу. Пуснете {{siteName}} на конкретен номер, за да търсите повече информация.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} извършва цялостно търсене в интернет, за да открие снимки чрез профили в социални медии, блогове, уебсайтове и други, които може да са свързани с {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Според публичните регистри собственикът на {{phone_number}} може да е живял, работил или притежавал собственост на следните места.",
    "PR_RELATIONSHIP_DESCRIPTION": "Нашето подробно търсене в публични и релационни записи не разкри никакви сътрудници, свързани с този телефонен номер. Въпреки че много лица имат публично достъпна информация относно своите сътрудници, изглежда, че {{phone_owner_full_name}} няма публично изброени сътрудници към момента.",
    "PR_EMPLOYMENT_HISTORY": "Не беше намерена трудова информация за {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Нашето обширно търсене в публични записи не разкри информация от социални профили за този телефонен номер. Повече от {{number}} трета от световното население използва социални мрежи, но собственикът на {{phone_number}} може да няма публично публикувани социални профили в момента.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Нашето обширно търсене в публични записи не разкри информация от социални профили за този телефонен номер. Повече от {{number}} трета от световното население използва социални мрежи, но {{phone_owner_full_name}} може да няма публично публикувани социални профили в момента",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Системното ни търсене в публични и налични записи не разкри никакви снимки, свързани с този телефонен номер. Въпреки че много хора имат обществено достъпни снимки, изглежда, че собственикът на {{phone_number}} няма налични снимки в публичните бази данни към момента.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Подробното ни търсене в публични записи не разкри никакви други активни или неактивни телефонни номера, свързани с {{phone_owner_full_name}}. Въпреки че е обичайно хората да имат няколко телефонни номера, {{phone_owner_full_name}} изглежда няма други публично публикувани телефонни номера към момента.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Нашето подробно търсене в публични записи не разкри никакви други активни или неактивни телефонни номера, свързани с този телефонен номер. Въпреки че е обичайно хората да имат няколко телефонни номера, {{phone_number}} изглежда няма други публично публикувани телефонни номера в момента.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Ние обновяваме нашите бази данни на всеки 24 часа. Ако други телефонни номера, свързани с {{phone_number}}, станат налични, нашата система автоматично ще актуализира този отчет.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Не бяха намерени допълнителни телефонни номера за {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Нашето подробно търсене в публични и цифрови записи не разкри никакви имейл адреси, свързани с този телефонен номер. Въпреки че имейл адресите на много хора са публично достъпни, изглежда, че {{phone_owner_full_name}} няма публично посочени имейл адреси в момента.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Нашето подробно търсене в публични и цифрови записи не разкри никакви имейл адреси, свързани с този телефонен номер. Въпреки че имейл адресите на много хора са публично достъпни, изглежда, че собственикът на {{phone_phone_number}} няма публично посочени имейл адреси в момента.",
    "PR_EMAIL_ADDRESS_STATUS": "Ние актуализираме нашите бази данни на всеки {{hours}} часа. Ако някой имейл адрес, свързан с този телефонен номер, стане достъпен, нашата система автоматично ще актуализира този отчет.",
    "PR_POSSIBLE_EMAIL_TITLE": "Не бяха намерени имейл адреси за {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Долу ще откриете {{number}} лица, свързани с {{phone_owner_full_name}}. Тези лица може да са свързани с {{phone_owner_full_name}} чрез публични записи, споделени бизнес или организационни връзки или лични взаимоотношения като семейство и приятели.",
    "PR_EDUCATION_TITLE_1": "Всички учебни заведения, които {{phone_owner_full_name}} е посещавал преди или сега, както и всички дипломи, получени там, които са документирани в публично достъпни източници, са показани по-долу.",
    "PR_EDUCATION_TITLE_2": "Всички учебни заведения, които собственикът на {{phoneNumber}} е посещавал преди или сега, както и всички дипломи, получени там, които са документирани в публично достъпни източници, са показани по-долу.",
    "PR_SOCIAL_PROFILE_TITLE": "Социалните профили, които собственикът на {{phone_number}} може да е използвал в момента или преди, са показани по-долу.",
    "PR_NO_INFORMATION_TITTLE_1": "Няма намерени снимки за {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Не бяха намерени профили в социалните медии за {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Нашето обширно търсене на публични и налични трудови досиета не разкри трудови подробности, свързани с този телефонен номер. Въпреки че трудовата информацията за много хора е достъпна публично, {{phone_owner_full_name}} в момента няма публично публикувани трудови подробности.",
    "PR_HISTORY_TITLE_2": "Нашето обширно търсене на публични и налични трудови досиета не разкри трудови подробности, свързани с този телефонен номер. Въпреки че трудовата информацията за много хора е достъпна публично, собственикът на {{phone_number}} няма публично публикувани трудови данни в момента.",
    "PR_MONITOR_UPDATE_REPORT_1": "Ние актуализираме нашите бази данни на всеки {{hours}} часа. Ако данните за заетостта за {{phone_number}} станат достъпни, нашата система автоматично ще актуализира този отчет.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Не беше намерена информация за образованието за {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Нашето подробно търсене в публични и академични записи не разкри никаква образователна информация, свързана с този телефонен номер. Въпреки че образователната история на много хора е публично достъпна, изглежда, че собственикът на {{phone_phone_number}} няма никакви публично изброени подробности за образованието си в момента.",
    "PR_ADDRESS_HISTORY_TITLE": "Не бяха намерени адреси за {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Подробното ни търсене в публични регистри и имотни бази данни не разкри настоящи или минали адреси, включително места на пребиваване или работа, свързани с този телефонен номер. Въпреки че адресите на много хора са публично достъпни, изглежда, че собственикът на {{phone_phone_number}} няма публично посочени адреси в момента.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Подробното ни търсене в публични регистри и имотни бази данни не разкри настоящи или минали адреси, включително места на пребиваване или работа, свързани с този телефонен номер. Въпреки че адресите на много хора са публично достъпни, изглежда, че {{phone_owner_full_name}} няма публично посочени адреси в момента.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Ние опресняваме нашите бази данни на всеки {{hours}} часа. Ако някаква адресна информация, свързана с този телефонен номер, стане достъпна, нашата система автоматично ще актуализира този отчет.",
    "PR_RELATIONSHIP_TITLE": "Не бяха намерени свързани лица за {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Ние актуализираме нашите бази данни на всеки {{hours}} часа. Ако се появи информация за сътрудници, свързани с този телефонен номер, нашата система автоматично ще актуализира този отчет.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} извършва цялостно търсене в интернет, за да открие снимки чрез профили в социални медии, блогове, уебсайтове и други, които може да са свързани с {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Социалните профили, които {{phone_owner_full_name}} може да е използвал в момента или преди, са показани по-долу.",
    "PR_SEARCH_VOLUME_TEXT_2": "Този номер е бил търсен",
    "SEARCH": "Търсене",
    "FACEBOOK_EMAIL_PERMISSION": "Вашият профил не е свързан с имейл или сте отказали необходимите разрешения",
    "NO_MATCHED": "Няма съответстващи резултати",
    "PR_PHONE_REPORT": "Телефонен отчет",
    "PR_OTHER_INFORMATION": "Друга информация",
    "PR_NUISANCE_CALL": "Засичане на неприятни обаждания",
    "PR_NEIGHBOUR_SPOOF": "Съседски спуфинг",
    "PR_MONITORING": "Наблюдение",
    "PR_JOB": "Работа",
    "PR_COMPANY_NAME": "Име на фирма",
    "PR_JOB_TITLE": "Длъжност",
    "PR_INDUSTRY": "Индустрия",
    "PR_START_DATE": "Начална дата",
    "PR_UNIVERSITY_NAME": "Име на университета",
    "PR_DEGREE": "Диплома",
    "PR_END_DATE": "Дата на завършване",
    "PR_RELATIONSHIP": "Семеен статус",
    "PR_LANGUAGE": "Говорим език",
    "PR_MEANING": "Значение",
    "PR_ORIGIN": "Произход",
    "PR_POSSIBLE_ANCESTRY": "Възможно потекло",
    "PR_RECORD_NOT_FOUND": "Записът не е намерен",
    "PR_NUISANCE_CALL_SCAN": "Откриване на сканиране на неприятни обаждания",
    "PR_DOWNLOAD_REPORT_2": "Изтегляне на отчет",
    "PR_PDF_EMAIL_SUCCESS": "PDF изпратен успешно до имейл",
    "PR_PDF_DOWNLOAD": "Изтегляне на PDF",
    "PR_TRIAL_ENDS": "Пробният период приключва",
    "PR_BILLING_MONTHLY": "Месечно таксуване",
    "PR_FIRST_NAME": "Моля, въведете име",
    "PR_LAST_NAME": "Моля, въведете фамилия",
    "PR_STREET_ADDRESS": "Моля, въведете адрес",
    "PR_CITY": "Моля, въведете град",
    "PR_POSTAL_CODE": "Моля, въведете пощенски код",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Сигурни ли сте, че искате да отключите този отчет?",
    "PR_UNLOCK_CAUTION": "На път сте да получите достъп до пълния премиум отчет за <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Отключи отчет",
    "PR_DOWNLOAD_YOUR_PDF": "Изтеглете вашия PDF файл",
    "PR_DOWNLOAD_PDF": "Изтегли PDF",
    "PR_NUMBER_LEAKED": "Изтекъл номер",
    "PR_ACCEPT_TERM": "Моля, приемете Общите условия",
    "PR_ENTER_COUNTRY": "Моля, въведете държава",
    "PR_ENDS": "Завършва",
    "PR_SEARCH_VOLUME": "Обем на търсене",
    "PR_LOW": "Нисък",
    "PR_MEDIUM": "Среден",
    "PR_HIGH": "Висок",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Потенциален съседски спуфинг",
    "PR_ADD_MORE_REPORT": "Добави още отчети",
    "PR_PHONE_REPUTATION_TITLE": "Подробности за рейтинга на репутацията на телефона",
    "PR_PREMIUM_REPORT_DESC_1": "Този телефонен номер свързан ли е с измамна дейност, измами, автоматични обаждания, фалшиви профили или друго недружелюбно поведение?",
    "PR_PREMIUM_REPORT_DESC_2": "Този телефонен номер свързван ли е със злонамерено поведение през последните няколко дни?",
    "PR_PREMIUM_REPORT_DESC_3": "Този телефонен номер свързан ли е със скорошна или текуща измама?",
    "PR_PREMIUM_REPORT_DESC_4": "Телефонният номер наскоро бил ли е докладван за спам или досадни обаждания/съобщения?",
    "PR_PREMIUM_REPORT_DESC_5": "Типът линия, с която е свързан този телефонен номер (безплатна, безжична, стационарна, сателитна, VOIP, премиум тарифа, пейджър) или „N/A“, ако не е известно. Типът линия може да играе важна роля за разбирането на репутацията на телефонния номер.",
    "PR_PREMIUM_REPORT_DESC_6": "Този телефонен номер свързан ли е с план за предплатена услуга?",
    "PR_NOTIFY_ALREADY_OPENED": "Пълният отчет вече е отворен",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Имейлът е изпратен успешно",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Неуспешно изпращане на имейл",
    "PR_NOTIFY_SECTION_UNLOCKED": "Разделът вече е отключен",
    "PR_SESSION_EXPIRED": "Сесията е изтекла",
    "PR_SESSION_EXPIRED_WARNING": "Текущата ви сесия е изтекла и сте се отписали. Моля, влезте отново, за да продължите.",
    "PR_GO_BACK_LOGIN": "Върнете се към Вход",
    "PR_RENEW_SUB_1": "Поднови абонамент",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Вашият абонамент за {{subscription}} е изтекъл",
    "PR_RENEW_SUBSCRIPTION": "Вашият абонамент за {{subscription}} приключи на {{date}} и не беше подновен автоматично. Моля, подновете абонамента си, за да продължите да използвате тази услуга",
    "PR_MEMBERSHIP_RENEW": "Разбирам, че днес ще бъда таксуван {{price}}, като членството ми ще се подновява всеки месец след това. Мога да анулирам акаунта си безпроблемно онлайн или като се свържа с отдела за обслужване на клиенти по имейла",
    "PR_PURCHASE_ADDITIONAL": "Изчерпахте отчетите за този период. За да продължите да имате достъп до подробни телефонни отчети, можете да получите достъп до допълнителни <strong>10 отчета</strong>, като натиснете бутона <strong>Потвърди</strong>по-долу.",
    "PR_MEMBERSHIP_RENEW_2": "Потвърждавам, че ще бъда таксуван {{price}} за достъп до 10 допълнителни премиум телефонни отчета, като членството ми ще се подновява всеки следващ месец. Мога да анулирам профила си безпроблемно онлайн или като се свържа с отдела за обслужване на клиенти по имейла",
    "PR_CATEGORY": "Категория",
    "PR_DESCRIPTION": "Описание",
    "PR_RATING": "Рейтинг",
    "PR_WEBSITE": "Уебсайт",
    "PR_WHATSAPP_STATUS": "Състояние на Whatsapp",
    "PR_WHATSAPP_VERIFIED": "Whatsapp потвърдено",
    "PR_NO_RECORDS_FOUND": "Няма намерен запис",
    "PR_SOCIAL": "социален",
    "PR_EMAILS": "имейли",
    "PR_PHONES": "телефони",
    "PR_ADDRESSES": "адреси",
    "PR_PREPARING_REPORT": "Изготвяне на отчета",
    "PR_COMPLETE": "завършен",
    "PR_UNLOCK": "Отключи",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Готови ли сте да изтеглите своя PDF? Натиснете бутона по-долу",
    "PR_PHONE_OWNER_TEXT": "Не беше намерена информация, свързана със собственика на {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} автоматично сканира, всеки месец, международни, национални и местни бази данни. Новооткритата информация се актуализира в отчетите.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Активирайте наблюдението, за да получавате известия за нова информация, свързана със собственика на {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Приблизителната локация на телефон <span>{{phone_number}}</span> не може да бъде открита.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Нашето подробно търсене с помощта на префикси на телефонни номера и други локализиращи индикатори не разкри никакви географски подробности, свързани с този телефонен номер. Докато телефонните номера понякога могат да показват общо местоположение, изглежда, че този телефонен номер не предоставя никаква публично достъпна информация за местоположението на собственика на {{phone_number}} в момента.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Ние винаги актуализираме нашите данни. Поддържайте Мониторинга на отчетите активиран, за да получавате автоматични сигнали всеки път, когато открием промени във вашите отчети.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Ние актуализираме нашите записи на всеки 24 часа. Ако снимки, свързани с {{phone_number}}, станат налични, нашата система автоматично ще актуализира този отчет.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Ние обновяваме нашите бази данни на всеки 24 часа. Ако данните от социалния профил за {{phone_number}} станат достъпни, нашата система автоматично ще актуализира този отчет.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Ние актуализираме нашите бази данни на всеки 24 часа. Ако някаква  образователна информация, свързана с {{phone_phone_number}}, стане достъпна, нашата система автоматично ще актуализира този отчет.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Не е намерена информация за произхода на собственика на {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Нашето обширно търсене в исторически и генеалогични записи не разкри никакви подробности за родословието, свързани с това име. Въпреки че много имена имат обществено достъпна информация относно тяхното наследство, културни корени или историческо значение, изглежда, че в момента няма налични такива записи за това име.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Ние непрекъснато актуализираме нашите бази данни. Ако някакви данни за произхода, свързани с това име, станат налични в бъдеще, този отчет ще се актуализира автоматично.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Не бяха намерени възможни снимки, свързани с {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} автоматично сканира, всеки месец, национални и местни бази данни, включително социални медии, за снимкови записи. Новооткритите снимки се актуализират в отчетите.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Активирайте наблюдението, за да получавате известия за нови снимки, свързани с {{phone_number}}.",
    "PR_RISK_LEVEL": "Ниво на риск",
    "PR_RISK_LEVEL_LOW": "НИСЪК РИСК",
    "PR_RISK_LEVEL_MEDIUM": "СРЕДЕН РИСК",
    "PR_RISK_LEVEL_HIGH": "ВИСОК РИСК",
    "PR_DATA_LEAK_COMPROMISED_DATA": "КОМПРОМЕТИРАНИ ДАННИ",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Нашата система откри, че този телефонен номер е свързан с потенциален съседски спуфинг.",
    "REPORTS": "Отчети",
    "PR_LOOKUP_DESCRIPTION": "Проверете почти всеки телефонен номер, за да разкриете неговия собственик. Открийте пълно име, адрес, членове на семейството, профили в социалните медии, <span class=\"home__display_element\">имейл адрес</span> и история на местоположенията.",
    "PR_PH_LOOKUP": "Въведете телефонен номер",
    "PR_REVIEWS": "{{reviews}}+ Отзиви",
    "PR_REVEAL_CALLER": "Разкрийте самоличността и местоположението на обаждащия се",
    "PR_PHOTOS_AND_SOCIAL": "Достъп до снимки и профили в социални медии",
    "PR_CONFIDENTIAL_AND_INSTANT": "Провеждайте поверителни и незабавни търсения",
    "PR_PHONE_SCORE": "Телефонен рейтинг",
    "PR_SAFE": "Безопасен",
    "PR_EMAIL": "ИМЕЙЛ",
    "PR_EMAIL_FOUND": "Имейл адресът е намерен",
    "PR_LOCATION": "МЕСТОПОЛОЖЕНИЕ",
    "PR_OWNER_PHOTOS": "СНИМКИ НА СОБСТВЕНИКА",
    "PR_PHOTOS_FOUND": "Намерени са 10 снимки",
    "PR_ANONYMOUS_CALLER": "Анонимен обаждащ се",
    "PR_PROVIDER": "Оператор",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Валиден",
    "PR_CONNECTED_ACCOUNTS": "Свързани профили",
    "PR_CONNECTED": "Свързан",
    "PR_NOT_FOUND": "Не е намерен",
    "PR_OWNER_DETAILS": "Данни на собственика",
    "PR_FULL_NAME": "Пълно име",
    "PR_CONTACT_INFO": "Информация за контакт",
    "PR_LOCATION_LOWER": "Местоположение",
    "PR_CURRENT_ADDRESS": "Настоящ адрес",
    "PR_PAST_ADDRESS": "Предишни адреси",
    "PR_MORE_CAP": "Още",
    "PR_EDUCATION_BG": "Образование",
    "PR_EDUCATION_DETAILS": "Подробности за образованието",
    "PR_NAME_OF_COLLEGE": "Име на университет",
    "PR_FAMILY": "Жасмин Перес",
    "PR_COLLEAGUE": "Джон Маклауд",
    "PR_SOCIAL_ACCOUNTS": "Социални профили",
    "PR_DATING_PROFILES": "Профили за запознанства",
    "PR_LOOKUP_HELP_TITLE_1": "Разберете кой ви се е обадил или писал",
    "PR_LOOKUP_HELP_TITLE_2": "Идентифицирайте спам повикванията",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Като пускате постоянни неизвестни номера чрез обратно търсене, можете да разкриете дали те са телетърговци, автоматични обаждания, измамници или събирачи на дългове.",
    "PR_LOOKUP_HELP_TITLE_3": "Избягвайте телефонните измами",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Защитете своите самоличност и финанси от измамни разговори; използвайте телефонно търсене, за да разкриете името на потенциален измамник и откъде се обажда.",
    "PR_LOOKUP_HELP_TITLE_4": "Пазете любимите си хора",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Защитете семейството си, като идентифицирате непознати повиквания или текстови съобщения, които могат да представляват риск. Разкрийте самоличността на подозрителни контакти, достигащи до вашите близки.",
    "PR_LOOKUP_HELP_TITLE_5": "Потвърдете самоличността",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Телефонното търсене може да разкрие, че дадена онлайн среща или продавач не е човекът, за когото се представя; предпазете се, като потвърдите самоличността му, преди да продължите.",
    "PR_PHOTOS_LINKED": "Снимки, свързани със собственика на номера",
    "PR_PERSONAL": "Личен",
    "PR_FULL_REPORT": "Пълен отчет",
    "PR_OWNER_INFO": "Информация за собственика",
    "PR_ASSOCIATES": "Сътрудници",
    "PR_OTHER_NUMBERS": "Други номера",
    "PR_RELATIONSHIPS": "Връзки",
    "PR_DATA_LEAK": "Изтичане на данни",
    "PR_ADVANTAGES_TITLE_1": "Лесен за употреба и спестява време",
    "PR_ADVANTAGES_DESCRIPTION_1": "Докато онлайн търсенията може да ви дадат някаква основна информация, те често изискват пресяване на множество резултати и неподходящи уеб страници, което може да отнеме много време.",
    "PR_ADVANTAGES_TITLE_2": "Бързо и ефективно",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} бързо анализира милиарди публични записи и над 100 социални мрежи, за да достави информацията, която търсите почти мигновено. Достъпът до нашите бази данни компилира данни от широк набор от лицензирани източници, които може да не са достъпни чрез основно търсене в интернет, като представя информацията в лесни за четене отчети.",
    "PR_ADVANTAGES_TITLE_3": "Разширени филтри и актуализации",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} ви спестява време със специални опции за филтриране, които ви помагат да откриете точния човек или информация, които търсите. Можем също да ви уведомим, когато настъпят промени или се добави нова информация към отчета.",
    "PR_HELP_TITLE_1": "Предотвратете измами, преди да се случат",
    "PR_HELP_DESCRIPTION_1": "Открийте и спрете измамите предварително.  Измамниците често използват VOIP номера, за да изглеждат като местни, докато всъщност са далеч от вас. Обратното телефонно търсене ви помага да идентифицирате истинските телефонни номера в сравнение с VOIP номерата.",
    "PR_HELP_TITLE_2": "Проверете информация за телефонен номер",
    "PR_HELP_DESCRIPTION_2": "Нашата технология за обратно търсене помага за разкриване на допълнителна информация за телефонни номера и техните собственици, като информация в социални медии, работни места, снимки, псевдоними и много други.",
    "PR_HELP_TITLE_3": "Безопасност в приложенията за запознанства",
    "PR_HELP_DESCRIPTION_3": "Не можете да бъдете сигурни, когато използвате приложения за запознанства. Обратното телефонно търсене ви позволява да проверите името зад номера, който имате. Ако не съвпада с това, което ви е казано, потенциално сте се спасили от разбито сърце или финансови измами.",
    "PR_HELP_TITLE_4": "Свържете се отново с изгубен приятел",
    "PR_HELP_DESCRIPTION_4": "Не би ли било прекрасно да се свържете отново с някого, с когото сте загубили връзка? Дори ако имате стар телефонен номер, често можете да намерите информация, за да разширите търсенето си.",
    "PR_HELP_TITLE_5": "Дръжте под око семейната безопасност",
    "PR_HELP_DESCRIPTION_5": "Защитете семейството си, като идентифицирате непознати обаждащи се, които се свързват с членовете му. Използвайте нашето обратно търсене по телефона, за да разкриете кой се свързва с вашите близки, помагайки да ги защитите от нежелани или вредни взаимодействия.",
    "PR_HELP_TITLE_6": "Проверете информацията бързо",
    "PR_HELP_DESCRIPTION_6": "Ние ви помагаме да проверите информацията, която хората споделят с вас. Незабавно проверете дали дадената визия наистина им принадлежи, дали имейлът им съвпада с името им и разберете в кои социални мрежи са, всичко това само с едно кликване.",
    "PR_REAL_REVIEWS": "Какво казват хората <br /> за {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Румен Динков",
    "PR_REVIEWER_REVIEW_1": "Постоянно получавах обаждания от непознат номер и това беше обезпокоително. Този уебсайт ми помогна незабавно да разкрия самоличността и местоположението на обаждащия се, което ми донесе необходимото спокойствие.",
    "PR_REVIEWER_NAME_2": "Асен Златарев",
    "PR_REVIEWER_REVIEW_2": "Когато получавах странни съобщения, използвах тази услуга, за да разбера кой стои зад тях. Тя лесно осигури името, адреса и профилите в социалните мрежи на лицето.",
    "PR_REVIEWER_NAME_3": "Петър Карачев",
    "PR_REVIEWER_REVIEW_3": "Досадните спам обаждания бяха ежедневие. Пускането на номерата им през този сайт ги идентифицира като автоматични повиквания, така разбрах, че трябва да ги блокирам незабавно.",
    "PR_REVIEWER_NAME_4": "Мариа Търнева",
    "PR_REVIEWER_REVIEW_4": "Почти се хванах на телефонна измама но това търсене показа че обаждането е измама. То ме защити и ме спаси от потенциални финансови загуби.",
    "PR_REVIEWER_NAME_5": "София Еминова",
    "PR_KNOW_TITLE_1": "Какво е обратно телефонно търсене?",
    "PR_KNOW_DESCRIPTION_1": "Обратното телефонно търсене е онлайн инструмент, който ви позволява да откриете информация, свързана с конкретен телефонен номер. Като въведете номера, можете да получите достъп до подробен отчет, съставен от множество източници.",
    "PR_KNOW_TITLE_2": "Как работи търсенето на телефонен номер на {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "Обратното телефонно търсене на {{siteName}} търси в обширни бази данни, за да намери информация, свързана с конкретен телефонен номер. Това може да включва името на собственика, адреса и други данни за контакт.",
    "PR_KNOW_TITLE_3": "Законно ли е използването на обратно търсене на телефон?",
    "PR_KNOW_DESCRIPTION_3": "Да, извършването на обратно търсене на телефон е законно. Това е обществена услуга, която предоставя достъп до вече достъпна за всички информация. Въпреки това е важно тази информация да се използва отговорно и етично.",
    "PR_KNOW_TITLE_4": "Каква информация мога да намеря с обратно търсене на телефонен номер?",
    "PR_KNOW_DESCRIPTION_4": "Можете да получите подробности като име на собственика, адрес, имейл, профили в социални медии и др. Тази информация ви помага да идентифицирате непознати повиквания, да се свържете отново със загубени контакти и да потвърдите самоличност онлайн.",
    "PR_KNOW_TITLE_5": "Колко точна е информацията, предоставена от обратно търсене на телефон?",
    "PR_KNOW_DESCRIPTION_5": "Точността на информацията може да варира в зависимост от източниците на данни. Но повечето услуги за обратно телефонно търсене се стремят да предоставят на потребителите точна и актуална информация.",
    "PR_KNOW_TITLE_6": "Мога ли да изпробвам безплатно инструмента за търсене на телефонен номер на {{siteName}}?",
    "PR_KNOW_DESCRIPTION_6": "Тъй като {{siteName}} е усъвършенствано решение, услугите му изискват заплащане.",
    "PR_KNOW_TITLE_7": "Конфиденциални ли са търсенията?",
    "PR_KNOW_DESCRIPTION_7": "Да, всички търсения, извършени през {{siteName}}, са поверителни. Лицето, което търсите, няма да бъде уведомено. Ние предлагаме функция за история на търсенето на вашето табло за управление, която ви позволява да прегледате предишните си заявки за търсене и да проверите за актуализирана информация. Само титулярът на профила може да преглежда Историята на търсенията, която може да бъде деактивирана по всяко време.",
    "PR_AVAILABLE_INFO": "Въведете номера, който търсите и се пригответе да видите наличната информация!",
    "PR_PHONE_LOWER": "Телефон",
    "PR_EMAIL_TYPE_LOWER": "Тип имейл",
    "PR_DATA_BREACHES": "Нарушения на данните",
    "PR_COMPANY": "Фирма",
    "PR_JOB_TITLE_LOWER": "Длъжност",
    "PR_BUSINESS": "Бизнес",
    "PR_SENIOR": "Старши консултант",
    "PR_ACTIVE": "Активен",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} е бърза и надеждна услуга за обратно търсене на телефон за идентифициране на непознати обаждащи се и разкриване на информация за телефонни номера.",
    "PR_CO_RESIDENTS": "Съжители",
    "PR_REVIEWER_REVIEW_6": "Преди да се срещна с някого от онлайн пазар, потвърждавам самоличността му с помощта на тази услуга. Доказва, че са тези, за които се представят, гарантирайки моята безопасност.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Според публичните регистри {{phone_owner_full_name}} може да е живял, работил или притежавал собственост на следните места.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Съседският спуфинг възниква, когато получите обаждане от непознат номер, който много прилича на местни номера. Идентификаторът на повикващия показва същия код на областта и вероятно същия префикс като вашия собствен номер. Измамниците използват тази тактика с надеждата, че ще повярвате, че се обажда някой от вашия квартал.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Системното ни търсене в публични и налични записи не разкри никакви снимки, свързани с този телефонен номер. Въпреки че много хора имат обществено достъпни снимки, изглежда, че {{phone_owner_full_name}} няма налични снимки в публичните бази данни в момента.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Нашето подробно търсене в публични и академични записи не разкри никаква образователна информация, свързана с този телефонен номер. Въпреки че образователната история на много хора е публично достъпна, изглежда, че {{phone_owner_full_name}} няма никакви публично изброени подробности за образованието си в момента.",
    "PR_WE_PREPARING_REPORT": "Подготвяме вашия отчет",
    "PR_UPDATING_REPORT": "Моля, изчакайте, докато актуализираме този отчет с най-новите налични записи за",
    "PR_WAITING_MESSAGE": "Генерираме вашия отчет, което обикновено отнема по-малко от минута. Тази страница ще се обнови автоматично, когато докладът ви е готов.",
    "PR_MONITOR_REPORT": "Следете отчета си",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Функцията мониторинг ви позволява да получавате актуализации в реално време и да имате достъп до най-новите данни, когато станат налични",
    "PR_TURN_OFF_MONITORING": "Можете да изключите мониторинга по всяко време, като кликнете отново върху бутона за наблюдение в отчета",
    "PR_START_MONITORING": "Започнете мониторинг",
    "PR_REPORT_PREPARED": "Вашият отчет е готов",
    "PR_REPORT_READY_DESCRIPTION": "Вашият телефонен отчет за <p>{{number}}</p> е пълен и достъпен за преглед.",
    "PR_VIEW_REPORT": "Вижте сега",
    "PR_NEW_INFORMATION_AVAILABLE": "Налична нова информация за",
    "PR_NO_NOTIFICATION_FOUND": "Няма намерено известие",
    "PR_SOMETHING_WENT_WRONG": "Възникна грешка. Моля, опитайте отново или се свържете с поддръжката.",
    "PR_JUST_NOW": "преди малко",
    "PR_MIN_AGO": "преди мин",
    "PR_HOUR": "преди час",
    "PR_HOURS": "преди часове",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Вашият телефонен отчет е готов",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Вашият телефонен отчет за {{phone_number}} е завършен и достъпен за преглед.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Вашият доклад вече се наблюдава",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Мониторингът е активиран и ще бъдете уведомени, когато се появят нови данни.",
    "PR_TOS_TITLE": "Условия за ползване на {{siteName}}",
    "PR_TOS_INTRO": "Добре дошли в {{siteName}}. При посещение преглеждате, използвате или осъществявате достъп до нашия уебсайт, {{siteNameWithDomain}} и всички негови приложими поддомейни или всякакви приложения, мобилни приложения, функционалности, съдържание, материали или други онлайн услуги, предоставяни от {{siteName}} (иначе „Уебсайта“), независимо дали като гост или регистриран потребител, вие се съгласявате със следните правила и условия („Условия за ползване“), така че, моля, отделете няколко минути, за да прочетете Общите условия по-долу.",
    "PR_CHANGES_TOS": "Промени в Общите условия на Уебсайта",
    "PR_CHANGES_TOS_DESC": "{{siteName}} може да промени Условията за ползване на уебсайта по всяко време и по свое усмотрение. Променените Условия за ползване ще влязат в сила незабавно след публикуване на или чрез уебсайта {{siteName}} ({{siteNameWithDomain}}). Продължавайки да използвате уебсайта, вие се съгласявате с новите публикувани Условия за ползване. Ако не сте съгласни с новите/променените Условия за ползване, единственото ви средство за защита е да преустановите употребата на уебсайта.",
    "PR_ELIGIBILITY": "Избираемост",
    "PR_ELIGIBILITY_DESC": "Вие се съгласявате, че имате право да използвате уебсайта съгласно приложимото законодателство. Ако използвате уебсайта от името на фирма, бизнес или друго юридическо лице, вие декларирате, че имате законното право да приемете тези Условия за ползване на уебсайта от името на това юридическо лице, в който случай това юридическо лице приема тези Общи условия, и 'вие' означава този обект. Потвърждавате, че сте навършили пълнолетие и имате юридическа компетентност да сключите това споразумение.",
    "PR_LIMITATION_USE": "Ограничение на употребата",
    "PR_LIMITATION_USE_DESC_1": "Можете да използвате уебсайта само за лични, законни цели. Нямате право да използвате уебсайта {{siteName}} по начин, който",
    "PR_INFRINGE_RIGHTS": "нарушава или накърнява по някакъв начин правата на другите",
    "PR_UNLAWFUL_CONTENT": "е незаконен, заплашителен, обиден, клеветнически, накърняващ правото на неприкосновеност на личния живот или публичност, иначе казано нежелателен",
    "PR_ENCOURAGE_ILLEGAL": "насърчава поведение, което би представлявало престъпление или друго провинение",
    "PR_CIVIL_LIABILITY": "поражда гражданска отговорност, или",
    "PR_LAW_VIOLATION": "по друг начин нарушава всеки приложим местен, общински, федерален или международен закон или наредба, включително всички регулаторни изисквания, процедури или политики, които са в сила от време на време, или всяко право на която и да е трета страна, включително, без ограничение, всяко право на поверителност или публичност. Също така не можете да предприемате каквото и да било поведение, което по преценка на {{siteName}} ограничава или възпрепятства който и да е друг потребител да използва или да се наслаждава на уебсайта.",
    "PR_ACCEPTABLE_USE": "Допустима употреба",
    "PR_YOU_MUST_NOT": "Не трябва да",
    "PR_CAUSE_DAMAGE": "Използвате Уебсайта по начин, който причинява, разумно може да се очаква да причини или има за цел да причини щети на Уебсайта или да влоши наличността или достъпността на Уебсайта; или по всякакъв начин, който е незаконен, незаконен, измамнически или вреден, или във връзка с незаконна, незаконна, измамна или вредна цел или дейност.",
    "PR_USE_MALWARE": "Използвате уебсайта, за да копирате, съхранявате, хоствате, предавате, изпращате, използвате, публикувате или разпространявате всякакъв материал, който се състои от (или е свързан с) шпионски софтуер, компютърен вирус, троянски кон, червей, програма за регистриране на натиснати клавиши, рууткит или друг злонамерен компютърен софтуер.",
    "PR_DATA_COLLECTION": "Провеждате систематични или автоматизирани дейности по събиране на данни (включително без ограничение изчерпване, извличане на данни, извличане и събиране на данни) на или във връзка с нашия уебсайт без нашето изрично писмено съгласие.",
    "PR_REPUBLISH_MATERIAL": "Публикувате повторно материал от уебсайта (включително повторно публикуване в друг уебсайт).",
    "PR_SELL_MATERIAL": "Продавате, отдавате под наем или сублицензирате материали от Уебсайта.",
    "PR_COPY_MATERIAL": "Възпроизвеждате, дублирате, копирате или използвате по друг начин материал на нашия Уебсайт за търговска цел.",
    "PR_DEVELOP_SUPPORT": "Разработвате, поддържате или използвате софтуер, устройства, скриптове, роботи или всякакви други средства или процеси (включително роботи, плъгини и добавки за браузъри или всяка друга технология), за да копирате Уебсайта или по друг начин да копирате профили и други данни от Уебсайта.",
    "PR_MODIFY_COPYRIGHT": "Премахвате или променяте авторски права, търговски марки, правни бележки или други бележки за собственост от Патентованите материали или всяко друго съдържание, налично на Уебсайта.",
    "PR_VIOLATE_SECURITY": "Да нарушавате или да се опитате да нарушите механизмите за сигурност на Уебсайта, да се опитате да получите неоторизиран достъп до Уебсайта или да помагате на други да го направят, или по друг начин да нарушавате сигурността на Уебсайта, или да повреждате уебсайта по какъвто и да е начин. Съгласявате се, че няма да осъществявате достъп до уебсайта чрез неразрешени начини, като нелицензирани софтуерни клиенти.",
    "PR_MONITOR_WEBSITE": "Ние си запазваме правото да следим употребата на Уебсайта и да спрем, отменим, откажем, деактивираме или прекратим достъпа ви, ако нарушите някоя от разпоредбите на тези Условия за ползване на Уебсайта или ако поведението ви минава разумните граници, определени по наше лично усмотрение.",
    "PR_USER_RESPONSIBILITY": "Потребителска отговорност",
    "PR_USER_RESPONSIBILITY_DESC": "Вие носите отговорност за получаването и поддържането на оборудването и комуникационните услуги (напр. телефон, кабел и т.н.), необходими за достъп и използване на Уебсайта, както и за всякакви такси, телефонни или други, свързани със свързването към интернет за използване на Уебсайта. Такива такси може да варират в зависимост от вашето местоположение или номер за достъп и могат да включват телефонни такси на дълги разстояния.",
    "PR_PROPRIETARY_MATERIALS": "Патентовани материали",
    "PR_PROPRIETARY_MATERIALS_DESC": "Уебсайтът може да съдържа различни материали с авторски права, като текст, графики, алгоритъм(и), интерфейси, снимки, аудио, видео, звуци, изображения, произведения на изкуството, обратна връзка, компютърен код (включително html код и изходен код), бази данни, програми, софтуер, продукти, информация и документация, както и дизайна, структурата, подбора, координацията, изразяването, „вида и усещането“ и подредбата на всяко съдържание, съдържащо се на или достъпно чрез Уебсайта (иначе „Патентовани материали“).",
    "PR_COPYRIGHT_PROTECTION": "Патентованите материали на {{siteName}} са защитени от всички приложими в и извън САЩ закони, включително, без ограничение, авторски права, патенти, търговски марки и търговски тайни, както и други права върху интелектуалната им собственост.",
    "PR_AGREE_OR_NOT": "Вие се съгласявате да не променяте, публикувате, предавате, участвате в прехвърлянето или продажбата на, създавате производни произведения на или по какъвто и да е начин да експлоатирате, изцяло или частично, каквито и да е Патентовани материали. Патентованите материали могат да бъдат достъпни само чрез Уебсайта, а не чрез или от друг сайт или средство. Правото на достъп до Уебсайта не ви дава никакво право да изтегляте или съхранявате Патентовани материали на какъвто и да е носител.",
    "PR_THIRD_PARTY_CONTENT": "Всички права на заглавие и интелектуална собственост в и върху съдържанието на всеки уебсайт на трета страна, което може да бъде свързано или разглеждано във връзка с Уебсайта {{siteName}}, е собственост на съответния собственик на съдържание и може да бъде защитено от приложимите авторски права или други закони и договори за интелектуална собственост. Тези Условия за ползване на Уебсайта не ви дават никакви права да използвате такова съдържание, освен както е разрешено от такава трета страна. {{siteName}} може, при подходящи обстоятелства и по свое усмотрение, да премахне или забрани достъпа до всякакви материали на Уебсайта, за които смятаме (или сме уведомени), че могат да нарушат правата на други.",
    "PR_TRADEMARKS": "Името на {{siteName}}, логото и други свързани с {{siteName}} свойства са търговски марки на {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Други търговски марки, марки за услуги и лога, използвани на уебсайта, са търговски марки, марки за услуги или лога на съответните им собственици. {{siteName}} използва тези търговски марки, марки за услуги или лога на трети страни с разрешението на собственика на търговската марка или само за целите на идентифицирането.",
    "PR_CHANGES_WEBSITE": "Промени в уебсайта",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} има право по всяко време да промени, модифицира, добави, или прекрати или оттегли всеки аспект или функция на Уебсайта {{siteName}}, включително, но не само, уебсайт, наличност на сървъра, часове на наличност , оборудване, необходимо за достъп или използване, честотата на актуализиране или наличността на Уебсайта {{siteName}} на конкретно устройство или комуникационна услуга. {{siteName}} може да предостави на различни потребители различни нива на услуга или функции на услугата, наличност или да спре да предоставя услуга на някои или всички потребители. {{siteName}} няма задължение да Ви уведоми предварително за подобни промени.",
    "PR_DISCLAIMER_WARRANTY": "Отказ от отговорност",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "използването от ваша страна на уебсайта {{siteName}} е на ваш собствен риск. уебсайтът {{siteName}} се предоставя „както е“, „с всички недостатъци“ и „както е наличен“ за ваша употреба, без гаранции от какъвто и да е вид, изрични или подразбиращи се, освен ако такива гаранции не подлежат на изключване по закон. без ограничение на гореизложеното, {{siteName}} и неговите доставчици изрично отказват всякакви гаранции, включително, но не само:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "всякакви гаранции относно наличността, точността, сигурността, полезността, оперативната съвместимост или съдържанието на услугите; и",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "всякакви гаранции за собственост, гаранция за ненарушение, гаранции за продаваемост или пригодност за определена цел. {{siteName}} и неговите доставчици не гарантират, че съдържащите се в уебсайта функции ще отговарят на вашите изисквания или че работата на уебсайта ще бъде непрекъсната или без грешки, или че дефектите в уебсайта ще бъдат коригирани. {{siteName}} и неговите доставчици не гарантират и не правят никакви декларации относно използването или резултатите от използването на уебсайта или свързаната документация по отношение на тяхната коректност, точност, надеждност или друго. {{siteName}} предоставя уебсайта на разумна от търговска гледна точка основа и не гарантира, че потребителите ще имат достъп или ще използват уебсайта по време или на избрани от тях места или че {{siteName}} ще разполага с подходящ капацитет за уебсайта като цяло.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "този отказ от отговорност се отнася за всякакви щети или наранявания, причинени от услугата, включително без ограничение в резултат на неизпълнение, грешка, пропуск, прекъсване, изтриване, дефект, забавяне на работа или предаване, компютърен вирус, повреда на комуникационна линия, кражба или унищожаване или неоторизиран достъп до, промяна на или използване на запис, независимо дали за нарушение на договор, непозволено увреждане, небрежност или по друга причина за действие. {{siteName}} не гарантира, че всички версии ще бъдат предоставени с подобни степени и нива на обслужване, функции, функционалност и възможност за използване на услугата. {{siteName}} не дава гаранция",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "че всяка програма или част от услугата няма да бъде заразена от вируси, червеи, троянски коне или нещо друго, проявяващо заразяващи или разрушителни свойства; или",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "че функциите или услугите, извършвани от {{siteName}}, ще бъдат непрекъснати или без грешки или че дефектите в услугата ще бъдат коригирани. единствено ваша отговорност е да изолирате информацията, да изпълните софтуер против замърсяване и по друг начин да предприемете стъпки, за да гарантирате, че софтуерът или друга информация, получена от услугата или други потребители, ако е замърсена или заразена, няма да повреди вашата информация или система.",
    "PR_NO_LIABILITY": "Без отговорност",
    "PR_NO_LIABILITY_DESC_1": "при никакви обстоятелства {{siteName}}, неговите длъжностни лица, директори, служители, родители, филиали, наследници или правоприемници няма да бъдат отговорни пред никоя страна",
    "PR_NO_LIABILITY_DESC_2": "за всякакви непреки, преки, специални, наказателни, случайни, примерни или последващи щети (включително, но не само, щети за загуба на бизнес печалби, прекъсване на бизнеса, загуба на програми или данни, загуба на репутация или информация, спиране на работа, повреда или неизправност на компютъра, или всякакви други търговски щети, загуби и подобни), или всякакви други щети, произтичащи по какъвто и да е начин от наличността, използването, разчитането или невъзможността за използване на уебсайта, дори ако {{siteName}} са били уведомени за възможността за такива щети и независимо от формата на действие, независимо дали по договор, непозволено увреждане или по друг начин; или",
    "PR_NO_LIABILITY_DESC_3": "за всякакви искове, дължащи се на грешки, пропуски или други неточности, или разрушителни свойства на друг софтуер или друго съдържание, включено като част от услугата или от сайта. тъй като някои щати или юрисдикции не позволяват изключването или ограничаването на отговорността за последващи или случайни щети, в такива щати или юрисдикции отговорността на {{siteName}} ще бъде ограничена до степента, разрешена от закона. цялата отговорност на {{siteName}} и вашето изключително средство за защита по отношение на всеки спор с {{siteName}} (включително и без ограничение използването на уебсайта) е да преустановите използването на уебсайта. {{siteName}} не одобрява, гарантира или осигурява продукти или услуги, предлагани чрез продуктите на уебсайта, и няма да бъде страна или по какъвто и да е начин да носи отговорност за наблюдение на трансакция между вас и доставчици на продукти или услуги от трети страни.",
    "PR_INTERNATIONAL_USE": "Международна употреба",
    "PR_INTERNATIONAL_USE_DESC": "Признавайки глобалния характер на Интернет, вие се съгласявате да спазвате всички местни правила относно онлайн поведението и поверителността. По-конкретно, вие се съгласявате да спазвате всички приложими закони относно поверителността и нарушаването на поверителността, които се прилагат в държавата, в която пребивавате.",
    "PR_NO_SUPPORT": "Няма поддръжка от {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Вие разбирате, че използването на Уебсайта е на Ваша отговорност и че {{siteName}} не се ангажира да предоставя никаква помощ освен информацията, публикувана на Уебсайта {{siteName}}, разположен на адрес {{siteNameWithDomain}}. {{siteName}} не е задължен да ви предоставя корекции на грешки, актуализации, надстройки, корекции на бъгове и/или подобрения на уебсайта.",
    "PR_INDEMNIFICATION": "Обезщетение",
    "PR_INDEMNIFICATION_DESC": "Вие се съгласявате да защитавате, обезщетявате и предпазвате {{siteName}}, неговите доставчици и съответните им директори, служители, подчинени и агенти от и срещу всички искове и разноски, включително адвокатски хонорари, произтичащи от вашето използване на Уебсайта. {{siteName}} си запазва правото, за своя сметка и по свое усмотрение, да поеме ексклузивна защита и контрол по всеки въпрос, който иначе подлежи на обезщетение от ваша страна. В този случай и само в такъв случай няма да имате повече задължение да предоставяте обезщетение за {{siteName}} по този въпрос.",
    "PR_TERMINATION": "Прекратяване",
    "PR_TERMINATION_DESC": "{{siteName}} има право да прекрати достъпа ви до уебсайта по каквато и да е причина, включително, но без ограничение, ако по свое усмотрение прецени, че употребата ви е неприемлива, или в случай на нарушение от ваша страна на Условия за ползване на Уебсайта (директно или чрез нарушаване на други правила и условия или правила за работа, приложими за вас). {{siteName}} може, но не е задължен да ви предостави предупреждение преди да прекрати използването на Уебсайта от ваша страна.",
    "PR_MEMBERSHIP_OFFERS": "Оферти за планове за членство и модификации",
    "PR_SUBSCRIPTION_PLANS": "Абонаментни планове",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} предлага няколко Абонаментни плана.",
    "PR_SUBSCRIPTION_RENEWAL": "Вашето членство ще се подновява автоматично на всеки 30 дни, освен ако не го анулирате преди началото на следващия срок. {{siteName}} ще таксува периодичната абонаментна такса към същата опция за плащане, която използвате днес, докато не анулирате. За да анулирате абонамента си, влезте в таблото за управление на профила си, и анулирате онлайн по всяко време, или се свържете с нашия Екип за поддръжка на {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Вашият профил може да бъде свързан с множество абонаменти въз основа на тези, които сте активирали. Можете да анулирате всеки абонамент директно от таблото за управление на вашия профил или като се свържете с {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Ако плащането ви за подновяване на пълния срок бъде отхвърлено поради недостатъчни средства, Фирмата си запазва правото да повтори таксуването на по-късна дата, не повече от 30 дни след първоначалната отхвърлена трансакция.",
    "PR_NON_STANDARD_PLANS": "Нестандартни планове за членство",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} понякога предлага промоционални оферти за членство („Нестандартни планове за членство“). Ако се запишете за Нестандартен план за членство, {{siteName}} изрично си запазва правото да ви таксува по тарифата и честотата, оповестени по време на записването ви.",
    "PR_NON_STANDARD_PLANS_DESC_2": "като се регистрирате за план за членство, вие упълномощавате фирмата (и нейните партньори, филиали и/или агенти) да таксува вашата дебитна или кредитна карта таксите, свързани със срока на плана за членство, и вие потвърждавате и се съгласявате, че компанията няма да получава допълнително упълномощаване от ваша страна за всяка повтаряща се такса, начислена на вашата дебитна или кредитна карта. в допълнение, вие се съгласявате, че компанията няма да носи отговорност за такси или овърдрафт такси, които може да имате в резултат на вашия план за членство. разбирате и се съгласявате, че ако закупите план за членство, тази потребителска трансакция включва отрицателна опция и може да бъдете отговорни за плащане на бъдещи стоки и услуги съгласно тези условия, ако не уведомите компанията да не доставя описаните стоки или услуги.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Запазваме правото си да променяме цените, начислени за Членските планове, или да добавяме или премахваме каквито и да било планове за членство от Уебсайта по всяко време без предварително известие до вас. Ценовите оферти, предоставени ви преди промяна на цената, ще бъдат уважени.",
    "PR_CANCEL_POLICY": "Политика за анулиране",
    "PR_CANCEL_SUBSCRIPTION": "Можете да анулирате който и да е план за членство по всяко време, като изпратите имейл до нашата поддръжка на клиенти на {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Отстъпки и промоции",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Всички приложими отстъпки или промоционални цени ще бъдат приложени към момента на покупката на страницата за плащане за вашата поръчка в съответствие с посочените условия и/или данни за фактуриране.",
    "PR_REVERSALS_CHARGEBACKS": "Сторниране и възстановяване на плащания",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Възстановяванията и сторнирането може да се третират като потенциални случаи на измама и/или кражба на нашите услуги. Запазваме си правото да подадем жалба до съответните местни и федерални власти, за да разследваме или да предприемем други действия, които считаме за подходящи по наша преценка.",
    "PR_PAYMENT_INFO": "Обща информация за плащане",
    "PR_PAYMENT_INFO_DESC_1": "Компанията предлага няколко платежни метода за закупуване на Планове за членство или други продуктови предложения, включително дебитни карти, кредитни карти и други. Трябва да ни предоставите актуална, пълна и точна информация за избрания от вас метод на плащане и незабавно да актуализирате цялата информация, за да поддържате избрания от вас метод на плащане актуален. Компанията си запазва правото да поиска допълнителни доказателства или удостоверение за плащане или друга информация, свързана с кредитната или дебитна карта, използвана за закупуване на планове за членство или други продуктови предложения от уебсайта от вас или доставчици на услуги от трети страни, за да потвърди вашата информация за плащане и да го поддържа актуален. В случай, че исканото доказателство или удостоверение не е предоставено или е недостатъчно, си запазваме правото да откажем да приемем поръчката. Ако смятате, че вашата кредитна или дебитна карта може да е била използвана по измамнически начин за закупуване на План за членство или друга продуктова оферта, моля, свържете се с нашия отдел за обслужване на клиенти на {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Поръчвайки план за членство или друга продуктова оферта чрез Уебсайта, вие упълномощавате Компанията да таксува предоставения от вас метод на плащане в съответствие с условията на офертата, която сте приели. Ваша отговорност е да гарантирате наличието на достатъчно средства за покриване на таксите за плановете за членство или други продуктови предложения, които купувате, и ние не носим отговорност за овърдрафт или други такси, които може да имате в резултат на нашата обработка на плащането ви. Ако оторизирано плащане бъде отхвърлено, вие упълномощавате Компанията да направи допълнителни опити за събиране от предоставената платежна сметка.",
    "PR_THIRD_PARTY_SERVICES": "Сайтове и услуги от трето лице",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Сайтове от трето лице може да предлагат приложения или услуги за достъп до Уебсайта. Употребата на такива приложения от трето лице ще бъде на ваша отговорност и подлежи на правилата и условията на тези трети лица. {{siteName}} не заявява и не гарантира, че достъпът и използването на Уебсайта чрез тези приложения на трети лица ще бъдат съвместими, непрекъснати, без грешки, без дефекти или че ще имате достъп до Уебсайта по всяко време и на всяко място по ваш избор. Вие също така се съгласявате, че {{siteName}} не е задължен да ви предоставя корекции на грешки, актуализации, надстройки, поправки и/или подобрения, за да направи Уебсайта достъпен чрез тези приложения от трети лица.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Уебсайтът може да предоставя или трети страни могат да предоставят връзки към сайтове в Световната мрежа или други Интернет ресурси. Всички сайтове на трети страни, към които уебсайтът може да препраща, не са под контрола на {{siteName}}. {{siteName}} не носи отговорност за каквато и да е информация, данни, комуникации, материали или друго съдържание, налично на такива сайтове от трето лице, или каквито и да било промени или актуализации на такива сайтове. {{siteName}} ви предоставя тези връзки само за удобство и включването на която и да е връзка не означава одобрение на сайта от {{siteName}}.",
    "PR_EXPORT_CONTROL": "Експортен контрол",
    "PR_EXPORT_CONTROL_DESC": "Вие се съгласявате да спазвате всички закони за износ и внос и ограничения и разпоредби на Съединените щати или която и да е чуждестранна агенция или орган и да не експортирате, реекспортирате или импортирате уебсайта или който и да е негов директен продукт в нарушение на подобни ограничения, закони , или разпоредби, или без всички необходими одобрения. Например, не можете да експортирате или реекспортирате каквито и да било стоки, софтуер или технически данни, получени от {{siteName}}, или какъвто и да е директен продукт от такива стоки, софтуер или технически данни, за която и да е забранена държава, страна или юридическо лице, изброени в приложимите закони, разпоредби и правила на правителството на САЩ, освен ако не са надлежно упълномощени. Както е приложимо, всяка страна ще получи и поеме всички разходи и отговорности, свързани с всички необходими лицензи и/или изключения по отношение на нейния собствен износ или реекспорт на Софтуера от САЩ.",
    "PR_ELECTRONIC_DELIVERY": "Политика за електронна доставка",
    "PR_ELECTRONIC_DELIVERY_DESC": "Когато се регистрирате за която и да е услуга на {{siteName}}, вие се съгласявате да получавате по електронен път от {{siteName}} всякакви известия за поверителност или други известия, споразумения, разкривания, отчети, документи, съобщения или други записи (иначе „Известия“). Вие се съгласявате, че {{siteName}} може да ви изпраща електронни Известия по един или два от следните начини",
    "PR_NOTICE_EMAIL": "на имейл адреса, който сте предоставили на {{siteName}} по време на регистрацията или",
    "PR_NOTICE_WELCOME_SCREEN": "на началния екран или на горната страница на съответния продукт или услуга. Доставянето на всяко Известие от {{siteName}} е в сила, когато е изпратено от {{siteName}}, независимо дали сте прочели Известието, когато го получите, или дали действително сте получили доставката. Вашият единствен метод за отказ от съгласието за получаване на Известия по електронен път е да прекратите всички абонаменти, услуги или други продукти, предоставени съгласно тези Условия за ползване.",
    "PR_ATTRIBUTION": "Приписване",
    "PR_ATTRIBUTION_DESC": "Някои функции на Уебсайта и приложенията използват информация, предоставена от трети лица.",
    "PR_MISCELLANEOUS": "Разни",
    "PR_ENTIRE_AGREEMENT": "Цялостно споразумение",
    "PR_ENTIRE_AGREEMENT_DESC": "Тези Условия за ползване на Уебсайта представляват пълното споразумение между {{siteName}} и вас по отношение на предмета на настоящото. Няма договорености, споразумения, условия или декларации, устни или писмени, изрични или подразбиращи се, по отношение на настоящия предмет, които да не са обединени тук, изрично посочени тук или заменени с настоящото.",
    "PR_NO_WAIVER": "Без отказ",
    "PR_NO_WAIVER_DESC": "Неуспехът или забавянето на {{siteName}} да упражни или наложи каквито и да е права или разпоредба на Условията за ползване на уебсайта не представлява отказ от такова право или разпоредба.",
    "PR_SURVIVAL": "Оцеляване",
    "PR_SURVIVAL_DESC": "Всички разпоредби, които трябва да продължат да съществуват, за да приведат в действие своето значение, ще оцелеят след изтичане или прекратяване на тези Условия за ползване на Уебсайта, включително без ограничение всички ваши заявления, гаранции и задължения за обезщетение.",
    "PR_UNENFORCEABLE_PROVISION": "Разпоредбите са неприложими или невалидни",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Ако се установи, че някоя от разпоредбите на тези Условия за ползване на уебсайта е незаконна, нищожна или неприложима, тогава тази разпоредба ще се счита за отделима от тези Условия за ползване и няма да повлияе на валидността и приложимостта на други останали разпоредби на тези Условия за ползване.",
    "PR_ASSIGNMENT": "Възлагане",
    "PR_ASSIGNMENT_DESC": "Вие нямате право да прехвърляте, възлагате, преотстъпвате или залагате по какъвто и да е начин каквито и да било ваши права или задължения по това споразумение. {{siteName}} може да прехвърли, възложи, преотстъпи или заложи по какъвто и да е начин което и да е от правата и задълженията си по това споразумение на дъщерно дружество, филиал, негов приемник или на каквато и да е трета страна, без да ви уведоми или да получи вашето съгласие.",
    "PR_PRIVACY_POLICY": "Относно тази Политика за поверителност",
    "PR_PRIVACY_POLICY_DESC": "Политиката за поверителност на {{siteName}}, АД. („{{siteName}}“, „ние“, „наш“ или „нас“) е създадена с мисъл както за нейната полезност, така и за вашата поверителност. Тази политика за поверителност се прилага, когато посещавате или използвате нашия уебсайт и/или нашите Услуги. Тази политика за поверителност може да бъде актуализирана и ще бъде публикувана на уебсайта на {{siteName}}",
    "PR_INFO_WE_COLLECT": "Информация, която събираме",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} събира следните типове данни",
    "PR_WEBSITE_VISITORS": "Посетители на уебсайта",
    "PR_WEBSITE_VISITORS_DESC": "Лица, които посещават нашия уебсайт и които могат доброволно да предоставят определени данни за контакт (като име, имейл адрес), за да получават съобщения от {{siteName}}. За целите на тази Политика, „Уебсайт“ се отнася до {{siteNameWithDomain}}, както и всички други уебсайтове, които {{siteName}} притежава, и които се свързват с тази Политика.",
    "PR_CUSTOMERS_TITLE": "Клиенти",
    "PR_CUSTOMERS_DESC": "Тези, които се регистрират от свое собствено или от името на юридическо лице или организация, за да използват някоя от Услугите на {{siteName}} (както е описано по-долу), включително администратори на клиентски профил, могат да предоставят лична информация (като клиентски профил и информация за плащане). За целите на тази Политика „Услуги“ се отнася за всички продукти или предложения за услуги, предоставени от {{siteName}}",
    "PR_SERVICES_INFO": "Услуги",
    "PR_SERVICES_INFO_DESC": "Ние събираме информация за вас от",
    "PR_RELIABLE_THIRDPARTIES": "надеждни трети страни",
    "PR_THE_INTERNET": "Интернет",
    "PR_PUBLICALY_SOURCES": "други публично достъпни източници. Категориите събрани публични и частни данни са посочени по-долу",
    "PR_NAME_ALIAS": "Име, псевдоним, потребителско име, име на профил, манипулатор на социални медии",
    "PR_POSTAL_ADDRESS": "Пощенски адрес",
    "PR_PHONE_NUMBERS": "Телефонни номера",
    "PR_EMAIL_ADDRESSES": "Имейл адреси",
    "PR_EDUCATION_DEGREES": "Образование и дипломи",
    "PR_LANGUAGES": "Езици",
    "PR_SOCIAL_MEDIA_PROFILE": "Профил в социалните медии",
    "PR_SOCIAL_MEDIA_IMAGES": "Снимки в социалните медии",
    "PR_DECEASED_DATA": "Данни за починали",
    "PR_HOME_OWNERSHIP": "Жилищна собственост",
    "PR_PR_DOB_AGE": "Дата на раждане, възраст",
    "PR_ASSOCIATED_WEB_PAGES": "Свързани уеб страници",
    "PR_INFO_SOURCES": "Ние получаваме горепосочените категории лична информация от следните групи източници:",
    "PR_PUBLIC_INFO_SOURCES": "онлайн публично достъпна информация, като публични бази данни и уеб страници",
    "PR_PUBLIC_INFO": "Публични източници",
    "PR_LICENSED_INFO": "информация, лицензирана от доставчици на обществено достъпна информация, като агрегатори на публични записи и друга информация, като ID или IP адрес",
    "PR_THIRD_PARTY_SOURCES": "Източници на трети страни",
    "PR_WEBSITE_PROVIDED_INFO": "информация, предоставена директно на нашия уебсайт или други системи",
    "PR_CONSUMER_PROVIDED_INFO": "Предоставено от потребителя",
    "PR_NO_WARRANTY_INFO": "{{siteName}} не оценява всяка част от предоставената информация и не дава никакви гаранции на потребителите на {{siteName}} за точността, легитимността или законността на каквато и да е информация или колко наскоро е била събрана или актуализирана информация. Като потребител на {{siteNameWithDomain}} Вие се съгласявате, че няма гаранции или сигурност по отношение на предоставената информация. Освен това Вие се съгласявате да разчитате на информацията, достъпна чрез {{siteNameWithDomain}}, на Ваша отговорност. Обществената информация може да включва снимки, получени от профили в социални мрежи. {{siteName}} не носи отговорност за тези снимки.",
    "PR_HOW_WE_SHARE_INFO": "Как споделяме лична информация",
    "PR_SHARE_PERSONAL_INFO_WITH": "В зависимост от предоставяната услуга, с която споделяме лична информация",
    "PR_AFFILIATES_OF": "Нашите филиали на {{siteName}}, Inc.; или",
    "PR_SERVICE_PROVIDERS": "Нашите доставчици на услуги, доставчици, агенти и представители, включително, но не само, процесори за обработка на плащания, поддръжка на клиенти, доставчици на IT услуги; или",
    "PR_SHARE_WITH_CUSTOMERS": "Нашите клиенти",
    "PR_LEGAL_DISCLOSURE": "В допълнение, имайте предвид, че {{siteName}}, Inc. може да бъде задължен да разкрие личната информация на дадено лице в отговор на законно искане от страна на публични органи, включително за да отговори на изискванията на националната сигурност или правоприлагането.",
    "PR_PURPOSE": "Цел",
    "PR_USE_PERSONAL_INFO": "Ние използваме вашата лична информация, като, но не само, вашето име и имейл адрес, за целите на обслужването на клиенти. Това включва, например, отговаряне на вашите запитвания.",
    "PR_SERVICES_SUPPORT": "Предоставяне на нашите услуги; Поддръжка.",
    "PR_PAYMENT_PROCESSORS_INFO": "Ние събираме от нашите третостранни процесори за обработка на плащания определена информация за платежните ви инструменти с цел свързване на вашия платежен инструмент с профила ви в Услугите ни и изпращане на извлечения, фактури и напомняния за плащане.",
    "PR_PAYMENTS": "Плащания.",
    "PR_IMPROVE_SERVICES": "Подобряване на Услугите ни.",
    "PR_IMPROVE_SERVICES_DESC": "Събираме и анализираме информация за вас и употребата на Услугите ни, за да подобрим използваемостта и ефективността на нашите Услуги.",
    "PR_MARKETING_ADVERTISING": "Маркетинг и реклама.",
    "PR_MARKETING_ADVERTISING_DESC": "Може да използваме технологии за проследяване (които може да събират лична информация), за да ви предоставим персонализирани реклами, когато посещавате нашите Услуги.",
    "PR_INTEGRITY_SECURITY": "Почтеност.",
    "PR_INTEGRITY_SECURITY_DESC": "Може да обработваме определена информация за вас и употребата на Услугата ни, за да запазим целостта и сигурността на Услугите, да предотвратим измами, да идентифицираме самоличността ви и да наложим нашите политики.",
    "PR_SERVICES": "Услуги",
    "PR_SERVICES_DESC": "Ние предоставяме или продаваме събрана информация на потребителите на нашите Услуги. Нашите услуги се използват предимно за проверка на самоличността, съответствие, предотвратяване на измами, обогатяване и разследване на съдържание.",
    "PR_COMPLIANCE_WITH_LAWS": "Съответствие с приложимите закони.",
    "PR_LEGAL_BASIS": "Правно основание",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Правните основания за обработка на тези данни са изпълнението на договора ни с Вас; спазване на нашите законови задължения; и нашите законни интереси. Нашите легитимни интереси в този случай са прилагане на нашите политики, защита срещу измами и злоупотреба с нашите Услуги.",
    "PR_PROVISION_OF_SERVICES": "Правните основания за обработка на тези данни са изпълнението на нашите договорни задължения; защитата на нашите легитимни интереси, в този случай предоставянето на нашите Услуги; и спазване на правните задължения, на които сме подчинени.",
    "PR_IMPROVING_SERVICES": "Правното основание за обработване на тези данни са нашите легитимни интереси, в този случай предоставянето и подобряването на нашите Услуги.",
    "PR_TAILORED_SERVICES": "Правните основания за обработка на тези данни са вашето съгласие (когато е необходимо) и нашите законни интереси. Нашите законни интереси в този случай са да ви предоставим персонализирани услуги, съдържание и реклами, които по-добре отговарят на вашите интереси.",
    "PR_FRAUD_PREVENTION": "Правното основание за обработване на тези данни са нашите легитимни интереси и за целите на предотвратяване на измами.",
    "PR_LAW_COMPLIANCE": "Може да се наложи да събираме, съхраняваме или споделяме вашата лична информация съгласно приложимите закони.",
    "PR_EU_US_DPF_INFO": "За информация, получена съгласно Рамката за поверителност на данните ЕС-САЩ (EU-US DPF), Швейцарско-Щатската Рамка за поверителност на данните (Swiss-U.S. DPF) или Британско-Щатската Рамка за поверителност на данните (UK-U.S. DPF), {{siteName}} ще изисква от третите страни, на които разкриваме лична информация, да защитават тази лична информация в съответствие с тази Политика чрез договор, задължавайки тези трети страни да осигурят поне същото ниво на защита, както се изисква от Рамковите принципи за поверителност на данните. Жителите на ЕС, Обединеното кралство и/или Швейцария могат да изберат да се откажат от такова разкриване. {{siteName}} може да носи отговорност към физически лица в случай на неспазване на закона или тази Политика при обработката на последващото прехвърляне на информация на такива лица към трети страни.",
    "PR_CHILDRENS_PRIVACY": "Ангажимент за детската поверителност",
    "PR_NO_MINORS": "Ние се ангажираме да защитаваме поверителността на непълнолетните. За да спазим различни разпоредби за поверителност, в момента {{siteName}} не е насочен или по друг начин предназначен за използване от потребители под 18-годишна възраст. Следователно нашите Услуги са достъпни само за пълнолетни потребители и трябва да се използва само от потребители над тази възраст, в съответствие с нашите условия за обслужване. Ако сте под 18 години, моля, не използвайте услугата на {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Освен това {{siteName}} никога съзнателно не продава или разкрива публично лична информация, която е свързана с непълнолетно лице.",
    "PR_COOKIES": "Бисквитки",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} може да използва бисквитки, пиксели, маяци, локално съхранение и подобни технологии („Технологии за проследяване“) в опит да подобри качеството на нашите Услуги. Бисквитката е малък файл с данни, който се изпраща на вашия компютър, когато за първи път посетите уебсайт. Бисквитките обикновено включват идентификационен номер, който е уникален за компютъра, който използвате. Такива идентификатори могат да ни помогнат да разберем по-добре нашите потребители и как те използват уебсайта и Услугите. Бисквитките могат да подобрят качеството на услугата, напр. разпознаване на потребител, когато той посещава сайта, показване на сайта според избраните от потребителя потребителски настройки за език и поддържане сигурността на профила на потребителя; и ни помагат да предоставяме подходяща информация и оферти на нашите клиенти и потенциални клиенти. Ако предпочитате, можете да нулирате браузъра си, така че да отказва всички бисквитки или да ви уведомява, когато се изпраща бисквитка. В такъв случай вашият браузър ще ни изпрати специален сигнал, за да спрем проследяването на вашата активност. Можете да научите повече и да изключите определени бисквитки за насочване и рекламиране на трети страни, като посетите следните уеб страници от трето лице",
    "PR_THIRD_PARTY_WEBSITES": "Уебсайтове от трето лице",
    "PR_LINKS_TO_THIRD_PARTIES": "Услугите на {{siteName}} съдържат връзки към уебсайтове на трети страни и вградени елементи от уеб услуги от трето лице като Google Maps; по същия начин информацията за вашата заявка може да бъде предадена на емисии с данни от трето лице за допълнителни резултати. Ако използвате услугите на {{siteName}} или следвате връзка към уебсайт от трето лице, част от информацията за вас и вашето запитване ще бъде видима за следващите услуги. Дори ако уебсайтът или услугата на трета страна са свързани с нас, ние нямаме контрол върху свързаните сайтове, услуги или емисии с данни, всеки от които има отделни практики за поверителност и събиране на данни, независими от {{siteName}}. Поради това ние не носим отговорност, нито имаме какъвто и да е контрол върху съдържанието или политиките за поверителност на тези уебсайтове или услуги на трети страни и насърчаваме всички потребители да прочетат политиките за поверителност на всеки един уебсайт, свързан от или вграден в {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Права на субекта на данни",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. признава правата на достъп на определени лица. Ако регламентът за поверителност е приложим за вас, може да имате следните права по отношение на вашите лични данни",
    "PR_RIGHT_TO_ACCESS": "Право на достъп",
    "PR_RIGHT_TO_ACCESS_DESC": "Имате право да знаете за конкретните лични данни, които имаме за вас.",
    "PR_RIGHT_TO_DELETE": "Право на изтриване.",
    "PR_RIGHT_TO_DELETE_DESC": "Имате право да поискате изтриване на вашите лични данни.",
    "PR_RIGHT_TO_RECTIFY": "Право на корекция.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Имате право да получите коригиране на вашите лични данни без неоправдано забавяне, когато тези лични данни са неточни или непълни.",
    "PR_RIGHT_TO_RESTRICT": "Право на ограничаване.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Имате право да ограничите обработването на вашите лични данни.",
    "PR_RIGHT_TO_OBJECT": "Право на възражение.",
    "PR_RIGHT_TO_OBJECT_DESC": "Имате право да възразите срещу обработването на лична информация от нас.",
    "PR_RIGHT_TO_PORTABILITY": "Право на преносимост.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Имате право лесно да местите, копирате или прехвърляте лични данни от една организация в друга.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Право на отказ от Продажба на данни (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Имате право да се откажете от продажбата на вашите лични данни.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Право на отказ от Автоматизирано вземане на решения.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Имате право да се откажете от автоматизираното вземане на решения въз основа на вашите лични данни.",
    "PR_SUBMIT_REQUEST": "Можете да упражните правото си, като изпратите заявка до нас чрез следните методи",
    "PR_EMAIL_CAP": "Имейл",
    "PR_INTERNATIONAL_TRANSFERS": "Международни трансфери",
    "PR_DATA_STORAGE": "Информацията, събрана от {{siteName}}, може да се съхранява в Съединените щати или друга държава, в която {{siteName}} или неговите агенти поддържат съоръжения. Използвайки {{siteName}}, вие се съгласявате с всяко подобно прехвърляне извън вашата страна. По отношение на личната информация, която {{siteName}} получава от своите базирани в ЕС клиенти, {{siteName}} спазва приложимия(ите) механизъм(и) за прехвърляне, действащ към този момент.",
    "PR_DATA_SECURITY": "Сигурност на данните",
    "PR_SECURITY_MEASURES": "Въведохме административни, технически и физически предпазни мерки, за да предотвратим неоторизиран достъп, използване или разкриване на вашата лична информация.",
    "PR_SECURITY_RISK": "Въпреки че се стремим да защитим вашата информация, за да гарантираме, че е поверителна, не можем да гарантираме сигурността на всяка информация. Трябва да сте наясно, че винаги има известен риск, свързан с предаването на информация по интернет, както и че има известен риск други да намерят начин да осуетят нашите системи за сигурност. В резултат на това, докато се стремим да защитим вашата лична информация, не можем да гарантираме сигурността и поверителността на личната ви информация или друго съдържание, което предавате чрез Услугите или Уебсайтовете на своя отговорност. Поради това ви насърчаваме да проявявате дискретност по отношение на личната информация, която решавате да разкриете.",
    "PR_CONTACT_US": "Как да се свържете с нас",
    "PR_EMP_HISTORY": "Трудова история",
    "PP_PRIVACY_POLICY_EDATE": "Дата на влизане в сила: 1 октомври 2023 г",
    "PP_TERMS_FOLLOW_ALL_USER": "Следните правила и условия се прилагат за всички потребители на уебсайта на {{siteName}} (дефинирани по-долу).",
    "PP_TERMS_UPDATE_DATE": "Последна актуализация на 12 май 2022 г",
    "PP_TERMS_PRIVACY_NOTE": "Моля, обърнете внимание: Тази страница е машинно преведена за ваше удобство. В случай на несъответствия, оригиналната английска версия има предимство.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "УВАЖАВАМЕ ПОВЕРИТЕЛНОСТТА ВИ",
    "PR_CHECKOUT_DESCLAIMER": "Като завършите покупката си, вие се съгласявате, че вашият абонамент ще се подновява автоматично всеки месец на редовната цена, докато не бъде анулиран. Анулирайте по всяко време онлайн или по имейл. 30-дневна гаранция за връщане на парите, без въпроси. Нашата цел е удовлетвореността на клиента",
    "PR_SEARCHING": "Търсене",
    "PR_MONTH": "месец",
    "PR_REVIEWER_NAME_6": "Мишо Янакиев",
    "PR_REVIEWER_REVIEW_7": "Търсенето на информация онлайн отнема много време. Този сайт бързо предоставя подробни отчети с разширени опции за филтриране, спестявайки ми както време, така и проблеми.",
    "PR_TIME": "време",
    "POLICIES": "Политики",
    "PR_SEARCH_IN_PROGRESS": "Търсенето е в ход",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Потвърди",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Отказ",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Вашето търсене на телефонна локация е в ход и може да отнеме известно време, за да завърши. Докато го обработваме, влезте в подробен телефонен отчет за",
    "PR_NO_THANKS": "Не, благодаря!",
    "PR_FULL_REPORT_HEADER": "Пълен отчет",
    "PR_UNLOCKED_HEADER": "Отключен",
    "PR_DOWNLOAD_HEADER": "Изтегляне",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Следи",
    "PR_REPORT_HEADER": "Докладвай",
    "PR_NEW_SEARCH_HEADER": "Ново търсене",
    "PR_HEADER_SEARCH_HISTORY": "История на търсенето",
    "PR_BUT_MORE_REPORTS": "Купете още Отчети",
    "PHONE_REPORT_LOADING": "Телефонният отчет се зарежда",
    "FETCHING_PHONE_REPORT": "Телефонният отчет се извлича",
    "LOOKING_UP_CALLER_ID": "Търсене самоличността на обаждащия се",
    "ANALYZING_NUMBER": "Анализиране на номер",
    "GATHERING_INFORMATION": "Събиране на информация",
    "SEARCHING_DATABASES": "Търсене в бази данни",
    "COMPILING_RESULTS": "Компилиране на резултати",
    "CHECKING_NUMBER_HISTORY": "Проверка историята на номера",
    "SCANNING_RECORDS": "Сканиране на записи",
    "TRACING_NUMBER": "Номер за проследяване",
    "COLLECTING_DATA": "Събиране на данни",
    "RETRIEVING_DETAILS": "Извличане на подробности",
    "PROCESSING_REQUEST": "Заявката се обработва",
    "UNCOVERING_INFORMATION": "Разкриване на информация",
    "BUILDING_REPORT": "Изграждане на вашия отчет",
    "VERIFYING_DATA": "Проверка на данните",
    "PREPARING_REPORT": "Изготвяне на отчет",
    "FINALIZING_REPORT": "Финализиране на отчета",
    "JUST_A_MOMENT": "Един момент",
    "WHY_CHOOSE_TITLE": "Защо да изберете {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Често Задавани Въпроси",
    "CANCELED": "Анулиран",
    "ENABLE_LOCATION_MESSAGE": "Моля, активирайте услугите за местоположение на вашето устройство и разрешете на този сайт достъп до вашето местоположение, за да използвате тази функция.",
    "ALREDY_SHARED_LOCATIONS": "Вече споделихте местоположението си",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Денонощна семейна безопасност",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Изпращайте заявки за местоположение по всяко време, денонощно, 7 дни в седмицата, за да осигурите постоянна защита и спокойствие на близките си, като гарантирате, че са в безопасност, независимо какво се случва.",
    "FF_TEMP_BANNER_TITLE": "Инструмент №1 за семейна безопасност и споделяне на местоположение",
    "FF_TEMP_BANNER_INPUT_LABEL": "Въведете телефонен номер, за да поискате местоположение чрез SMS",
    "FF_TEMP_BANNER_TEXT": "Защитете всеки член на семейството или приятелите си с разширено споделяне на местоположение чрез SMS. *Проследяването става само с изричното съгласие на получателя.",
    "PR_PHOTO_VIDEO": "Снимки и видеоклипове",
    "PR_MUCH_MORE": "Много повече",
    "PR_ONLINE_ACTIVITY": "Онлайн активност",
    "PR_PERSONNAL_DATA_LEAKS": "Изтичане на лични данни",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Пълният отчет вече е отключен",
    "PR_UNLOCK_SECTION_LABEL_1": "Отключи {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Отключете пълния премиум отчет на {{phone_number}} и получите достъп до цялата налична информация, като разгледате подробно всеки раздел.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Получете пълна информация, като отключите пълния отчет за {{phone_number}}. Отключете и достъп до 10 допълнителни отчета по ваш избор!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Изпращайте персонализирани SMS-и с проследими връзки, за да намерите получателите на картата.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Търсете неограничени телефонни отчети и открийте подробностите, свързани с даден телефонен номер.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Неограничените телефонни отчети ви позволяват да търсите всеки телефонен номер и ви предоставят информация за него.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Търсете премиум телефонни отчети и открийте допълнителна информация",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Повече информация може да бъде налична в премиум отчетите, включително профили в социални медии, история на адреси, снимки, трудова история и много други!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "С достъп до PDF Изтегляне можете да изтегляте отчети и да ги преглеждате по всяко време, да ги споделяте с всеки по имейла и дори да ги отпечатвате, за да пазите на хартиен носител.",
    "STATUS": "Статус",
    "PR_LOCATION_TRACK_TITLE": "Активирайте услугите за местоположение",
    "TRIAL": "Пробен период",
    "MONTHLY": "Месечно",
    "SEND_LOCATION": "Заявката за местоположение е изпратена успешно!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Открийте истината, като отключите този раздел от пълния отчет за {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Натискайки „Потвърждавам“, ще анулирате абонамента си за <strong>{{subscription_name}}</strong> и повече няма да имате достъп до услугата.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Натискайки „Повторно активиране“, ще възстановите абонамента си за <strong>{{subscriptionName}}</strong> и ще си върнете пълния достъп до всички функции и услуги.",
    "REACTIVATE_SUBSCRIPTION": "Повторно активиране на абонамент",
    "PR_SUBSCRIPTION_STATUS": "Статус на абонамент",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Ние сме {{siteNameWithUppercase}} („Компания“, „ние“, „нас“, „наш“).</br></br></p> ",
    "CHECKOUT_TERM_2": "Таксите може да се покажат в извлечението по кредитната ви карта като:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "За да използвате тази функция:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Активирайте услугите за местоположение на вашето устройство",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Заредете повторно страницата",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Разрешете на този сайт достъп до вашето местоположение",
    "PR_REACTIVE_MODAL_DISC": "Разбирам, че ще бъда таксуван {{price}} днес, като членството ми ще се подновява всеки следващ месец. Мога да анулирам профила си онлайн или като се свържа с Отдела за обслужване на клиенти по имейл.",
    "PR_TRACKABLE": "ПРОСЛЕДИМ",
    "PR_CONFIDENTIAL_SEARCH": "Поверително търсене",
    "PR_LEARN_MORE_WITH": "Научете повече с",
    "PR_ACCESS_PHONE_REPORTS": "Телефонни отчети",
    "PR_PHONE_REPORTS_DESC": "Вашето търсене на телефонна локация е в ход и може да отнеме известно време, за да завърши. Докато го обработваме, вижте подробен телефонен отчет за <b>{{number}}</b> и разкрийте допълнителни подробности за собственика на този телефонен номер.",
    "PR_ACCESS_VIEW_REPORT": "ВИЖТЕ ОТЧЕТА",
    "PR_REPORT_AVAILABLE": "Наличен отчет",
    "PR_MONITOR_UNLOCK_LABEL_1": "Отключете пълния отчет и активирайте наблюдението, за да останете известени. След като наблюдението е активирано, ще получавате известия всеки път, когато получим нова информация за този отчет.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Отключете пълния отчет и получете достъп до още 10! Всеки отчет включва наблюдение и ще бъдете уведомявани при наличието на нова информация за някой от отключените ви отчети.",
    "PR_PLUS_UPDATE_ALEART": "Освен това получавате известия за актуализация",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Вземете пълния отчет с <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Как <span>търсенето на телефонен номер</span> може да помогне?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Защо <span>{{siteName}}</span> е нещо повече от търсачка?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Защо да изберете <span>{{siteName}} Phone Report?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Всичко, което <span>трябва да знаете</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1>Търсене на <span>телефонен номер</span></h1>",
    "CHECKOUT_NOTE_2": "Таксите може да се покажат в извлечението по кредитната ви карта като:",
    "TS_CARD_NUMBER_TITLE": "Номер на кредитна или дебитна карта",
    "TS_CARD_EXPIRY_DATE_TITLE": "Дата на изтичане",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "ММ/ГГ",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Поръчката е изтекла",
    "ILLEGAL_OPERATION_0.03": "Незаконна операция",
    "INVALID_CVV2_CODE_2.06": "Невалиден CVV2 код",
    "INVALID_CARD_NUMBER_2.08": "Невалиден номер на карта",
    "INVALID_EXPIRATION_DATE_2.09": "Невалидна дата на изтичане",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Невалиден 3DS поток от страна на търговеца",
    "CARD_BLOCKED_3.01": "Картата е блокирана",
    "INSUFFICIENT_FUNDS_3.02": "Недостатъчни средства",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Превишаване на платежния лимит",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Трансакцията е отхвърлена от издателя",
    "CALL_YOUR_BANK_3.05": "Обадете се на вашата банка",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Дебитната карта не се поддържа",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Марката на картата не се поддържа",
    "DO_NOT_HONOR_3.08": "Не се зачита",
    "SUSPECTED_FRAUD_3.1": "Съмнение за измама",
    "STOLEN_CARD_4.02": "Открадната карта",
    "LOST_CARD_4.04": "Загубена карта",
    "PSP_ANTIFRAUD_4.05": "PSP против измами",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Доверена система за борба с измамите",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D подсигурената проверка е неуспешна",
    "INVALID_CARD_TOKEN_5.02": "Невалиден токен на картата",
    "APPLICATION_ERROR_5.03": "Грешка при прилагане",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Търговецът не е конфигуриран правилно",
    "INVALID_TRANSACTION_5.08": "Невалидна трансакция",
    "CONNECTION_ERROR_6.02": "Грешка при свързване",
    "CARD_TOKEN_NOT_FOUND_7.01": "Токенът на картата не е намерен",
    "PR_PRICING_EXPLORE": "Вижте цените на {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "24-часов пробен период",
    "PR_FOR_MONTH": "/месечно",
    "PR_START_TRIAL_NOW": "Започнете пробния период сега",
    "PR_FREE_TRAL_AVAILABLE": "Наличен е 7-дневен пробен период",
    "PR_PRICING_GET_STARTED": "Започнете",
    "PR_PRICING_RECOMMENDED": "ПРЕПОРЪЧВА СЕ",
    "PR_PRICING_PREMIUM_REPORTS": "Премиум отчети",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Месечен достъп до 10 премиум отчета, които могат да ви дадат допълнителна информация за даден телефонен номер.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Допълнителни добавки",
    "PR_PRICING_FOR_REPORTS": "/на отчет",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Неограничено изтегляне на PDF",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Неограничените PDF изтегляния ви позволяват да изтеглите толкова отчети в PDF формат, колкото искате. Запазете ги завинаги, споделете ги по имейл или дори ги отпечатвайте, за да ги имате на хартиен носител.",
    "PR_PRICING_PREMIUM_REPORT": "Единичен премиум отчет",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Купете един премиум отчет на фиксирана цена. Може да откриете допълнителна информация за телефонен номер по ваш избор.",
    "PR_PRICING_PREMIUM_SECTION": "Единична премиум секция",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Отключете една премиум секция във всеки телефонен отчет. Може да разкриете изключителни прозрения на намалена цена с нашата опция за единична секция.",
    "PR_PAGER": "Пейджър",
    "PR_TOLL_FREE": "Без такса",
    "PR_PREMIUM": "Премиум",
    "PR_NOTIFICATIONS": "Известия",
    "PR_MARK_ALL_READ": "Маркирайте всички като прочетени",
    "PR_COPIED": "Копирано!",
    "PR_FAQ_ABOUT_TITLE_8": "Мога ли да получа достъп до нечии лични имейли или текстови съобщения чрез {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Не, {{siteName}} събира само публично достъпна информация и стриктно се придържа към правилата за поверителност на съдържанието на трети лица. Не предоставяме достъп до лични записи на обаждания, текстови съобщения, имейл профили, профили в социални медии или други данни, които са били ограничени или направени частни.",
    "PR_FAQ_ABOUT_TITLE_9": "Как мога да преглеждам или отпечатвам PDF версии на отчети?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "За достъп до PDF версия на отчет натиснете бутона \"PDF\". Ще бъдете подканени да завършите покупка. След плащане PDF файлът ще бъде изпратен като прикачен файл към имейл адреса, свързан с вашия профил в {{siteName}}. Моля, обърнете внимание, че PDF-ът съдържа същата информация като отчета, който вече сте прегледали, това е копие за изтегляне, което може да бъде запазено или разпечатано за ваше удобство.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Мога ли да изпробвам безплатно инструмента за търсене на телефонен номер на {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Виждам такса от {{siteName}} в банковото си извлечение. Защо съм таксуван?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Безопасна ли е информацията за кредитната ми карта с {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Как да анулирам профила или абонамента си?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Какви методи на плащане приема {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Възстановявания на суми, оспорвания и сторнирания",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Тъй като {{siteName}} е усъвършенствано решение, услугите му изискват заплащане.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} е услуга за обратно търсене на телефон, която често се използва за намиране на информация, за да се свържете отново със семейството и приятелите или да търсите непознати номера. Проучвали ли сте наскоро име, адрес, телефонен номер или имейл адрес?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "На нашата страница за покупка изискваме пълен 16-цифрен номер на кредитна или дебитна карта заедно с името на картодържателя, датата на изтичане на картата и кода за сигурност, както и пощенския код за фактуриране. Също изискваме имейл адрес, който става потребителското име, използвано за влизане в профила в {{siteName}}. Предлагаме различни пробни версии и абонаменти. В зависимост от пробния период или абонамента, който сте закупили, таксите може да се показват в извлечението на кредитната ви карта като:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESCRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Ако сте се регистрирали за абонамент и имате нужда от помощ за влизане в профила си, моля",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} не съхранява пълните ви данни за кредитна или дебитна карта. Вместо това разчитаме на доверени, водещи в индустрията процесори за обработка на плащания от трето лице, за да управляваме всички финансови трансакции. Тези процесори използват вашата информация за плащане единствено за трансакцията, като я предават сигурно на финансови институции, използвайки 128-битово Secure Socket Layer (SSL) криптиране, за да осигурят максимална сигурност на данните.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Освен това, ние поддържаме високо ниво на цялостната сигурност на сайта. Можете да сте спокойни, че платежните ви данни са защитени, когато използвате",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Ако {{siteName}} не отговаря на очакванията ви, анулирането на абонамента ви е лесно.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Отидете до раздела <strong>Моят профил</strong> в менюто в горния десен ъгъл.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Превъртете надолу до края на страницата, за да намерите подробностите за абонамента си.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Кликнете върху <strong>Отписване</strong> и изчакайте съобщението за потвърждение.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} приема голямо разнообразие от методи на плащане, включително всички основни кредитни и дебитни карти, както и цифрови портфейли като Google Pay, Apple Pay и др.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Ако имате нужда от помощ, моля, свържете се с нас на {{siteSupportEmail}}. За да ни помогнете да разрешим проблема ви бързо, молим да предоставите имейл адреса, свързан с профила ви.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Моля, имайте предвид следните насоки относно оспорванията и сторниранията на плащания:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Ако вашата банка инициира оспорване или връщане на плащане, ние си запазваме правото да деактивираме завинаги профила ви и да оспорим възражението. След подаване на оспорване няма да можем да възстановим суми за засегнатата трансакция. Освен това, ако смятаме, че възстановяването на плащане е невалидно, ще го оспорим. В този случай, ако спечелим случая, пак ще бъдете таксувани за първоначалната трансакция и няма да можете да получите възстановяване на сумата по тази трансакция.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Какво представляват оспорванията и сторниранията?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Сторнирането на плащане се предоставя от банката на притежателя на картата при неоторизирани или измамни трансакции за покупка. Не трябва да се бърка с възстановяване на сумата, което е връщане на плащане обратно на законен купувач.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Анулиране на сторниране и получаване на възстановяване",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Ако не сте доволни от нашата услуга или предоставените от нас данни и искате да закриете профила си, моля, свържете се с нашия екип за Поддръжка на клиенти. Ние сме тук, за да ви помогнем.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Ако случайно сте поискали сторниране, обикновено можете да го анулирате в рамките на 10 дни, в зависимост от вашата банка. Анулирането на сторнирането и директното свързване с нас може да помогне за по-бързото разрешаване на проблема и избягване на дългите забавяния с банките.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "За помощ или въпроси, моля, пишете ни на {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Как да анулирам профила или абонамента си?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Как мога да променя имейл адреса, свързан с профила ми?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Забравих паролата, свързана с моя профил. Как мога да я нулирам?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Ако {{siteName}} не отговаря на очакванията ви, анулирането на абонамента е лесно.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Отидете в раздел Моят профил в менюто в горния десен ъгъл.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Превъртете надолу до края на страницата, за да намерите подробностите за абонамента си.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Натиснете Отписване и изчакайте съобщението за потвърждение.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "За да актуализирате своя имейл адрес, моля, изпълнете следните стъпки:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Отидете в Моят профил:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Кликнете върху раздела <strong>Моят профил</strong>, намираща се в менюто в горния десен ъгъл на уебсайта.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Редактирайте своя имейл адрес:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "На страницата <strong>Моят профил</strong> намерете настоящия си имейл адрес, показан в първия раздел.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Кликнете върху вашия имейл адрес, за да го редактирате.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Запазване на промените:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "След като въведете новия си имейл адрес, натиснете бутона <strong>Запазване</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Изчакайте съобщението за потвърждение, за да сте сигурни, че вашият имейл е актуализиран.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "За да нулирате паролата си, следвайте следните стъпки:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Отидете до страницата за вход.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Кликнете „Забравена парола?“",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Въведете имейл адреса, свързан с вашата забравена парола, и кликнете върху „Задай нова парола“",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Инструкции как да нулирате паролата си ще бъдат изпратени на вашия имейл адрес.",
    "PR_FAQ_PRIVACY_TITLE_1": "Какво е FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Какво е {{siteName}} и защо моята информация е достъпна в него?",
    "PR_FAQ_PRIVACY_TITLE_3": "{{siteName}} продава ли данните, които предоставям при регистрация?",
    "PR_FAQ_PRIVACY_TITLE_4": "Някой друг се показва в моята обява. Това означава ли, че са ми откраднали самоличността?",
    "PR_FAQ_PRIVACY_TITLE_5": "Поверителни ли са търсенията?",
    "PR_FAQ_PRIVACY_TITLE_6": "Мога ли да видя нечии лични имейли или текстови съобщения чрез {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Законът за справедливо кредитно отчитане (FCRA) е федерален закон, който регулира как се използва вашата информация и кой има достъп до нея. Той налага определени изисквания на агенциите за докладване на потребители, които имат за цел да насърчават справедливост, безпристрастност, точност и зачитане на правото на потребителя на поверителност.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>не</b> е агенция за потребителска отчетност по смисъла на Закона за справедлива кредитна отчетност. Не позволяваме нашите данни да се използват за оценка на допустимостта на потребителя за заем, кредит или застраховка, за оценка на допустимостта на дадено лице за целите на заетостта или доброволчеството, за оценка на допустимостта на дадено лице за държавен лиценз или облага, за оценка на дадено лице за наемане на жилищен имот или за каквато и да е друга цел, посочена в Закона за справедлива кредитна отчетност.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} специализира в събирането и организирането на публична информация. Ние събираме данни от източници като публични записи, пощенски списъци, проучвания, обществени профили в социални медии и др. Като клиент можете да получите достъп до данни за контакт, информация за собственици на жилища, профили в социалните медии, съдебни регистри и исторически данни. Тази информация може да ви помогне да се свържете отново с изгубени роднини и приятели или да проучите някого, с когото сте се запознали онлайн.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Моля, имайте предвид, че не предоставяме достъп до лични записи на обаждания, текстови съобщения, имейл профили, лични профили или частни блогове.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Не. {{siteName}} не продава личната информация, която сте въвели при регистрация",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Не е задължително. Списъците на {{siteName}} се събират от публично достъпни източници. Някои публични записи може да имат посочена неточна или остаряла информация, което означава, че това може да е някой, който преди време е имал вашия телефонен номер или адрес. Възможно е също така някой да е посочил неправилно вашия телефонен номер, имейл или адрес като свой по погрешка в някое маркетингово проучване.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Да, всички търсения, извършвани чрез {{siteName}}, са поверителни. Лицето, което търсите, няма да бъде уведомено. Предлагаме функция за история на търсенията на вашето табло за управление, която ви позволява да преглеждате предишните си заявки за търсене и да проверявате за актуализирана информация. Само титулярът на профила може да преглежда историята на търсенията, която може да бъде деактивирана по всяко време.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Не. {{siteName}} събира само обществено достъпни данни и спазва условията за поверителност на цялото съдържание на трети лица. Ние не предоставяме достъп до частни записи на повиквания, текстови съобщения, имейл профили, профили в социални медии или други данни, които са били изключени или направени частни.",
    "PR_FAQ_SUPPORT_TITLE_1": "Изпратете ни имейл на {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Моля, свържете се с нас чрез имейл на {{siteSupportEmail}} и нашият екип за обслужване на клиенти ще направи всичко възможно, за да ви отговори възможно най-скоро след получаване на вашето съобщение.",
    "PR_TECHNICAL_SUPPORT": "Техническа поддръжка",
    "PR_FAQ_PRIVACY": "Поверителност",
    "PR_FAQ_MY_ACCOUNT": "Моят профил",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Абонамент и таксуване",
    "PR_ABOUT_REVERSLY": "Относно {{siteName}}",
    "FAQ_DESCRIPTION": "Имате въпроси относно нашите услуги? Съставихме списък с най-често задаваните въпроси, които нашият екип за обслужване на клиенти получава.",
    "FAQ_CATEGORIES": "ЧЗВ Категории",
    "PR_FAQ_ABOUT_TITLE_10": "Има ли приложение {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "В момента {{siteName}} е достъпен само чрез своята уеб платформа и няма приложение.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Вашият абонамент ще бъде анулиран незабавно.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Вашият абонамент ще бъде анулиран незабавно.",
    "PR_FAQ_ABOUT_TITLE_6": "Мога ли да изпробвам безплатно инструмента за търсене на телефонен номер на {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Тъй като {{siteName}} е усъвършенствано решение, услугите му изискват заплащане.",
    "PR_FAQ_ABOUT_TITLE_7": "Лични и поверителни ли са търсенията?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Да, всички търсения, извършвани чрез {{siteName}}, са поверителни. Лицето, което търсите, няма да бъде уведомено. Предлагаме функция за история на търсенето на вашето табло за управление, която ви позволява да преглеждате предишните си заявки за търсене и да проверявате за актуализирана информация.",
    "PR_PRICING_FAQ_TITLE_1": "Ами ако въпросът ми не получи отговор тук?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Моля, свържете се с нас чрез имейл на {{siteSupportEmail}} и нашият екип за обслужване на клиенти ще направи всичко възможно, за да ви отговори възможно най-скоро след получаване на вашето съобщение.",
    "PR_OWNER_INFORMATION": "Информация за собственика",
    "PLACEHOLDER_ADDRESS": "Лос Анджелис",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Стоунхедж д-р С",
    "OPTIONAL": "По избор",
    "PR_REPORT_POPUP_TEXT_3": "Профил в социални мрежи",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Разберете кой се обажда, за да можете да решите кой е най-добрият курс на действие; търсене на лична информация на собственика на телефона, включително име, адрес, социални профили и др.",
    "PR_STEP_3_TEXT": "Докато чакате местоположението на получателя, отворете отчета за телефонния номер за повече информация.",
    "PR_HOME_BANNER_REVIEWS": "Над 30 000 отзива",
    "PR_CLICK_HERE": "натиснете тук.",
    "PR_HOW_TO_SEARCH": "Готови ли сте да започнете?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Ще получите по имейл PDF файл на този отчет и ще се насладите на неограничено изтегляне на други отчети.",
    "PR_CONTINUE_TO_ACCOUNT": "Продължете към Профила",
    "PR_SUBSCRIPTION_INFO_DESC": "Вашите абонаменти за {{siteName}} са анулирани и кредитната ви карта няма да бъде таксувана. Все още можете да получите безплатен достъп до профила си с ограничени функции",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Този уебсайт е собственост и се управлява от",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "компания, регистрирана в Съединените щати и регистрирана в",
    "PR_WORK_HISTORY_TITLE_1_ARE": "записите за трудова история за {{phone_number}} са показани по-долу. Те могат да включват настоящи или предишни компании, роли и професии.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "записите за трудова история, свързани с {{phone_owner_full_name}}, са показани по-долу. Те могат да включват настоящи или предишни компании, роли и професии.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Приблизителното местоположение на {{phone_number}} е показано по-долу. Разгледайте картата, за да видите подробностите и околността.",
    "DATE_FOR_LABEL": "за",
    "MONTH_JANUARY": "януари",
    "MONTH_FEBRUARY": "февруари",
    "MONTH_MARCH": "март",
    "MONTH_APRIL": "април",
    "MONTH_MAY": "май",
    "MONTH_JUNE": "юни",
    "MONTH_JULY": "юли",
    "MONTH_AUGUST": "август",
    "MONTH_SEPTEMBER": "септември",
    "MONTH_OCTOBER": "октомври",
    "MONTH_NOVEMBER": "ноември",
    "MONTH_DECEMBER": "декември",
    "PR_WORK_HISTORY_TITLE_1_IS": "записът на трудова история за {{phone_number}} е показан по-долу. Те могат да включват настоящи или предишни компании, роли и професии.",
    "PR_WORK_HISTORY_TITLE_2_IS": "записът на трудова история, свързан с {{phone_owner_full_name}}, е показан по-долу. Те могат да включват настоящи или предишни компании, роли и професии.",
    "PR_NICKNAME": "Псевдоним",
    "PR_WORK_HISTORY_TITLE_1": "записи на трудова история за {{phone_number}} {{is/are}} показани по-долу. Те могат да включват настоящи или предишни компании, роли и професии.",
    "PR_WORK_HISTORY_TITLE_2": "записи на трудова история, свързани с {{phone_owner_full_name}} {{is/are}} показани по-долу. Те могат да включват настоящи или предишни компании, роли и професии.",
    "PR_PAST_DUE_DESCRIPTION": "Моля, добавете нов метод на плащане, за да активирате отново абонамента си.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / месец. Абонаментът ще се подновява всеки месец, докато не бъде анулиран.",
    "3DS_URL_EXPIRED_MESSAGE": "URL адресът е изтекъл. Моля, опитайте отново!.",
    "BREACH_DATE": "Дата на нарушение",
    "FACEBOOK_EMAIL_ERROR": "Вашият акаунт във Facebook няма имейл, свързан с него. Моля, въведете вашия имейл, за да продължите.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Вашият абонамент за {{siteName}} е анулиран и кредитната ви карта няма да бъде таксувана повече. Все още можете да получите безплатен достъп до акаунта си до края на периода на абонамента",
    "PR_PHONE_NUMBER": "Телефонен номер",
    "PR_REPORT_MONITORING": "Мониторинг на доклади",
    "PR_FULL_REPORT_NOTIFICATION": "Пълният телефонен отчет за {{phone_number}} вече е достъпен за преглед.",
    "PR_SECTION_NOTIFICATION": "Информацията за {{section_name}} за {{phone_number}} вече е достъпна за преглед.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Информация за {{section_name}} за {{phone_number}} е достъпна за преглед.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Всяка година организациите неволно изтичат милиарди данни за вход от своите уебсайтове или губят тези данни при хакерски атаки. Това може да включва информация, свързана с {{phone_number}}. Нашият инструмент за проверка на изтичане на данни ви помага да разберете дали {{phone_number_owner_first_name}} е защитен от киберпрестъпници.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Все още има възможност вашите данни да бъдат изтекли в неизвестна база данни.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Какво представлява инструментът за проследяване на телефонни номера {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Телефонният инструмент за проследяване на {{siteName}} поддържа ли мобилни устройства с iOS и Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Какви мрежи поддържа инструментът за проследяване на телефонни номера {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Безпроблемно намиране на всеки с нашето <span>Решение за проследяване на телефона</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Нашата система не откри, че този телефонен номер е свързан с потенциален съсед спуфинг.",
    "GENERAL_DECLINE_0.01": "Вашата карта беше отхвърлена.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Телефонните номера, които {{phone_owner_full_name}} може да е използвал в момента или преди, са показани по-долу. Пуснете телефонен отчет за произволен номер, за да откриете повече информация.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Активирайте проследяването на местоположението на телефона",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Изпробвайте нашето решение за проследяване на местоположението на телефона безплатно! Поискайте GPS местоположението на всеки мобилен телефон с {{siteName}}. Нашето решение е проектирано да работи на всички типове телефони, мрежи и държави.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Проследяването става само с изричното съгласие на получателя.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Дискретно решение",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Световно покритие",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Не се изисква инсталация",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Съвместим с iOS и Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24-часов безплатен пробен период, след това {{amount}}/месец след пробния период",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Започнете безплатен пробен период",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Щраквайки върху „Стартиране на безплатен пробен период сега“, вие се съгласявате да получите 1-дневен безплатен пробен период на нашата функция за проследяване на телефона. В края на 24 часа офертата ще бъде автоматично подновена в абонамент без ангажимент на цена от {{amount}} на месец, освен ако не бъде анулирана в рамките на пробния период. Анулирайте по всяко време онлайн или по имейл. 30-дневна гаранция за връщане на парите, без въпроси. Нашата цел е удовлетвореността на клиента.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Таксите може да се показват в извлечението по кредитната ви карта като:",
    "PR_UNLOCK_REPORT_MONITERING": "Отключете пълния отчет, за да активирате наблюдението",
    "PR_UNLOCK_MONITORING_CAUTION": "Моля, отключете пълния премиум отчет за {{phone_number}}, за да започнете наблюдението.",
    "FF_PR_KNOW_TITLE_1": "Какво е телефонно търсене на {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Моля, свържете се с нас по имейл на {{siteSupportEmail}} и нашият екип за обслужване на клиенти ще направи всичко възможно, за да ви отговори възможно най-скоро, след като получи вашето съобщение.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Проследяване на местоположението на телефона",
    "PROCESSING_ISSUE_6.03": "Нещо се обърка. Моля, опитайте с друга карта или метод на плащане.",
    "LOCATION_PHONE_PROMPT": "Въведете **вашия** телефонен номер. Ще ви уведомим веднага щом местоположението бъде намерено. Въведете телефонния си номер.",
    "LOCATION_PHONE_INPUT": "Въведете телефонния си номер",
    "LOCATION_SETTINGS": "Настройки",
    "LOCATION_PREVIEW_MESSAGE": "Преглед на съобщението",
    "LOCATION_SECURITY_MESSAGE": "Поради съображения за сигурност и поверителност, можете да изпращате съобщение само веднъж на всеки 3 часа.",
    "LOCATION_MESSAGE_SETTINGS": "Настройки на съобщенията",
    "LOCATION_SELECTED_MESSAGES": "Избрахме съобщенията с най-висок процент на споделяне на местоположение. Изберете едно от списъка по-долу.",
    "LOCATION_MESSAGE_LANGUAGE": "Език на съобщението",
    "LOCATION_APPLY": "Приложи",
    "LOCATION_SELECT_TEMPLATE": "Изберете шаблон за съобщение"
}