{
    "BANNER_TITLE": "ค้นหาโทรศัพท์ใดๆ, ได้ทุกที่",
    "MENU_FAQ": "คำถามที่พบบ่อย",
    "MENU_CONTACT": "ติดต่อ",
    "MENU_UNSUBSCRIBE": "ยกเลิกการสมัคร",
    "LOGIN": "เข้าสู่ระบบ",
    "BANNER_INPUT_LABEL": "ใส่เบอร์โทรศัพท์ที่ต้องการค้นหา",
    "BANNER_INPUT": "หมายเลขโทรศัพท์ที่คุณต้องการค้นหา",
    "BANNER_TEXT": "ขอรับตำแหน่งโทรศัพท์แบบเรียลไทม์ผ่าน SMS *การติดตามจะเกิดขึ้นเฉพาะเมื่อผู้รับยินยอมอย่างชัดแจ้ง",
    "PRICING_SPECIAL_OFFER": "ข้อเสนอพิเศษ!",
    "PRICING_OFFER": "ทดสอบความสามารถของ {{siteName}} ในราคาเพียง {{price}} เป็นเวลาหนึ่งวันเต็ม!",
    "PRICING_TEXT": "{{siteName}} นำเสนอบริการผ่านการสมัครสมาชิกรายเดือนที่ง่ายต่อการจัดการ",
    "PRICING_TRIAL_TAG": "ระยะเวลาทดลองใช้งาน",
    "PRICING_TRIAL_TIME": "ทดลองใช้งาน 24 ชั่วโมง",
    "PRICING_TRIAL_TEXT": "{{siteName}} ทำการสมัครสมาชิกรายเดือน การชำระเงินครั้งแรกของคุณจะทำให้สามารถเข้าถึงบริการแพลตฟอร์มทั้งหมดได้ไม่จำกัดเป็นเวลา 24 ชั่วโมง หลังจากช่วงเวลาดังกล่าว จะมีการคิดค่าธรรมเนียมการสมัครสมาชิก {{price}} ต่อเดือน",
    "PRICING_SUBSCRIPTION_TAG": "สมัครสมาชิก",
    "PRICING_SUBSCRIPTION_TIME": "ค่าธรรมเนียมรายเดือน",
    "PRICING_SUBSCRIPTION_TEXT": "เมื่อสิ้นสุดช่วงทดลองใช้งาน 24 ชั่วโมง ข้อเสนอจะต่ออายุเป็นการสมัครสมาชิกรายเดือนโดยอัตโนมัติ โปรดจำไว้ว่าคุณสามารถยกเลิกการสมัครสมาชิกได้ทุกเมื่อที่คุณต้องการ",
    "PRICING_SUBSCRIPTION_START": "สมัครสมาชิกตอนนี้",
    "PRICING_TRIAL_START": "เริ่มทดลองใช้",
    "HOW_IT_WORK_TITLE": "ระบบทำงานอย่างไร?",
    "HOW_IT_WORK_TAG_1_TITLE": "กรอกหมายเลขโทรศัพท์",
    "HOW_IT_WORK_TAG_1_TEXT": "กรุณาป้อนหมายเลขโทรศัพท์ที่คุณต้องการค้นหา และปรับแต่งข้อความ SMS ที่คุณต้องการให้ผู้รับได้รับ\n",
    "HOW_IT_WORK_TAG_2_TITLE": "ส่ง SMS การติดตาม",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} ระบบจะส่ง SMS แบบกำหนดเองของคุณไปยังผู้รับ ซึ่งจะร้องขอตำแหน่งโทรศัพท์",
    "HOW_IT_WORK_TAG_3_TITLE": "รับตำแหน่งที่ตั้งที่แม่นยำ",
    "HOW_IT_WORK_TAG_3_TEXT": "เมื่อผู้รับยินยอมให้แชร์ตำแหน่งที่ตั้ง คุณจะได้รับการแจ้งเตือนทันที ดูตำแหน่งที่แน่นอนบนแผนที่ในแดชบอร์ดของคุณ",
    "WHY_CHOOSE_DESCRIPTION": "เพียงคลิกเดียว โดยไม่ต้องใช้ความพยายามใดๆ เพื่อค้นหาตำแหน่งของใครก็ได้ทั่วโลก",
    "WHY_CHOOSE_TAG_1_TITLE": "บริการแบบเป็นความลับ",
    "WHY_CHOOSE_TAG_1_TEXT": "ในขณะที่เจ้าของโทรศัพท์ได้รับแจ้งเกี่ยวกับการร้องขอตำแหน่ง ตัวตนของผู้ร้องขอยังคงเป็นความลับ การร้องขอตำแหน่งทั้งหมดดำเนินการโดยคำนึงถึงความเป็นส่วนตัว และข้อมูลที่ส่งผ่านจะถูกเข้ารหัสเพื่อความปลอดภัย",
    "WHY_CHOOSE_TAG_2_TITLE": "ไม่ต้องติดตั้ง",
    "WHY_CHOOSE_TAG_2_TEXT": "ไม่ต้องติดตั้งซอฟต์แวร์ใด ๆ บนโทรศัพท์ของคุณหรืออุปกรณ์เป้าหมาย ทุกอย่างทำงานจากระยะไกล! เพียงป้อนหมายเลขโทรศัพท์ที่คุณต้องการติดตาม ทันทีที่ผู้รับ SMS อนุญาตให้แชร์ตำแหน่งที่ตั้งของตนเอง คุณจะสามารถเข้าถึงตำแหน่งนั้นได้ทันที",
    "WHY_CHOOSE_TAG_3_TITLE": "ครอบคลุมทั่วโลก",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} ทำงานร่วมกับทุกเครือข่ายทั่วโลก อย่างไรก็ตาม การติดตามที่ประสบความสำเร็จจะต้องใช้โทรศัพท์ที่เปิดอยู่ เครือข่ายพร้อมใช้งาน และความยินยอมอย่างชัดเจนจากผู้รับ SMS ในการแชร์ตำแหน่งของตน\n",
    "WHY_CHOOSE_TAG_4_TITLE": "รองรับระบบ iOS และ Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} รองรับอุปกรณ์มือถือทั้ง iOS และ Android ได้อย่างราบรื่น ตราบใดที่คุณมีหมายเลขโทรศัพท์และได้รับอนุญาตอย่างชัดเจนจากบุคคลนั้นให้ติดตาม คุณสามารถค้นหาตำแหน่งของพวกเขาได้โดยใช้บริการของเรา",
    "WHY_CHOOSE_LOCATE_BUTTON": "ระบุตำแหน่งโทรศัพท์",
    "FOOTER_TEXT": "{{siteName}} ให้คุณสามารถรับตำแหน่งทางภูมิศาสตร์ของโทรศัพท์มือถือและใช้งานได้กับโทรศัพท์ทุกประเภท เครือข่าย และประเทศต่างๆ",
    "SIGN_UP": "ลงทะเบียน",
    "FOOTER_COOKIES_POLICY": "นโยบายคุกกี้",
    "FOOTER_PRIVACY_POLICY": "นโยบายความเป็นส่วนตัว",
    "FOOTER_TERM_CONDITION": "ข้อกำหนดและเงื่อนไข",
    "FOOTER_LEGAL_TITLE": "ข้อมูลทางกฎหมาย",
    "FOOTER_ACCOUNT": "บัญชี",
    "FOOTER_PRICING": "ราคา",
    "CONTACT_US_TITLE": "ติดต่อเรา",
    "CONTACT_US_EMAIL": "ส่งอีเมลถึงเราที่ support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "โปรดติดต่อเราผ่านทางอีเมลที่ <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> และทีมบริการลูกค้าของเราจะพยายามตอบกลับคุณโดยเร็วที่สุดเมื่อได้รับข้อความของคุณ",
    "LOGIN_EMAIL_LABEL": "ที่อยู่อีเมล",
    "RESET_PASSWORD": "ลืมรหัสผ่าน",
    "LOGIN_SUBMIT": "ส่ง",
    "SIGNUP_EMAIL_LABEL": "ที่อยู่อีเมล",
    "SIGNUP_SUBMIT": "ส่ง",
    "SIGNUP_EXPIRATION_LABEL": "วันหมดอายุ",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "หมายเลขโทรศัพท์ที่คุณต้องการค้นหา",
    "DASH_HISTORY": "ประวัติ",
    "LOCATE": "ค้นหา",
    "SETTINGS_BILLING_INFO_LABEL": "ข้อมูลการเรียกเก็บเงิน",
    "SETTINGS_FIRST_NAME_LABEL": "ชื่อ",
    "SETTINGS_LAST_NAME_LABEL": "นามสกุล",
    "SETTINGS_ADDRESS_LABEL": "ที่อยู่",
    "SETTINGS_COUNTRY_LABEL": "ประเทศ",
    "SETTINGS_CITY_LABEL": "เมือง",
    "SETTINGS_POSTAL_CODE_LABEL": "รหัสไปรษณีย์",
    "SETTINGS_SAVE_BUTTON": "บันทึก",
    "LOGOUT": "ออกจากระบบ",
    "UNSUBSCRIBE_EMAIL_LABEL": "ที่อยู่อีเมล",
    "PRICING_TITLE": "ราคา",
    "SETTING_UNSUBSCRIBE_TEXT": "โดยการคลิกยืนยัน คุณจะยกเลิกการสมัครจาก {{siteName}} และจะไม่สามารถใช้บริการได้อีกต่อไป",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "ส่ง",
    "DASHBOARD_HEADER_USER": "ผู้ใช้",
    "ADMIN_DELETE_CANCEL": "ยกเลิก",
    "ADMIN_DELETE_CONFIRM_TEXT": "คุณแน่ใจหรือไม่ว่าต้องการลบผู้ใช้รายนี้",
    "ADMIN_DELETE_YES": "ใช่",
    "CREATE_NEW_ADMIN": "สร้างผู้ดูแลระบบใหม่",
    "FIRST_NAME_lABEL": "ชื่อ:",
    "LAST_NAME_lABEL": "นามสกุล:",
    "EMAIL_lABEL": "อีเมล:",
    "ADD_USER_BTN": "เพิ่มผู้ใช้",
    "DASHBOARD_DAILY_LIMIT": "จำกัด 10 คำขอต่อวัน",
    "LOCATING": "กำลังค้นหา",
    "RECEIVE_NUMBER_TEXT": "หมายเลขที่คุณจะได้รับผลลัพธ์",
    "MESSAGE": "ข้อความ",
    "SENT_MESSAGE_CONTINUE": "ดำเนินการต่อ",
    "LANGUAGE": "ภาษา",
    "LOCATION_DENIED_OR_UNAVAILABLE": "การระบุตำแหน่งที่ตั้งถูกปฏิเสธหรือไม่พร้อมใช้งาน",
    "CURRENCY_TITLE": "สกุลเงิน",
    "RESET_PASSWORD_POPUP_TITLE": "รีเซ็ตรหัสผ่าน",
    "SET_NEW_PASSWORD": "ตั้งรหัสผ่านใหม่",
    "CARD_NUMBER_LABEL": "หมายเลขบัตร",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "ประเทศ",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "ยืนยันที่อยู่อีเมลของคุณเพื่อยกเลิกการสมัครเป็นสมาชิกจาก {{siteName}}",
    "UNSUBSCRIBE_PAGE_SUBMIT": "ส่ง",
    "TRIAL_TIME": "ทดลองใช้ฟรี 24 ชั่วโมง, หลังจากนั้น {{amount}}/เดือน",
    "BANNER_INPUT_MOBILE": "ป้อนหมายเลขโทรศัพท์",
    "SIGN_UP_MODAL_TITLE": "กำลังค้นหา",
    "SIGN_UP_MODAL_SUBMIT": "ดำเนินการต่อ",
    "CREATE_ACCOUNT_TITLE": "สร้างบัญชี",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "ที่นี่คุณจะพบคำตอบสำหรับคำถามที่พบบ่อยที่สุดเกี่ยวกับบริการระบุตำแหน่งมือถือของเรา, {{siteName}}",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "อะไรคือ {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "จะติดตามหมายเลขโทรศัพท์โดยไม่ต้องเข้าถึงอุปกรณ์เป้าหมายได้อย่างไร?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "การใช้เครื่องมือติดตามหมายเลขโทรศัพท์ของ {{siteName}} เป็นเรื่องถูกกฎหมายหรือไม่",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "เครือข่ายใดที่ {{siteName}} รองรับ?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "ฉันสามารถติดตามตำแหน่งของหมายเลขโทรศัพท์ได้หรือไม่หากฉันไม่ทราบรุ่น?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "{{siteName}} รองรับทั้งอุปกรณ์เคลื่อนที่ที่ใช้ iOS และ Android ใช่ไหม?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "{{siteName}} สามารถค้นหาตำแหน่งของหมายเลขโทรศัพท์ได้เร็วแค่ไหน?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "ฉันสามารถติดตามใครบางคนด้วยหมายเลขโทรศัพท์ได้ไหม?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "ฉันสามารถติดตามใครบางคนด้วยหมายเลขโทรศัพท์มือถือได้ฟรีหรือไม่",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "ฉันต้องการชำระเงินเพื่อติดตามหมายเลขโทรศัพท์ แต่การชำระเงินของฉันถูกปฏิเสธ ฉันควรทำอย่างไร?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "หากอุปกรณ์เป้าหมายถูกขโมยหรือสูญหาย ฉันสามารถค้นหาตำแหน่งโทรศัพท์ถ้าฉันมีหมายเลขได้ไหม?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} เสนอบริการที่จะช่วยให้คุณสามารถระบุตำแหน่งของบุคคลโดยใช้หมายเลขโทรศัพท์ ไม่ว่าคุณต้องการค้นหาสมาชิกในครอบครัวหรือบุคคลใด ๆ บริการของเราสามารถช่วยเหลือคุณได้ โดยเราจะคำนึงถึงหลักจริยธรรมเสมอ",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} ดำเนินงานอย่างมีจริยธรรม โดยเคารพความเป็นส่วนตัวและความยินยอม ไม่จำเป็นต้องเข้าถึงโทรศัพท์เป้าหมายทางกายภาพ ในการติดตามตำแหน่งของบุคคลอื่น สิ่งที่คุณต้องมีคือหมายเลขโทรศัพท์ของบุคคลนั้น {{siteName}} ทำงานทั้งหมดทางออนไลน์และจากระยะไกล โดยไม่จำเป็นต้องติดตั้งแอปบนอุปกรณ์ของคุณหรืออุปกรณ์มือถือเป้าหมาย คุณไม่จำเป็นต้องติดตั้งแอปใดๆ เพียงเข้าถึง {{siteName}} ผ่านเว็บเบราว์เซอร์ ป้อนหมายเลขโทรศัพท์ที่คุณต้องการค้นหา และตรวจสอบให้แน่ใจว่าคุณได้รับความยินยอมจากบุคคลนั้นในการใช้บริการของเรา\n",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "ความกังวลของคุณเกี่ยวกับตัวติดตามตำแหน่งเป็นเรื่องธรรมชาติ เป้าหมายหลักของเราคือการทำให้มั่นใจว่าการติดตามดำเนินการอย่างมีความรับผิดชอบและได้รับความยินยอมจากบุคคลที่ถูกติดตามล่วงหน้า\nเพื่อให้เป็นไปตามข้อกำหนดและเคารพความเป็นส่วนตัว เราจึงขอให้ผู้ใช้ส่งคำขอตำแหน่งทาง SMS เฉพาะกับบุคคลที่ให้ความยินยอมล่วงหน้าอย่างชัดเจนในการติดตาม โปรดมั่นใจได้ว่าวิธีการระบุตำแหน่งตามหมายเลขโทรศัพท์ของ {{siteName}} เป็นไปตามกฎหมายทั้งหมดและสอดคล้องกับคำแนะนำของสำนักงานคณะกรรมการข้อมูลข่าวสาร",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "คุณไม่จำเป็นต้องเป็นผู้ที่เชี่ยวชาญด้านเทคโนโลยีเพื่อติดตามตำแหน่งโทรศัพท์มือถือตามหมายเลข คุณไม่จำเป็นต้องรู้ด้วยซ้ำว่าพวกเขาใช้เครือข่ายใด เนื่องจาก {{siteName}} ทำงานบนเครือข่ายใดก็ได้ ซึ่งหมายความว่าคุณสามารถค้นหาใครก็ได้จากทุกที่",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "ใช่, {{siteName}} อนุญาตให้คุณติดตามโทรศัพท์โดยใช้เพียงหมายเลขโทรศัพท์ โดยไม่จำเป็นต้องทราบรุ่นโทรศัพท์ของพวกเขา อย่างไรก็ตาม สิ่งสำคัญคือต้องทราบว่าการติดตามนี้ขึ้นอยู่กับการได้รับความยินยอมอย่างชัดเจนจากบุคคลที่จะถูกติดตาม เพื่อให้แน่ใจว่าการใช้งานนั้นถูกต้องตามหลักจริยธรรม {{siteName}} ให้บริการออนไลน์ สามารถเข้าถึงได้ผ่านเว็บเบราว์เซอร์ใดก็ได้ เมื่อคุณสร้างบัญชีและป้อนหมายเลขโทรศัพท์ของพวกเขา คุณจะสามารถเข้าถึงตำแหน่งที่แน่นอนของพวกเขาได้ โดยมีเงื่อนไขว่าผู้รับ SMS ยินยอมที่จะแชร์ตำแหน่งของพวกเขา",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} ทำงานบนระบบปฏิบัติการหลักและแบรนด์โทรศัพท์ทั้งหมด เช่น Android, iOS, Windows phone และ Blackberry และได้รับการสนับสนุนจากบริษัทผู้ให้บริการเครือข่ายทั้งหมดทั่วโลก",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "หลังจากป้อนหมายเลขโทรศัพท์ของบุคคลนั้นแล้ว กรุณารอประมาณ 1 นาที เพื่อให้ {{siteName}} เริ่มติดตามตำแหน่งที่อยู่โดยใช้หมายเลขโทรศัพท์ นี่คือระยะเวลาโดยทั่วไปที่ข้อความขอตำแหน่งจะไปถึงโทรศัพท์ของบุคคลนั้น คุณจะได้รับการแจ้งเตือนทันทีที่บุคคลที่สามอนุญาตให้ระบุตำแหน่งทางภูมิศาสตร์ของตน ซึ่งรับประกันกระบวนการนี้เป็นไปตามหลักจริยธรรมและยึดหลักความยินยอม",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "เพื่อระบุตำแหน่งโทรศัพท์ โปรดตรวจสอบให้แน่ใจว่าคุณได้ให้หมายเลขโทรศัพท์ที่เชื่อมโยงกับอุปกรณ์มือถือที่คุณได้รับความยินยอมในการติดตามล่วงหน้า อุปกรณ์ที่คุณต้องการจะได้รับข้อความ SMS แบบกำหนดเอง ซึ่งจะร้องขอให้อุปกรณ์ส่งตำแหน่งของตนเอง จากนั้น {{siteName}} จะส่งตำแหน่งของอุปกรณ์ให้คุณทาง SMS โดยปฏิบัติตามกระบวนการที่ยึดมั่นอย่างเคร่งครัดในการติดตามตามความยินยอม",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "เนื่องจาก {{siteName}} เป็นโซลูชันขั้นสูงสำหรับการติดตามโทรศัพท์มือถือตามหมายเลข บริการของเราจึงมีค่าใช้จ่าย {{siteName}} ทำงานในรูปแบบการสมัครสมาชิกเป็นรายเดือน โดยชำระเงินครั้งแรกเพียง {{trial_price}} คุณจะสามารถเข้าถึงบริการทั้งหมดของแพลตฟอร์มได้ไม่จำกัดเป็นเวลา 24 ชั่วโมง หลังจากช่วงเวลานี้ ค่าธรรมเนียมการสมัครสมาชิก {{standart_price}} ต่อเดือนจะมีผล โปรดทราบว่าการสมัครสมาชิกของคุณจะต่ออายุโดยอัตโนมัติทุกเดือน หากคุณไม่ต้องการใช้ {{siteName}} อีกต่อไป คุณสามารถยกเลิกการสมัครสมาชิกที่ใช้งานอยู่ได้ตลอดเวลาจากเว็บไซต์\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "การชำระเงินของคุณอาจถูกปฏิเสธเนื่องจากยอดเงินในบัตรเครดิตของคุณไม่เพียงพอ นอกจากนี้ อาจมีปัญหาบางอย่างเกี่ยวกับธุรกรรมของคุณ เราขอแนะนำให้คุณติดต่อธนาคารของคุณและขอความช่วยเหลือ หรือคุณสามารถเขียนถึงเราได้ที่ support@{{siteNameWithDomainLowercase}} และแจ้งรายละเอียดให้เราทราบ",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} ทำงานออนไลน์ ซึ่งหมายความว่าเราสามารถทำงานได้อย่างสมบูรณ์แบบบนอุปกรณ์ใดก็ได้ คุณยังสามารถลองระบุตำแหน่งหมายเลขโทรศัพท์ของอุปกรณ์ที่ถูกขโมยได้ โปรดทราบว่าอุปกรณ์เป้าหมายต้องมีซิมการ์ดที่ใช้งานอยู่และการเชื่อมต่ออินเทอร์เน็ตเพื่อให้ {{siteName}} สามารถติดตามได้",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "เสียงตอบรับจากผู้ใช้งาน {{siteName}} ของเรา",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "แซนดรา ซี.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "เมลเบิร์น, ออสเตรเลีย",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "ว้าว! {{siteName}} นั้นรวดเร็วและแม่นยำมาก ฉันประหลาดใจมากที่การติดตามโทรศัพท์โดยใช้หมายเลขนั้นง่ายดายมาก ฉันขอแนะนำเครื่องมือนี้!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "ซูซาน แอล.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "ตูลูส, ฝรั่งเศส",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "ฉันค้นหาผลิตภัณฑ์ประเภทนี้มาหลายสัปดาห์แต่ไม่ประสบความสำเร็จและคิดว่ามันไม่มีอยู่จริง มันทำงานได้ตามที่โฆษณาไว้และเร็วกว่าที่ฉันคาดหวังไว้มาก ฉันชอบที่ฉันไม่ต้องติดตั้งแอป",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "อเลสซานโดร เอส.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "โจฮันเนสเบิร์ก, เอสเอ",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "ฉันดีใจมากที่ได้พบบริการดีๆในการระบุตำแหน่งทางภูมิศาสตร์ของลูกๆ ของฉันจากระยะไกล โดยไม่ต้องติดตั้งอะไรบนโทรศัพท์ของพวกเขา",
    "TRACK_WHY_TRACELO_TITLE": "ทำไมต้องใช้ {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "ไม่จำเป็นต้องติดตั้ง",
    "TRACK_WHY_TRACELO_1_TEXT": "ไม่จำเป็นต้องติดตั้งใดๆ เพียงแค่ป้อนหมายเลขโทรศัพท์และปล่อยให้ {{siteName}} ทำหน้าที่ของมัน เพียงเท่านี้ก็เรียบร้อย",
    "TRACK_WHY_TRACELO_2_TITLE": "เข้ากันได้กับทุกอุปกรณ์และทุกเครือข่าย",
    "TRACK_WHY_TRACELO_2_TEXT": "ด้วย {{siteName}} การค้นหาใครสักคนนั้นง่ายมาก ไม่ว่าพวกเขาจะใช้โทรศัพท์ประเภทใด ไม่ต้องกังวลเกี่ยวกับยี่ห้อหรือรุ่น เพียงแค่ป้อนหมายเลข แค่นั้นคุณก็พร้อมแล้ว",
    "TRACK_WHY_TRACELO_3_TITLE": "ตำแหน่งที่แน่นอน",
    "TRACK_WHY_TRACELO_3_TEXT": "ความแม่นยำของการติดตาม GPS ของเรานั้นเหนือชั้น และด้วย {{siteName}}, คุณสามารถรับตำแหน่งที่แม่นยำได้อย่างง่ายดาย",
    "TRACK_WHY_TRACELO_4_TITLE": "ครอบคลุมทั่วโลก",
    "TRACK_WHY_TRACELO_4_TEXT": "ความแม่นยำของการติดตาม GPS ของเรานั้นเหนือชั้น และด้วย {{siteName}}, คุณสามารถรับตำแหน่งที่แม่นยำได้อย่างง่ายดาย",
    "TRACK_WHY_TRACELO_5_TITLE": "ใช้งานได้ไม่จำกัด",
    "TRACK_WHY_TRACELO_5_TEXT": "ไม่ว่าจะอยู่ที่ไหนหรือไกลแค่ไหน, {{siteName}} ก็พร้อมให้บริการทั่วโลก",
    "TRACK_HOW_TO_USE_TITLE": "วิธีใช้งานบริการของเรา?",
    "TRACK_HOW_TO_USE_1_TEXT": "กรอกหมายเลขโทรศัพท์ที่คุณต้องการค้นหาด้วย {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} จะส่งข้อความเพื่อระบุตำแหน่งของหมายเลขโทรศัพท์",
    "TRACK_HOW_TO_USE_3_TEXT": "ดูตำแหน่งที่แน่นอนของหมายเลขโทรศัพท์บนแผนที่ในแดชบอร์ดของคุณ",
    "POSTAL_CODE": "รหัสไปรษณีย์",
    "CHECKOUT_NOTE": "ท่านจะถูกเรียกเก็บเงิน {{trialPrice}} สำหรับการทดลองใช้ 1 วัน เมื่อสิ้นสุด 24 ชั่วโมง ข้อเสนอจะได้รับการต่ออายุโดยอัตโนมัติในการสมัครสมาชิกโดยไม่ผูกมัด ในราคา {{subPrice}} ต่อเดือน เว้นแต่จะยกเลิกภายในระยะเวลาทดลองใช้ ยกเลิกได้ตลอดเวลาทางออนไลน์หรือทางอีเมล รับประกันคืนเงินภายใน 30 วัน โดยไม่ต้องตอบคำถามใดๆ เป้าหมายของเราคือความพึงพอใจของลูกค้า",
    "SMS_STATUS_PENDING": "รอดำเนินการ",
    "SMS_STATUS_LOCATED": "ระบุตำแหน่ง",
    "NOT_FOUND_OPPS": "อุ๊ปส์..!",
    "NOT_FOUND_TEXT": "ไม่พบหน้านี้...",
    "SMS_DEFAULT_TEXT": "สวัสดีค่ะ คนที่คุณรักกำลังตามหาคุณอยู่ค่ะ",
    "NOTIFY_NEW_USER_CREATED": "สร้างผู้ใช้ใหม่สำเร็จแล้ว",
    "NOTIFY_USER_DELETED": "ลบผู้ดูแลระบบสำเร็จ!",
    "NOTIFY_SEND_LOCATION": "สร้างรายงานสำเร็จแล้ว",
    "NOTIFY_LOGIN": "เข้าสู่ระบบสำเร็จ",
    "NOTIFY_RESET_PASSWORD": "คุณจะได้รับอีเมลพร้อมคำแนะนำในการรีเซ็ตรหัสผ่านในเร็วๆ นี้",
    "NOTIFY_UPDATE_SETTINGS": "การตั้งค่าได้รับการอัพเดตเรียบร้อยแล้ว",
    "NOTIFY_STANDARD_SUBSCRIPTION": "สร้างบัญชีสำเร็จแล้ว",
    "NOTIFY_UNSUBSCRIBE_PAGE": "การสมัครสมาชิกของคุณถูกยกเลิกแล้ว",
    "CP_SUMMARY_TITLE": "สรุป",
    "CP_SUMMARY_FIRST_LINE": "คุกกี้ที่ใช้: <b>ของตัวเองและบุคคลที่สาม</b>",
    "CP_SUMMARY_SECOND_LINE": "ใช้เพื่อจุดประสงค์ทางสถิติหรือไม่? <b>ใช่</b>",
    "CP_SUMMARY_THIRD_LINE": "ใช้เพื่อการโฆษณาหรือไม่? <b>ไม่</b>",
    "CP_SUMMARY_FOURTH_LINE": "บริการของบุคคลที่สามที่ติดตั้งคุกกี้ผ่านเว็บไซต์นี้: <b>Google Analytics และ Google Maps</b>",
    "CP_COOKIES_TITLE": "วิธีกำหนดค่าและปิดใช้งานคุกกี้",
    "CP_COOKIES_DESCRIPTION": "คุณสามารถอนุญาต ให้ทำการบล็อก หรือลบคุกกี้ที่ติดตั้งบนอุปกรณ์ของคุณได้จากเว็บเบราว์เซอร์ หากคุณไม่อนุญาตให้ติดตั้งคุกกี้บนอุปกรณ์ของคุณ ประสบการณ์การท่องเว็บของคุณอาจแย่ลง ด้านล่างนี้เป็นคำแนะนำเกี่ยวกับวิธีกำหนดค่าคุกกี้ในแต่ละเบราว์เซอร์:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 และ 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. ประเภทและการใช้งาน",
    "CP_POINT_I_1_INFO": "บริการนี้ใช้คุกกี้ของตนเองและของบุคคลที่สามเพื่อปรับปรุงการเรียกดู เพื่อให้บริการ และเพื่อรับสถิติการใช้งานเว็บไซต์",
    "CP_POINT_II": "2. คุกกี้คือสิ่งใด และ ใช้เพื่อทำอะไร?",
    "CP_POINT_II_1_INFO": "คุกกี้คือไฟล์ข้อความที่ส่งไปยังเว็บเบราว์เซอร์ของคอมพิวเตอร์ โทรศัพท์มือถือ หรือแท็บเล็ตของคุณ และใช้เพื่อจัดเก็บและดึงข้อมูลการท่องดูเว็บของคุณ ตัวอย่างเช่น เพื่อจดจำชื่อผู้ใช้และรหัสผ่านของคุณหรือการตั้งค่าโปรไฟล์ของคุณ",
    "CP_POINT_III": "3. มีคุกกี้ประเภทใดบ้าง?",
    "CP_POINT_III_1_INFO": "ขึ้นกับว่าใครเป็นผู้จัดการสิ่งเหล่านี้:",
    "CP_POINT_III_2_INFO": "<u>คุกกี้ของตัวเอง</u>จะถูกส่งไปยังเบราว์เซอร์ของคุณจากคอมพิวเตอร์หรือโดเมนเว็บของเรา",
    "CP_POINT_III_3_INFO": "<u>คุกกี้ของบุคคลที่สาม</u> จะถูกส่งไปยังเบราว์เซอร์ของคุณจากคอมพิวเตอร์หรือโดเมนเว็บที่เราไม่ได้จัดการโดยตรง แต่เป็นบุคคลที่สามเช่น Google",
    "CP_POINT_III_4_INFO": "ตามเวลาที่พวกเขาเปิดใช้งานมีดังนี้:",
    "CP_POINT_III_5_INFO": "<u>คุกกี้เซสชัน</u> ยังคงอยู่ในไฟล์คุกกี้ของเบราว์เซอร์ของคุณจนกว่าคุณจะออกจากเว็บไซต์ ดังนั้นจะไม่มีไฟล์ใดเหลืออยู่ในอุปกรณ์ของคุณ",
    "CP_POINT_III_6_INFO": "<u>คุกกี้ถาวร</u> ยังคงอยู่ในอุปกรณ์ของคุณ และเว็บไซต์ของเราจะอ่านทุกครั้งที่คุณเยี่ยมชม คุกกี้เหล่านี้หยุดทำงานหลังจากวันที่กำหนด",
    "CP_POINT_III_7_INFO": "สุดท้ายนี้ และตามจุดประสงค์ของพวกเขา เรามี:",
    "CP_POINT_III_8_INFO": "<u>คุกกี้ทางเทคนิค</u> ปรับปรุงการสืบค้นและรับรองว่าเว็บไซต์ทำงานได้อย่างถูกต้องได้",
    "CP_POINT_III_9_INFO": "<u>คุกกี้ส่วนบุคคล</u> ช่วยให้สามารถเข้าถึงบริการด้วยคุณลักษณะที่กำหนดไว้ล่วงหน้าตามเกณฑ์ต่าง ๆ",
    "CP_POINT_III_10_INFO": "<u>คุกกี้การวิเคราะห์</u> ทำให้สามารถวัดและวิเคราะห์วิธีใช้บริการที่มีให้ได้อย่างมีสถิติ",
    "PP_TITLE": "นโยบายความเป็นส่วนตัว",
    "PP_1_DESCRIPTION": "1. คำอธิบาย",
    "PP_1_DESCRIPTION_INFO": "<p> การยอมรับนโยบายความเป็นส่วนตัว {{siteNameWithDomainLowercase}} (ต่อไปนี้จะเรียกว่า \"นโยบายความเป็นส่วนตัว\") เป็นเงื่อนไขที่จำเป็นในการใช้บริการ {{siteNameWithDomainLowercase}} ของเรา (ต่อไปนี้จะเรียกว่า \"บริการ\") </p> <p> นโยบายความเป็นส่วนตัวนี้ควบคุมการรวบรวม การประมวลผล และการใช้ข้อมูลส่วนบุคคลและไม่ใช่ข้อมูลส่วนบุคคลของคุณในฐานะผู้ใช้บริการ จากข้อมูลที่มีประสิทธิภาพซึ่งปรากฏที่ด้านบน </p> <p> {{siteNameWithDomainLowercase}} จะไม่ขายข้อมูลส่วนบุคคลของคุณให้กับบุคคลที่สามและจะขอความยินยอมจากคุณเสมอก่อนที่จะใช้ข้อมูลของคุณเพื่อวัตถุประสงค์ใด ๆ ที่แตกต่างจากที่อธิบายไว้ในนโยบายความเป็นส่วนตัวนี้ </p> <p> {{siteNameWithDomainLowercase}} จะไม่ขายข้อมูลส่วนบุคคลของคุณให้กับบุคคลที่สามและจะขอความยินยอมจากคุณเสมอก่อนที่จะใช้ข้อมูลของคุณเพื่อวัตถุประสงค์ใด ๆ ที่แตกต่างจากที่อธิบายไว้ในนโยบายความเป็นส่วนตัวนี้ </p> <p> ด้วยเหตุนี้ จึงใช้มาตรการทางเทคนิคและองค์กรที่จำเป็นเพื่อป้องกันการสูญหาย การใช้ในทางที่ผิด การเปลี่ยนแปลง การเข้าถึงโดยไม่ได้รับอนุญาต และการโจรกรรมข้อมูลส่วนบุคคลที่ให้ไว้ ตามสถานะของเทคโนโลยี ลักษณะของข้อมูล และความเสี่ยงที่ได้รับอยู่เสมอ </p>",
    "PP_2_INFO_COLL": "2. ข้อมูลที่ได้รับการรวบรวมมา",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> ในการใช้บริการ ผู้ใช้จะต้องสร้างโปรไฟล์เมื่อร้องขอ {{siteNameWithDomainLowercase}} จากอุปกรณ์มือถือ </p> <p> ข้อมูล (ส่วนบุคคลหรือไม่) ที่เก็บรวบรวมโดยบริการจะแตกต่างกันไปขึ้นอยู่กับสิ่งนี้ </p> <p> ข้อมูลส่วนบุคคลและไม่ใช่ข้อมูลส่วนบุคคลที่รวบรวมโดยบริการมาถึงเราในสามวิธี: 1) ข้อมูลที่รวบรวมโดยอัตโนมัติ 2) ข้อมูลที่คุณสมัครใจให้เราและ 3) ข้อมูลที่จัดทำโดยบุคคลที่สาม </p>",
    "PP_2.1_INFO": "<b>2.1.</b> ข้อมูลที่รวบรวมโดยอัตโนมัติ",
    "PP_2.1_INFO_DESCRIPTION": "ข้อมูลนี้ประกอบด้วย:",
    "PP_2.1_INFO_ITM_1": "ข้อมูลที่รวบรวมผ่านคุกกี้หรือกลไกที่คล้ายกันที่จัดเก็บไว้ในอุปกรณ์ของคุณ โดยได้รับความยินยอมจากคุณเสมอ ดูนโยบายคุกกี้ของเราสำหรับข้อมูลเพิ่มเติม",
    "PP_2.1_INFO_ITM_2": "IP ที่ใช้ทำการเชื่อมต่อ ประเภทของอุปกรณ์ที่ใช้และคุณลักษณะ เวอร์ชันของระบบปฏิบัติการ ประเภทของเบราว์เซอร์ ภาษา วันที่ ประเทศ เวลาที่ร้องขอ การอ้างอิง URL หรือ เครือข่ายมือถือที่ใช้ (อื่นๆ)",
    "PP_2.1_INFO_ITM_3": "ข้อมูลการใช้บริการและข้อผิดพลาดที่อาจเกิดขึ้นระหว่างการใช้งาน",
    "PP_2.1_INFO_ITM_4": "ข้อมูลตำแหน่งทางกายภาพของคุณผ่านเทคโนโลยีต่างๆ: สัญญาณ GPS ที่ส่งโดยอุปกรณ์เคลื่อนที่หรือข้อมูลเกี่ยวกับจุดเข้าใช้งาน Wi-Fi หรือเสาอากาศโทรศัพท์มือถือที่ใกล้ที่สุด ไม่ว่าในกรณีใด ข้อมูลนี้จะถูกรวบรวมตามการตั้งค่าความเป็นส่วนตัวของอุปกรณ์ของคุณเสมอ",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} ยังใช้ Google Analytics ซึ่งเป็นบริการด้านการวิเคราะห์ที่ให้บริการโดย Google Inc. ซึ่งตั้งอยู่ในสหรัฐอเมริกา โดยมีสำนักงานใหญ่อยู่ที่ 1600 Amphitheatre Parkway, Mountain View, California 94043 เพื่อให้บริการเหล่านี้ คุกกี้จะถูกใช้เพื่อรวบรวมข้อมูล รวมถึง ที่อยู่ IP ของผู้ใช้ซึ่งจะถูกโอน ประมวลผล และจัดเก็บโดย Google ตามข้อกำหนดที่กำหนดไว้บนเว็บไซต์ www.google.com รวมถึงการถ่ายโอนข้อมูลนี้ที่เป็นไปได้ไปยังบุคคลที่สามตามข้อกำหนดทางกฎหมายหรือเมื่อบุคคลที่สามเหล่านี้ประมวลผลข้อมูลในนามของ Google",
    "PP_2.1_INFO_ITM_6": "ไม่ว่าในกรณีใดก็ตาม คุณสามารถปิดการใช้งานลิงก์คุกกี้ของ Google Analytics ได้",
    "PP_2.2_INFO": "<b>2.2.</b>ข้อมูลที่คุณให้โดยสมัครใจ",
    "PP_2.2_INFO_DESCRIPTION": "ข้อมูลนี้ประกอบด้วย:",
    "PP_2.2_INFO_ITM_1": "ข้อมูลที่ {{siteNameWithDomainLowercase}} ต้องการในการสร้างโปรไฟล์ผู้ใช้ของคุณในบริการ โดยระบุข้อมูลอย่างน้อยที่มีเครื่องหมายดอกจันในบางฟิลด์: ที่อยู่อีเมล โทรศัพท์ ชื่อและนามสกุล และรายละเอียดการชำระเงิน",
    "PP_2.2_INFO_ITM_2": "คุณต้องเพิ่มหมายเลขโทรศัพท์มือถือที่คุณต้องการติดตามด้วย คุณยอมรับว่าคุณได้รับหมายเลขที่คุณต้องการติดตามอย่างถูกต้องตามกฎหมายและได้รับความยินยอมจากเจ้าของล่วงหน้า",
    "PP_2.2_INFO_ITM_3": "ผู้ใช้จะต้องรับผิดชอบในการปกป้องรหัสผ่าน ในแง่นี้ผู้ใช้จะต้องรับความเสียหายใด ๆ ที่อาจเกิดขึ้นจากการใช้งานที่ไม่เหมาะสมหรือการเลิกใช้งานต่อบุคคลที่สาม",
    "PP_2.2_INFO_ITM_4": "ข้อมูลที่ไม่ว่าจะเป็นส่วนตัวหรือไม่ก็ตาม ที่อาจมีอยู่ในข้อความที่ส่งผ่านช่องทางการติดต่อหรือความคิดเห็นที่กำหนดไว้ในบริการ เช่น ชื่อ นามแฝง หรือที่อยู่อีเมลของคุณ",
    "PP_2.2_INFO_ITM_5": "ที่อยู่อีเมลที่คุณให้ไว้เพื่อลงทะเบียนรับจดหมายข่าว หากคุณใช้ที่อยู่อีเมลของบุคคลที่สาม แสดงว่าคุณยินยอมว่าพวกเขายินยอม",
    "PP_2.3_INFO": "<b>2.3.</b> ข้อมูลที่จัดทำโดยบุคคลที่สาม",
    "PP_2.3_INFO__DESCRIPTION": "ข้อมูลนี้ประกอบด้วย:",
    "PP_2.3_INFO_ITM_1": "ข้อมูลที่ได้รับจากระบบการชำระเงินหรือผู้ประมวลผลบัตรเครดิต เช่น เวลาที่ซื้อหรือจำนวนเงิน",
    "PP_2.3_INFO_ITM_2": "ข้อมูลที่บริษัทจัดส่งให้ เช่น เวลา สถานที่ และวันที่ในการจัดส่ง",
    "PP_2.4_INFO": "<b>2.4.</b> บุคคลที่สามที่ยินยอมให้ติดตามจะต้องถ่ายโอนข้อมูลอัตโนมัติบนอุปกรณ์ของพวกเขา เช่น ที่ระบุไว้ในส่วน 2.1 หมายเลขโทรศัพท์ของพวกเขา และตำแหน่งทางภูมิศาสตร์เฉพาะของพวกเขาในเวลาที่พวกเขายินยอมที่จะเปิดเผย มัน.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> ไม่ว่าในกรณีใด การติดตามจะไม่ไปเกินกว่าช่วงเวลาเฉพาะที่ได้รับการยอมรับ </ข>",
    "PP_2.4_INFO_DESCRIPTION_2": "บุคคลที่สามที่ไม่ยินยอมให้มีการติดตามจะต้องถ่ายโอนข้อมูลอัตโนมัติบนอุปกรณ์ของคุณไปยัง {{siteNameWithDomainLowercase}} เช่นที่ระบุไว้ในส่วน 2.1 โทรศัพท์ของคุณและชื่อที่เชื่อมโยงกับอุปกรณ์ดังกล่าว",
    "PP_2.4_INFO_DESCRIPTION_3": "คุณสามารถใช้สิทธิ์ในการเข้าถึง แก้ไข ยกเลิก และคัดค้านข้อมูลส่วนบุคคลของคุณได้ตลอดเวลาโดยส่งอีเมลไปที่: support@{{siteNameWithDomainLowercase}}",
    "PP_2.4_INFO_DESCRIPTION_4": "ในทั้งสองกรณี ให้ระบุชื่อและนามสกุลของคุณพร้อมสำเนาเอกสารประจำตัวประชาชนของคุณ",
    "PP_3_RIGHT_AND_PURPOSE": "3. สิทธิและวัตถุประสงค์",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> เราแจ้งให้คุณทราบว่าการกรอกแบบฟอร์มเป็นไปตามความสมัครใจ ในขณะเดียวกัน หากคุณไม่ได้กรอกข้อมูลในช่องที่ต้องกรอก (ที่มีเครื่องหมายดอกจัน) การใช้บริการจะไม่สามารถทำได้หรือจะถูกจำกัด\n</p> <p> ข้อมูลส่วนบุคคลที่คุณให้ไว้จะถูกรวมและประมวลผลในไฟล์ที่ {{siteNameWithUppercase}} เป็นเจ้าของ เพื่อให้สามารถตอบรับคำขอของคุณได้ ให้บริการตามที่ร้องขอ และเพื่อแจ้งให้คุณทราบต่อไป เรื่องที่เกี่ยวข้องกับกิจกรรมของบริษัทและบริการของบริษัท</p> <p> คุณสามารถใช้สิทธิ์ในการเข้าถึง แก้ไข ยกเลิก และการคัดค้านข้อมูลส่วนบุคคลของคุณได้ตลอดเวลาโดยส่งอีเมลไปที่: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> ในทั้งสองกรณี ให้ระบุชื่อและนามสกุลของคุณ รวมถึง สำเนาเอกสารประจำตัวประชาชนของคุณ </p> <p>{{siteNameWithDomainLowercase}} ตกลงที่จะเคารพการรักษาความลับของข้อมูลที่รวบรวมในไฟล์ เพื่อใช้งานตามวัตถุประสงค์ เพื่อปฏิบัติตามภาระหน้าที่ในการดูแล และเพื่อนำมาตรการที่จำเป็นมาใช้เพื่อป้องกัน การเปลี่ยนแปลง การสูญหาย การประมวลผล หรือการเข้าถึงข้อมูลโดยไม่ได้รับอนุญาต ตามกฎระเบียบที่บังคับใช้ </p>",
    "PP_4_AGE": "4. อายุ",
    "PP_4_AGE_DESCRIPTION": "<p> เกี่ยวกับการใช้บริการ คุณระบุว่าคุณมีอายุถึงเกณฑ์ที่กฎหมายกำหนดและคุณมีความสามารถทางกฎหมายที่จำเป็นในการผูกพันตามข้อตกลงนี้ และเพื่อใช้เว็บไซต์ตามข้อกำหนดและเงื่อนไขซึ่งคุณครบถ้วน เข้าใจและรับทราบ</p> <p> คุณระบุว่าข้อมูลทั้งหมดที่คุณให้เพื่อเข้าถึงบริการก่อนและระหว่างการใช้งานนั้นเป็นความจริง ครบถ้วน และถูกต้อง</p>",
    "PP_5_UOD": "5. การใช้ข้อมูล",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} จะใช้ข้อมูลที่รวบรวมเพื่อ:",
    "PP_5_UOD_ITM_1": "จัดการ จัดหา และอัปเดตบริการ",
    "PP_5_UOD_ITM_2": "ดำเนินการติดตามตามที่ร้องขอ โดยมีเงื่อนไขว่าผู้รับยินยอม",
    "PP_5_UOD_ITM_3": "ตอบคำถามของคุณ",
    "PP_5_UOD_ITM_4": "ประมวลผลการชำระเงินที่คุณชำระไป",
    "PP_5_UOD_ITM_5": "ส่งให้คุณทางอีเมล หากคุณอนุญาตหรือตามข้อบังคับที่เกี่ยวข้อง จดหมายข่าวข้อมูลของเรา และ/หรือข้อเสนอจากคู่ค้าทางธุรกิจของเรา",
    "PP_5_UOD_DESCRIPTION_2": "คุณสามารถยกเลิกการสมัครรับอีเมลนี้ จากบัญชีผู้ใช้ของคุณ หรือติดต่อเราที่ support@{{siteNameWithDomainLowercase}} อย่างไรก็ตาม คุณไม่สามารถยกเลิกการสมัครรับจดหมายบางอย่างจากเรา เช่น ข้อความที่เกี่ยวข้องกับความปลอดภัยของข้อมูลของคุณ หรือข้อกำหนดและเงื่อนไขของบริการ",
    "PP_5_UOD_ITM_6": "วางแผนและพัฒนากิจกรรมเชิงพาณิชย์ของบริการ เช่น การโฆษณา โดยตรงหรือผ่านผู้ทำงานร่วมกันที่เป็นบุคคลที่สาม",
    "PP_5_UOD_ITM_7": "รักษาความปลอดภัยของบริการ ตรวจสอบกิจกรรมที่ผิดกฎหมาย ปฏิบัติตามข้อกำหนดและเงื่อนไขของเรา และช่วยเหลือหน่วยงานบังคับใช้กฎหมายระดับชาติและกองกำลังรักษาความปลอดภัยเพื่อวัตถุประสงค์ในการสืบสวน",
    "PP_5_UOD_DESCRIPTION_3": "ในทำนองเดียวกัน {{siteNameWithDomainLowercase}} อาจใช้ข้อมูลส่วนบุคคลและไม่ใช่ข้อมูลส่วนบุคคลของผู้ใช้ในรูปแบบของข้อมูลที่รวบรวมและไม่ระบุชื่อเพื่อแสดงต่อบุคคลที่สาม นอกจากนี้ยังอาจแบ่งปันสถิติและข้อมูลประชากรเกี่ยวกับผู้ใช้และการใช้บริการกับบุคคลที่สาม สิ่งเหล่านี้จะไม่ทำให้บุคคลที่สามเหล่านี้สามารถระบุตัวคุณได้เป็นการส่วนตัว",
    "PP_6_DELETE_ACCOUNT": "6. ลบบัญชี",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> คุณสามารถลบบัญชีของคุณได้โดยขอให้ support@{{siteNameWithDomainLowercase}}</p> <p> หากคุณตัดสินใจที่จะลบบัญชีของคุณ ข้อมูลทั้งหมดของคุณจะถูกลบ รวมถึงสำเนาสำรอง ภายใน ระยะเวลาสูงสุด 7 วัน</p>",
    "PP_7_SHWTP": "7. ข้อมูลที่แบ่งปันกับบุคคลที่สาม",
    "PP_7_SHWTP_DESCRIPTION": "<p>มีบุคคลที่สามที่จัดการส่วนหนึ่งของบริการ</p> <p> {{siteNameWithDomainLowercase}} กำหนดให้พวกเขาปฏิบัติตามนโยบายความเป็นส่วนตัวนี้ตามความเหมาะสม นอกเหนือจากการพวกเขาเองมีไว้เอง อย่างไรก็ตาม {{siteNameWithDomainLowercase}} จะไม่รับผิดชอบต่อการปฏิบัติตามนโยบายนั้น </p> <p> ภายใต้สถานการณ์บางอย่าง {{siteNameWithDomainLowercase}} อาจแบ่งปัน ใช้หรือรักษาข้อมูลส่วนบุคคลบางส่วนที่รวบรวมไว้กับบุคคลที่สาม:</p> <p>เพื่อให้บริการ:</p> <p > ซัพพลายเออร์บริการที่ให้ฟังก์ชันในนามของเรา เช่น ตัวอย่างเช่น การประมวลผลบัตรเครดิต กระบวนการติดตาม เว็บโฮสติ้ง การวิเคราะห์ธุรกิจ การบริการลูกค้า หรือการตลาด</p><p> ซัพพลายเออร์บริการเหล่านี้อาจรวบรวมและมี เข้าถึงข้อมูลที่จำเป็นในการปฏิบัติหน้าที่ แต่ไม่ได้รับอนุญาตให้แบ่งปันหรือใช้ข้อมูลเพื่อวัตถุประสงค์อื่นใด </p> <p>เพื่อให้ความร่วมมือกับหน่วยงานที่เกี่ยวข้อง:</p> <p> หากเราเชื่อว่ามีความจำเป็นตามสมควรที่จะต้องปฏิบัติตามกฎหมาย กระบวนการทางกฎหมาย หรือผลประโยชน์ที่ชอบด้วยกฎหมายในส่วนใดส่วนหนึ่งของโลก ไม่ว่าในกรณีใด เราจะให้ข้อมูลที่จำเป็นอย่างเคร่งครัดเท่านั้น<br/> <br/> หากเราเชื่อว่าการกระทำนี้เหมาะสมที่จะปฏิบัติตามข้อกำหนดและเงื่อนไขของ {{siteNameWithDomainLowercase}} <br/> <br/> หากจำเป็นต้องระบุหรือป้องกันการฉ้อโกงหรือเรื่องที่เกี่ยวข้องกับความปลอดภัยของ {{siteNameWithDomainLowercase}} ผู้ให้บริการและผู้ใช้\n</p>",
    "PP_8_SECURITY_MEASURED": "8. มาตรการรักษาความปลอดภัย",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} ใช้มาตรการทางเทคนิคและองค์กรที่จำเป็นทั้งหมดเพื่อปกป้องความปลอดภัยและความสมบูรณ์ของข้อมูลส่วนบุคคลและไม่ใช่ข้อมูลส่วนบุคคลที่รวบรวม ทั้งต่อการเข้าถึงโดยไม่ได้รับอนุญาตและการเปลี่ยนแปลง การสูญเสีย หรือการทำลายโดยไม่ตั้งใจ</p> <p> ข้อมูลที่คุณส่งผ่านบริการได้รับการปกป้องโดยเทคนิคความปลอดภัยทางอิเล็กทรอนิกส์ทางออนไลน์ เช่น โปรโตคอล SSL ในทำนองเดียวกัน ข้อมูลที่ให้และจัดเก็บไว้ในฐานข้อมูล {{siteNameWithDomainLowercase}} ยังได้รับการปกป้องโดยระบบรักษาความปลอดภัยที่ขัดขวางการเข้าถึงบุคคลที่สามที่ไม่ได้รับอนุญาต</p> <p> {{siteNameWithDomainLowercase}} พยายามอย่างเต็มที่เพื่อให้ได้ประโยชน์สูงสุด -ระบบที่ทันสมัยเพื่อประสิทธิผลของกลไกความปลอดภัยเหล่านี้ นอกจากนี้ {{siteNameWithDomainLowercase}} ยังจัดเก็บข้อมูลส่วนบุคคลและข้อมูลที่ไม่ใช่ข้อมูลส่วนบุคคลตราบเท่าที่กฎระเบียบอนุญาตและกำหนด ข้อมูลที่ไม่ต้องการจะถูกทำลายเป็นประจำ </p> <p> อย่างไรก็ตาม {{siteNameWithDomainLowercase}} ไม่สามารถรับประกันความปลอดภัยสูงสุดของข้อมูลที่เก็บรวบรวมได้ ดังนั้น คุณต้องร่วมมือและใช้วิจารณญาณที่ดีในการแบ่งปันข้อมูลเสมอ </p>",
    "PP_9_CPP": "9. การเปลี่ยนแปลงนโยบายความเป็นส่วนตัว",
    "PP_9_CPP_DESCRIPTION": "<p>เราอาจอัปเดตนโยบายความเป็นส่วนตัวนี้ในอนาคต</p> <p> เราจะแจ้งให้คุณทราบถึงการเปลี่ยนแปลงโดยการส่งการแจ้งเตือนไปยังที่อยู่อีเมลที่ให้ไว้และ/หรือโดยการวางการแจ้งเตือนในตำแหน่งที่มองเห็นได้บนเว็บไซต์ของเรา </p>",
    "PP_10_CONTACT": "10. ติดต่อ",
    "PP_10_CONTACT_DESCRIPTION": "<p> หากคุณมีคำถามใด ๆ เกี่ยวกับนโยบายความเป็นส่วนตัวนี้ โปรดติดต่อเราที่: </p> <p>อีเมล: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "ข้อกำหนดและเงื่อนไข",
    "TC_1_OWNERSHIP": "1. ความเป็นเจ้าของ",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> เราดำเนินการเว็บไซต์ https:/ /{{siteNameWithDomainLowercase}}/ (\"ไซต์\") ตลอดจนผลิตภัณฑ์และบริการอื่น ๆ ที่เกี่ยวข้องที่อ้างอิงหรือเชื่อมโยงกับข้อกำหนดทางกฎหมายเหล่านี้ (\"ข้อกำหนดทางกฎหมาย\") (เรียกรวมกันว่า \"บริการ\")</br ></br> </p> <p>คุณสามารถติดต่อเราทางอีเมลได้ที่ support@{{siteNameWithDomainLowercase}}.</br></br></p><p>ข้อกำหนดทางกฎหมายเหล่านี้ถือเป็นข้อตกลงที่มีผลผูกพันตามกฎหมาย ที่ทำขึ้นระหว่างคุณ ไม่ว่าจะเป็นเป็นการส่วนตัวหรือในนามของนิติบุคคล (\"คุณ\") และ {{siteNameWithUppercase}} เกี่ยวกับการเข้าถึงและการใช้บริการของคุณ คุณยอมรับว่าโดยการเข้าถึงบริการ คุณได้อ่าน เข้าใจ และตกลงที่จะผูกพันตามข้อกำหนดทางกฎหมายเหล่านี้ทั้งหมด หากคุณไม่เห็นด้วยกับข้อกำหนดทางกฎหมายทั้งหมดเหล่านี้ คุณจะถูกห้ามจากการใช้บริการ และคุณต้องยุติการใช้งานทันที</br></br></p><p>ข้อกำหนดและเงื่อนไขเพิ่มเติมหรือเอกสารที่อาจเป็น ที่โพสต์บนบริการเป็นครั้งคราวจะรวมไว้อย่างชัดแจ้งในที่นี้โดยการอ้างอิง เราขอสงวนสิทธิ์ตามดุลยพินิจของเราแต่เพียงผู้เดียวในการเปลี่ยนแปลงหรือแก้ไขข้อกำหนดทางกฎหมายเหล่านี้เป็นครั้งคราว เราจะแจ้งเตือนคุณเกี่ยวกับการเปลี่ยนแปลงใด ๆ โดยการอัปเดตวันที่ \"อัปเดตล่าสุด\" ของข้อกำหนดทางกฎหมายเหล่านี้ และคุณสละสิทธิ์ในการรับการแจ้งเตือนเฉพาะเกี่ยวกับการเปลี่ยนแปลงดังกล่าวแต่ละครั้ง คุณมีหน้าที่รับผิดชอบในการตรวจสอบข้อกำหนดทางกฎหมายเหล่านี้เป็นระยะเพื่อรับทราบข้อมูลอัปเดต คุณจะต้องปฏิบัติตามและจะถือว่ารับทราบและยอมรับการเปลี่ยนแปลงในข้อกำหนดทางกฎหมายที่แก้ไขใด ๆ โดยการใช้บริการของคุณต่อไปหลังจากวันที่ข้อกำหนดทางกฎหมายที่แก้ไขดังกล่าวถูกโพสต์</br></br></p><p>เราขอแนะนำให้คุณพิมพ์สำเนาข้อกำหนดทางกฎหมายเหล่านี้เพื่อเก็บไว้เป็นหลักฐาน\n</p>",
    "TC_2_ACCEPTANCE": "2. การยอมรับ",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> เว็บไซต์นี้และบริการติดตามทางข้อความหรือ SMS ชื่อ {{siteName}} (ต่อไปนี้จะเรียกว่าบริการ) พร้อมให้บริการแก่ผู้ใช้ทุกคนเพื่อการใช้งานของตนเอง และอยู่ภายใต้ข้อกำหนดและเงื่อนไข: ข้อกำหนดการใช้งานและสัญญาเหล่านี้ (ต่อไปนี้จะเรียกว่า TUC) นโยบายความเป็นส่วนตัว และนโยบายคุกกี้ของเรา </p> <p> เมื่อคุณใช้บริการ แสดงว่าคุณยอมรับ TUC เหล่านี้และข้อกำหนดและเงื่อนไขอื่นๆ </p> <p> คุณตกลงที่จะไม่ใช้ไซต์นี้เพื่อวัตถุประสงค์ที่ผิดกฎหมาย </p>",
    "TC_3_DOC": "3. คำอธิบายของบริการ",
    "TC_3_DOC_DESCRIPTION": "<p> ผ่านบริการ {{siteName}} อนุญาตให้ติดตามตำแหน่งปัจจุบันของบุคคลที่ยินยอมให้ติดตาม บริการนี้อนุญาตให้ส่งข้อความหรือ SMS ไปยังผู้รับเพื่อแจ้งว่ามีคนต้องการทราบตำแหน่งของพวกเขา หากผู้รับข้อความยอมรับอย่างชัดแจ้ง ตำแหน่งทางภูมิศาสตร์ของผู้รับ ณ ขณะนั้นจะถูกแชร์กับฝ่ายที่ร้องขอ </p> <p> ไม่ว่าในกรณีใดตำแหน่งทางภูมิศาสตร์จะต้องไปไกลกว่าช่วงเวลาเฉพาะที่ได้รับการยอมรับ </p> <p> <b> การชำระค่าบริการรายเดือนไม่รับประกันว่าบุคคลที่คุณกำลังมองหาสามารถติดตามได้ จะต้องให้วิธีการเพื่อให้บรรลุเป้าหมายนี้เท่านั้น แต่หากบุคคลนั้นหายไป โดยที่โทรศัพท์มือถือถูกขโมย ปิดเครื่อง หรือไม่ยอมรับลิงก์ที่เราส่งทาง SMS เราจะไม่สามารถรับตำแหน่ง GPS ของพวกเขาได้ </ข> </p>",
    "TC_4_EXTERNAL_LINK": "4. ลิงค์ภายนอก",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> คุณอาจถูกส่งไปยังเว็บไซต์อื่นผ่านลิงก์จากบริการ </p> <p> อย่างไรก็ตาม {{siteName}} ไม่ได้ควบคุมไซต์เหล่านี้หรือเนื้อหาของพวกเขา ซึ่งอันที่จริงแล้วอยู่ภายใต้ข้อกำหนดและเงื่อนไขของตนเอง ดังนั้น {{siteName}} จะไม่รับผิดชอบต่อคุณภาพ ความจริง หรือความถูกต้องของเว็บไซต์เหล่านี้ </p>",
    "TC_5_AGE": "5. อายุ",
    "TC_5_AGE_DESCRIPTION": "<p> เกี่ยวกับการใช้บริการ คุณระบุว่าคุณมีอายุถึงเกณฑ์ที่กฎหมายกำหนดและคุณมีความสามารถทางกฎหมายที่จำเป็นในการผูกพันตามข้อตกลงนี้และใช้งานตามข้อกำหนดและเงื่อนไขซึ่งคุณเข้าใจอย่างถ่องแท้ และรับทราบ </p> <p> คุณระบุว่าข้อมูลทั้งหมดที่คุณให้เพื่อเข้าถึงบริการก่อนและระหว่างการใช้งานนั้นเป็นความจริง ครบถ้วนและถูกต้อง </p>",
    "TC_6_IAIP": "6. ทรัพย์สินทางปัญญาและอุตสาหกรรม",
    "TC_6_IAIP_DESCRIPTION": "<p> เนื้อหาและข้อมูลของบริการ (รวมถึงข้อมูล ข้อความ เสียง รูปภาพ และรหัสคอมพิวเตอร์) ตลอดจนโครงสร้างพื้นฐานที่ใช้ในการจัดหาเนื้อหาและข้อมูลดังกล่าว เป็นทรัพย์สินของ {{siteName}} หรือมีข้อกำหนดที่เกี่ยวข้อง การอนุญาตสำหรับการใช้งาน </p> <p> นอกจากนี้ ห้ามทำการดัดแปลง ทำซ้ำ ทำซ้ำซ้อน คัดลอก แจกจ่าย การขาย ขายต่อ และรูปแบบอื่น ๆ ของการแสวงหาผลประโยชน์เพื่อการค้าหรือวัตถุประสงค์ที่เทียบเท่าของบริการโดยเด็ดขาด </p> <p> สำหรับการใช้งานเนื้อหาของบริการอื่น ๆ เราต้องได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้า </p>",
    "TC_7_USER_CONTENT": "7. เนื้อหาของผู้ใช้",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> คุณอาจมีส่วนร่วมในบริการโดยส่งข้อความถึงเราไปยังที่อยู่อีเมลของเราหรือผ่านแบบฟอร์มการติดต่อ (ต่อไปนี้จะเรียกว่า \"เนื้อหา\") </p> <p> เราสามารถใช้เนื้อหาของคุณได้หลายวิธี เช่น: แสดงบนเว็บไซต์, จัดรูปแบบใหม่, แปลเป็นภาษาอื่น, แก้ไขเพื่อให้ความชัดเจน, แก้ไขข้อผิดพลาด, โปรโมตหรือแจกจ่าย </p> <p> ดังนั้น โดยการส่งเนื้อหาถึงเรา คุณให้สิทธิ์ {{siteName}} ทั่วโลก โดยไม่มีค่าลิขสิทธิ์แบบไม่ผูกขาด จนกว่าเนื้อหาจะถูกลบ โอนได้ และให้อนุญาตช่วงในเนื้อหานั้นได้ </p> <p> นั่นหมายความว่าเนื้อหายังคงเป็นของคุณ แต่เนื่องจากใบอนุญาตการใช้งานนี้ {{siteName}} สามารถ: ก) ใช้ ทำซ้ำ ปรับเปลี่ยน ดัดแปลง แปล แจกจ่ายและเผยแพร่เนื้อหา สร้าง ผลงานลอกเลียนแบบจากผลงานดังกล่าว จัดแสดงและจัดแสดงทั่วโลกด้วยวิธีการใด ๆ ที่ทราบและเพื่อวัตถุประสงค์ที่ชอบด้วยกฎหมาย และ b) ใช้ชื่อที่คุณส่งเกี่ยวกับเนื้อหานี้ </p> <p> อย่างไรก็ตาม {{siteName}} ขอสงวนสิทธิ์ที่จะไม่เผยแพร่เนื้อหาหรือข้อมูลที่เป็นเท็จ ผิดกฎหมาย ทำให้เข้าใจผิด หรือขัดต่อสิทธิ์ของบุคคลที่สาม </p>",
    "TC_8_PRICE_AND_TEXES": "8. ราคาและภาษี",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>โปรดทราบว่าราคาของการสมัครสมาชิก {{siteNameWithDomainLowercase}} อาจแสดงให้คุณเห็นเป็น USD ($) ซึ่งเป็นสกุลเงินเริ่มต้นของเว็บไซต์ หรือเป็นสกุลเงินท้องถิ่นของคุณ จำนวนเงินที่เรียกเก็บจากบัตรเครดิตของคุณจะสะท้อนถึงราคาที่แสดงบนเว็บไซต์ในเวลาที่คุณซื้อ</br></br></p> <p>หากต้องการสมัครสมาชิก {{siteNameWithDomainLowercase}} คุณควรทำการสั่งซื้อหลังจากลงทะเบียนบัญชี</p><p>ขณะทำการสั่งซื้อ คุณควรกรอกข้อมูลการชำระเงิน</br></br></p><p>ราคาของการสมัครสมาชิก {{siteNameWithDomainLowercase}} มีดังนี้:</p><p class=\"ml-1\">ในช่วง 24 ชั่วโมงแรกหลังจากลงทะเบียน คุณมีสิทธิ์ทดลองใช้ {{siteNameWithDomainLowercase}} ในจำนวนเงินที่ระบุไว้ในเว็บไซต์ (\"ช่วงทดลองใช้\") ช่วงทดลองใช้มีระยะเวลา 24 ชั่วโมงและมีค่าใช้จ่าย {{trial_price}} หลังจากช่วงทดลองใช้ หากคุณไม่ยกเลิกบัญชี การสมัครใช้บริการของคุณจะได้รับการต่ออายุเป็นรายเดือน</p><p class=\"ml-1\">เมื่อช่วงทดลองใช้ 24 ชั่วโมงสิ้นสุดลง โดยขึ้นอยู่กับการยกเลิกภายในช่วงเวลาดังกล่าว การสมัครใช้บริการจะถูกยกเลิกโดยอัตโนมัติเป็นรายเดือนในอัตราค่าบริการรายเดือน ซึ่งระบุไว้ในเว็บไซต์ หากการยกเลิกสิ้นสุดลง การสมัครใช้บริการนี้จะได้รับการต่ออายุโดยอัตโนมัติทุกเดือน และบัตรที่ใช้จะถูกหักโดยอัตโนมัติ</p><p>การสมัครใช้บริการจะต่ออายุโดยอัตโนมัติ เว้นแต่จะปิดการต่ออายุอัตโนมัติอย่างน้อย 24 ชั่วโมงก่อนสิ้นสุดเดือนที่สมัครใช้บริการปัจจุบัน เราสามารถเรียกเก็บเงินจากคุณสำหรับการสมัครใช้บริการแบบชำระเงินในอนาคตได้ หากคุณไม่ได้ยกเลิกการสมัครใช้บริการ</br></br></p><p>ในกรณีที่คุณไม่ได้ยกเลิกการสมัครใช้บริการ คุณจะถูกเรียกเก็บเงินสำหรับระยะเวลาการสมัครใช้บริการครั้งต่อไปเมื่อเริ่มต้นระยะเวลาการสมัครใช้บริการครั้งต่อไป คุณสามารถยกเลิกการสมัครสมาชิกผ่านบัญชีของคุณหรือด้วยความช่วยเหลือจากทีมสนับสนุนของเราทางอีเมล</br></br><p>คุณจำเป็นต้องเก็บบัตรเครดิต/เดบิตที่ถูกต้องไว้ในไฟล์เพื่อเรียกเก็บค่าธรรมเนียมการสมัครสมาชิกรายเดือนที่เกิดขึ้นซ้ำๆ คุณต้องรับผิดชอบในการดูแลรายละเอียดบัตรเครดิต/เดบิตและข้อมูลการติดต่อของคุณให้เป็นปัจจุบันในขณะที่ใช้ {{siteNameWithDomainLowercase}}</p><p>การสมัครสมาชิกของคุณจะไม่ขึ้นอยู่กับว่าคุณใช้ (หรือไม่ใช้) {{siteNameWithDomainLowercase} มากเพียงใด</p><p>หลังจากดำเนินการชำระเงินสำหรับการสมัครสมาชิกแล้ว คุณจะได้รับการแจ้งเตือนการชำระเงินจากเรา คุณสามารถขอใบเสร็จรับเงินทั้งหมดได้</p>",
    "TC_9_PAYMENT_METHODS": "9. วิธีการชำระเงิน",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>การชำระเงินของบริการตามสัญญาสามารถทำได้ผ่านบัตรเดบิต/เครดิตหลักๆ ทั้งหมด</br></br></p><p> ในการนี้ {{siteName}} แจ้งให้ผู้ถือบัตรเครดิตและเดบิตทราบ ว่าพวกเขามีหน้าที่รับผิดชอบในการทำธุรกรรมในร้านค้าออนไลน์ สิ่งเหล่านี้สร้างขึ้นบนเพจที่ปลอดภัยโดยใช้เทคโนโลยี SSL เพื่อรับรองความปลอดภัยในการส่งข้อมูล </p>",
    "TC_10_VO": "10. ความถูกต้องของข้อเสนอ",
    "TC_10_VO_DESCRIPTION": "<p> บริการที่นำเสนอและราคาของแผนหรือประเภทใดๆ จะสะมารถซื้อได้ เมื่อมีการเข้าถึงได้ผ่านเว็บไซต์นี้ </p> <p> ในทุกกรณี {{siteName}} ขอสงวนสิทธิ์ในการเปลี่ยนแปลงบริการตามที่เห็นสมควร โดยสามารถอัปเดตผลิตภัณฑ์และบริการตามตลาดได้ </p> <p> สำหรับราคาที่ปรากฏบนเว็บไซต์ {{siteName}} ขอสงวนสิทธิ์ในการเปลี่ยนแปลงโดยไม่ต้องแจ้งให้ทราบล่วงหน้า </p> <p> เราแจ้งให้คุณทราบว่าแม้จะมีการอัปเดตราคาของบริการ แต่สิ่งเหล่านี้อาจมีข้อผิดพลาด</p><p> เราจะแก้ไขข้อผิดพลาดทั้งหมดที่ปรากฏทันที แต่ข้อผิดพลาดเหล่านั้นจะไม่มีผลผูกพันกับบริการ </p>",
    "TC_11_GAURANTEES": "11. การค้ำประกัน",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> ทุกสิทธิ์ทั้งหมดที่กฎหมายบังคับใช้รับประกันคุณในฐานะผู้บริโภคและผู้ใช้ </p> <p> ไม่ว่าในกรณีใด แม้ว่า {{siteName}} จะพยายามทางธุรกิจตามสมควรเพื่อให้บริการ แต่คุณเข้าใจว่า: ก) ตำแหน่งทางภูมิศาสตร์ของผู้ใช้ต้องได้รับความยินยอมอย่างชัดแจ้งจากผู้รับ และ; b) แม้จะได้รับความยินยอมแล้ว สถานะของเทคโนโลยีก็ไม่รับประกันว่าตำแหน่งของพวกเขาจะได้มาเสมอหรือสามารถทำได้ด้วยความแม่นยำเพียงพอ </p> <p> ในกรณีใด ๆ และเท่าที่กฎหมายอนุญาต {{siteName}} ขอสงวนสิทธิ์ในการปฏิเสธ ระงับ หรือยกเลิกการให้บริการตามดุลยพินิจของตนเท่านั้น </p>",
    "TC_12_RESPONSIBILITY": "12. ความรับผิดชอบ",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> เพื่อใช้บริการ คุณยืนยันว่า: ก) คุณได้รับหมายเลขโทรศัพท์ที่ถูกต้องตามกฎหมายที่คุณต้องการติดตาม และได้รับความยินยอมจากเจ้าของล่วงหน้า และ; b) คุณไม่ได้ตั้งใจที่จะใช้บริการเพื่อวัตถุประสงค์ที่ผิดกฎหมาย </p> <p> ในทางกลับกัน ตามขอบเขตที่กฎหมายที่เกี่ยวข้องอนุญาต {{siteName}} จะไม่รับผิดชอบต่อการสูญเสียข้อมูลหรือโปรแกรมใด ๆ อันเป็นผลมาจากการใช้บริการ </p>",
    "TC_13_SECURITY": "13. ความปลอดภัย",
    "TC_13_SECURITY_DESCRIPTION": "<p>ในทางกลับกัน {{siteName}} รับประกันความปลอดภัยของบริการตามความรู้ทางเทคโนโลยีปัจจุบัน </p> <p>อย่างไรก็ตาม {{siteName}} ไม่สามารถรับประกันความปลอดภัยของบริการได้อย่างสมบูรณ์ แม้ว่าจะได้ตกลงที่จะแก้ไขและดำเนินการตามมาตรการแก้ไขที่เหมาะสมเพื่อแก้ไขการละเมิดความปลอดภัยที่อาจเกิดขึ้นโดยเร็วที่สุด</p> <p>ผู้ใช้ตกลงที่จะแจ้งให้บริการทราบทันทีและทางอีเมลที่ support@{{siteNameWithDomainLowercase}} เกี่ยวกับการสูญเสียข้อมูล การเข้าถึงหรือการใช้งานโดยไม่ได้รับอนุญาตโดยบุคคลที่สาม หรือสถานการณ์ใดๆ ที่อาจส่งผลให้ผู้ใช้รายอื่นถูกขโมยข้อมูลประจำตัว </p> <p> {{siteName}} จะไม่รับผิดชอบต่อความเสียหายที่อาจเกิดขึ้นเมื่อใช้บริการหากเกิดจากปัญหาทางเทคนิคที่คาดเดาไม่ได้หรือไม่สามารถหลีกเลี่ยงได้หากคาดการณ์ได้ ในทำนองเดียวกัน {{siteName}} จะไม่รับผิดชอบเมื่อการกระทำที่บกพร่องของผู้ใช้ ไม่ว่าจะเป็นผู้ส่งหรือผู้รับข้อความ ก่อให้เกิดความเสียหาย </p>",
    "TC_14_SAR": "14. การสมัครสมาชิกและการชำระเงินคืน",
    "TC_14_SAR_DESCRIPTION": "<p> เข้าถึงบริการโดยใช้การทดลองใช้ 24 ชั่วโมงในราคา {{trial_price}} และหลังจากนั้นหากคุณไม่ยกเลิกบัญชี การสมัครใช้บริการของคุณจะเป็นรายเดือนในราคา {{standard_price}} และจะต่ออายุ โดยอัตโนมัติในช่วงเวลาเดียวกันจนกว่าจะแล้วเสร็จ </p> <p> เว้นแต่คุณจะยกเลิกการสมัครสมาชิก คุณอนุญาตให้เราเรียกเก็บค่าธรรมเนียมการสมัครสมาชิกรายเดือนตามวิธีการชำระเงินของคุณ </br></br></p> <p> คุณสามารถยกเลิกการสมัครสมาชิกบริการของคุณได้ทุกเมื่อที่คุณต้องการ และคุณจะสามารถเข้าถึงได้ต่อไปจนกว่าจะสิ้นสุดระยะเวลาการแจ้งหนี้รายเดือนของคุณ ตามขอบเขตที่กฎหมายอนุญาต การชำระเงินไม่สามารถขอคืนเงินได้ และเราจะไม่คืนเงินหรือชำระเงินสำหรับช่วงบางส่วนของการสมัครสมาชิกรายเดือน </br></br></p> <p> คุณอาจมีโอกาสได้รับเงินคืนในกรณีที่คุณไม่พอใจกับ {{siteNameWithDomainLowercase}} ไม่ว่าด้วยเหตุผลใดก็ตาม แต่ไม่ได้หมายความว่าอาจขอคืนเงินได้ในทุกกรณี สิทธิ์ในการขอเงินคืนของคุณอาจขึ้นอยู่กับระยะเวลาที่ผ่านไปนับตั้งแต่การทำธุรกรรม ฯลฯ คุณอาจมีสิทธิ์ได้รับเงินคืนภายใน 30 วันตามปฏิทินนับจากวันที่ชำระเงิน หากคุณใช้ {{siteNameWithDomainLowercase}} ในช่วงทดลองใช้งานโดยไม่ยกเลิกการสมัครสมาชิก และคุณถูกเรียกเก็บเงินเต็มจำนวนและใช้ {{siteNameWithDomainLowercase}} ต่อไป คุณจะไม่มีสิทธิ์ได้รับเงินคืน อย่างไรก็ตาม เนื่องจากความพึงพอใจของลูกค้าคือสิ่งที่เราให้ความสำคัญเป็นอันดับแรก ในบางกรณี เราขอสงวนสิทธิ์ในการคืนเงินตามดุลยพินิจ</br></br></p> <p> หากต้องการยกเลิกบริการหรือขอเงินคืน ให้เข้าสู่ระบบ โปรไฟล์ของคุณหรือติดต่อเราที่: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> หากบัตรเครดิตที่คุณลงทะเบียนในบริการมีเงินไม่เพียงพอเมื่อเรียกเก็บเงินรายเดือน บัญชีจะถูกยกเลิกในเวลานั้น</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. การถอนเงิน",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> หากคุณทำสัญญากับบริการ คุณจะต้องทำสัญญาการจัดหาเนื้อหาดิจิทัลที่ไม่ได้ให้ไว้ในรูปแบบทางกายภาพ </p> <p> ดังนั้นและทันทีที่เนื้อหาเริ่มถูกนำมาใช้ คุณยอมรับและเข้าใจว่าสิทธิ์ในการเพิกถอนตามที่กำหนดไว้ในมาตรา 103 ม) ของกฎหมายทั่วไปว่าด้วยการคุ้มครองผู้บริโภคและผู้ใช้ได้รับการอนุมัติโดย พระราชกฤษฎีกาฉบับที่ 1/2550 ลงวันที่ 16 พฤศจิกายน ไม่สามารถใช้บังคับกับสัญญานี้ได้ </p>",
    "TC_16_MAN": "16. การแก้ไขและเป็นโมฆะ",
    "TC_16_MAN_DESCRIPTIONS": "<p> เราอาจอัปเดตข้อกำหนดและเงื่อนไขของบริการในอนาคต รวมถึงคุณลักษณะและฟังก์ชันของบริการเอง </p> <p> เราจะแจ้งให้คุณทราบเกี่ยวกับการเปลี่ยนแปลงข้อกำหนดและเงื่อนไขโดยการแจ้งเตือนในตำแหน่งที่มองเห็นได้บนเว็บไซต์ของเราและ/หรือทางอีเมล </p> <p> หากมีการประกาศข้อกำหนดใด ๆ ที่รวมอยู่ในข้อกำหนดและเงื่อนไขของเราทั้งหมดหรือบางส่วน เป็นโมฆะหรือเป็นโมฆะ จะส่งผลกระทบต่อข้อกำหนดที่เป็นปัญหาหรือส่วนที่เป็นโมฆะหรือโมฆะเท่านั้น ข้อกำหนดและเงื่อนไขส่วนที่เหลือของเราจะยังคงมีผลใช้บังคับ และข้อกำหนดที่เป็นปัญหาหรือส่วนที่ได้รับผลกระทบจะถือว่าได้รับการยกเว้นแล้ว </p>",
    "TC_17_CAAC": "17. ข้อร้องเรียนและการกระทำอันเกิดจากสัญญา",
    "TC_17_CAAC_DESCRIPTIONS": "<p>ข้อพิพาทใดๆ ที่เกิดขึ้นจากหรือเกี่ยวข้องกับข้อกำหนดทางกฎหมายเหล่านี้ รวมถึงคำถามใดๆ เกี่ยวกับการมีอยู่ ความถูกต้อง หรือการสิ้นสุดของข้อกำหนดดังกล่าว จะต้องได้รับการส่งต่อและแก้ไขในท้ายที่สุดโดยศาลอนุญาโตตุลาการพาณิชย์ระหว่างประเทศภายใต้หอการค้าอนุญาโตตุลาการแห่งยุโรป (เบลเยียม บรัสเซลส์ , Avenue Louise, 146) ตามกฎของ ICAC นี้ ซึ่งจากการอ้างอิงแล้วถือว่าเป็นส่วนหนึ่งของข้อนี้ จำนวนอนุญาโตตุลาการจะเป็นสอง (2) ที่นั่งหรือสถานที่ทางกฎหมายหรืออนุญาโตตุลาการจะเป็นเมืองมอนทรีออล ประเทศแคนาดา ภาษาในการดำเนินคดีต้องเป็นภาษาอังกฤษ กฎหมายที่ใช้บังคับของข้อกำหนดทางกฎหมายเหล่านี้จะเป็นกฎหมายสำคัญของแคนาดา </p>",
    "TC_18_CONTACT": "18. ติดต่อ",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> หากต้องการคำชี้แจง เหตุการณ์ หรือการร้องเรียนเพิ่มเติม โปรดติดต่อเราผ่าน: </p> <p class='mt-1'>อีเมล: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "กรุณากรอกข้อความ",
    "ERROR_VALID_NUMBER_DASHBOARD": "กรุณากรอกหมายเลขที่ถูกต้อง",
    "ERROR_ENTER_NUMBER_DASHBOARD": "กรุณากรอกหมายเลข",
    "ERROR_VALID_NUMBER_HOME": "กรุณากรอกหมายเลขที่ถูกต้อง",
    "ERROR_ENTER_NUMBER_HOME": "กรุณากรอกหมายเลข",
    "VALID_EMAIL_RESET_PASSWORD": "กรุณากรอกอีเมล์ที่ถูกต้อง",
    "ENTER_EMAIL_RESET_PASSWORD": "กรุณากรอกอีเมล์",
    "BANNER_IMAGE_LOCATION_FOUND": "พบสถานที่แล้ว!",
    "BANNER_IMAGE_TEXT": "ตำแหน่งของหมายเลข 010 101 0101 คือ 88.234502, 7.688104",
    "BANNER_IMAGE_VIEW_IT": "ดูบนแผนที่นี้",
    "BANNER_TEXT.B": "เข้าถึงตำแหน่งทางภูมิศาสตร์ของโทรศัพท์มือถือโดยใช้ {{siteName}} ซึ่งออกแบบมาเพื่อใช้กับโทรศัพท์ทุกประเภท ทุกเครือข่าย และทุกประเทศ",
    "WHY_CHOOSE_TAG_1_TITLE.B": "บริการที่มองไม่เห็น",
    "WHY_CHOOSE_TAG_1_TEXT.B": "เจ้าของโทรศัพท์จะไม่รู้ว่าใครพยายามค้นหามัน การระบุตำแหน่งทางภูมิศาสตร์จะดำเนินการโดยไม่ระบุชื่อและข้อมูลทั้งหมดที่ส่งจะถูกเข้ารหัส คุณจะไม่ถูกระบุตัวตน",
    "WHY_CHOOSE_TAG_2_TEXT.B": "ไม่จำเป็นต้องติดตั้งซอฟต์แวร์บนโทรศัพท์หรืออุปกรณ์เป้าหมายของคุณ ทุกอย่างทำงานจากระยะไกล! สิ่งที่คุณต้องมีคือหมายเลขโทรศัพท์ที่คุณต้องการติดตามและเวลาเพียงไม่กี่นาที",
    "WHY_CHOOSE_TAG_3_TEXT.B": "ไม่ว่าคุณจะอยู่ที่ไหนและอยู่ที่ไหน {{siteName}} ทำงานร่วมกับทุกเครือข่ายและผู้ให้บริการ สามารถติดตามหมายเลขโทรศัพท์มือถือใด ๆ ในโลกได้",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} รองรับทั้งอุปกรณ์เคลื่อนที่ iOS และ Android ตราบใดที่คุณทราบหมายเลขโทรศัพท์ของพวกเขา คุณสามารถค้นหาพวกเขาได้อย่างง่ายดายโดยใช้เครื่องมือติดตามหมายเลขโทรศัพท์ของเรา",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} เป็นบริการที่สามารถช่วยคุณค้นหาตำแหน่งด้วยหมายเลขโทรศัพท์ ไม่ว่าคุณต้องการที่จะค้นหาลูกของคุณ คู่ครอง หรือใครก็ตาม เครื่องมือติดตามโทรศัพท์ของเราตามหมายเลขก็สามารถทำได้",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} ไม่ต้องการการเข้าถึงทางกายภาพเพื่อค้นหาโทรศัพท์เป้าหมาย สิ่งที่คุณต้องการเพื่อระบุตำแหน่งของผู้อื่นคือหมายเลขโทรศัพท์ของพวกเขา เนื่องจาก {{siteName}} ทำงานออนไลน์และจากระยะไกลทั้งหมด คุณไม่จำเป็นต้องติดตั้งแอปหรือซอฟต์แวร์ใด ๆ บนโทรศัพท์ของคุณหรือบนอุปกรณ์มือถือเป้าหมาย คุณไม่ต้องติดตั้งแอปใด ๆ บนอุปกรณ์ของคุณเช่นกัน เพราะ {{siteName}} ทำงานออนไลน์ สิ่งที่คุณต้องทำคือเปิดเวอร์ชันเว็บของ {{siteName}} ในเบราว์เซอร์ใดก็ได้ที่คุณเลือกและพิมพ์หมายเลขโทรศัพท์ที่คุณต้องการระบุตำแหน่ง",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "ความกังวลของคุณเกี่ยวกับเครื่องมือติดตามตำแหน่งของเราเป็นเรื่องปกติ เรารับรองกับคุณว่ากระบวนการของ {{siteName}} ในการค้นหาบุคคลด้วยหมายเลขโทรศัพท์นั้นเป็นไปตามข้อกำหนดและถูกกฎหมายตามหลักเกณฑ์ที่กำหนดโดยสำนักงานกรรมาธิการข้อมูล ระบบของเราใช้ประโยชน์จากเทคนิคบนเครือข่ายและข้อมูลรวมเพื่อระบุตำแหน่ง เพื่อให้มั่นใจว่าวิธีการดังกล่าวถูกต้องตามกฎหมายและเคารพบรรทัดฐานความเป็นส่วนตัว",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "ใช่ {{siteName}} สามารถติดตามโทรศัพท์ที่มีเพียงตัวเลขได้ ไม่จำเป็นต้องทราบรุ่นโทรศัพท์ของตน ตราบใดที่คุณทราบหมายเลขโทรศัพท์ของพวกเขา คุณสามารถค้นหาพวกเขาได้อย่างง่ายดายโดยใช้เครื่องมือติดตามหมายเลขโทรศัพท์ของเรา {{siteName}} ทำงานออนไลน์ ซึ่งหมายความว่าคุณสามารถเปิดมันในเบราว์เซอร์ใดก็ได้ เมื่อคุณสร้างบัญชีและพิมพ์หมายเลขโทรศัพท์ คุณจะรู้ตำแหน่งที่แน่นอนของพวกเขาได้ภายในไม่กี่นาที",
    "TRIAL_TIME.B": "เข้าถึงได้ตลอด 24 ชม",
    "SIGNUP_PAYMENT_TITLE": "การชำระเงิน",
    "ALREADY_SHARED_LOCATION": "คุณได้แชร์ตำแหน่งของคุณแล้ว",
    "PAY_WITH_CARD": "ชำระเงินด้วยบัตร",
    "YOUR_CARD_INVALID": "หมายเลขบัตรของคุณไม่ถูกต้อง",
    "YOUR_CARD_INCOMPLETE": "หมายเลขบัตรของคุณไม่สมบูรณ์",
    "YOUR_CARD_EXPIRATION": "วันหมดอายุของบัตรของคุณไม่สมบูรณ์",
    "VALID_EXPIRATION_DATE": "กรุณากรอกวันหมดอายุที่ถูกต้อง",
    "YOUR_CARD_EXPIRATION_PAST": "ปีที่หมดอายุของบัตรของคุณอยู่ในอดีต",
    "CVC_INCOMPLETE": "รหัสความปลอดภัยของบัตรของคุณไม่สมบูรณ์",
    "YOUR_POSTAL_CODE_INCOMPLETE": "รหัสไปรษณีย์ของคุณไม่สมบูรณ์",
    "ZIP_CODE": "รหัสไปรษณีย์",
    "GOOGLE_PAY_SELECTED": "เลือก Google Pay แล้ว",
    "WALLET_NOTE": "อีกขั้นตอนหนึ่งจะปรากฏขึ้นเพื่อส่งข้อมูลการชำระเงินของคุณอย่างปลอดภัย",
    "APPLE_PAY_SELECTED": "เลือก Apple Pay แล้ว",
    "BILLING_FIRST_NAME_REQUIRED": "จำเป็นต้องระบุชื่อ",
    "BILLING_LAST_NAME_REQUIRED": "ต้องระบุนามสกุล",
    "BILLING_ADDRESS_REQUIRED": "ต้องระบุที่อยู่",
    "BILLING_CITY_REQUIRED": "ต้องระบุเมือง",
    "BILLING_POSTAL_CODE_REQUIRED": "ต้องระบุรหัสไปรษณีย์",
    "BILLING_COUNTRY_REQUIRED": "ต้องระบุประเทศ",
    "ENTER_VALID_EMAIL": "กรุณาใส่อีเมล์ที่ถูกต้อง",
    "MONDAY": "วันจันทร์",
    "CONNECTING_CELLULAR_TOWERS": "กำลังเชื่อมต่อกับเสาสัญญาณโทรศัพท์มือถือ",
    "CONNECTING_TO_THE_PHONE": "กำลังเชื่อมต่อกับโทรศัพท์",
    "TIMEZONE": "เขตเวลา",
    "CARRIER": "ผู้ให้บริการ",
    "WIRELESS": "ไร้สาย",
    "COUNTRY": "ประเทศ",
    "CITY": "เมือง",
    "NAME": "ชื่อ",
    "LOCATION": "ที่ตั้ง",
    "DEFINED": "พบแล้ว",
    "NUMBER_LOCATED": "หมายเลขถูกค้นพบแล้ว!",
    "SIGN_UP_EXACT_LOCATION": "ลงทะเบียนเพื่อดูตำแหน่งที่แน่นอน",
    "SIGNUP_TERM_2": "บัญชีใหม่อยู่ภายใต้<a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">ข้อกำหนดและเงื่อนไข</a>ของเรา",
    "UPDATE_PAYMENT_METHOD": "อัพเดตวิธีการชำระเงิน",
    "UPDATE_PAYMENT_METHOD_DESC": "โปรดเพิ่มวิธีการชำระเงินใหม่เพื่อเปิดใช้งานบัญชีของคุณอีกครั้ง",
    "CARD_NUMBER": "หมายเลขบัตร",
    "CARD_EXP": "วันหมดอายุ (เดือน/ปี)",
    "REACTIVATE": "เปิดใช้งานอีกครั้ง",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / เดือน การสมัครจะต่ออายุทุกเดือนจนกว่าคุณจะยกเลิก",
    "REACTIVATE_ACCOUNT": "เปิดใช้งานบัญชีของคุณอีกครั้งวันนี้!",
    "REACTIVATE_ACCOUNT_DESC": "เราพบปัญหาในการประมวลผลวิธีการชำระเงินของคุณ โปรดอัปเดตข้อมูลบัตรของคุณเพื่อให้แน่ใจว่าสามารถเข้าถึงบริการของเราได้อย่างต่อเนื่อง",
    "CANCEL_SUBSCRIPTION_DESC": "หรือยกเลิกการสมัครสมาชิกของคุณหากคุณไม่ต้องการใช้บัญชีของคุณอีกต่อไป",
    "CANCEL_SUBSCRIPTION": "ยกเลิกการสมัครสมาชิก",
    "ACCOUNT_INFORMATION": "ข้อมูลเกี่ยวกับบัญชี",
    "CREATION_DATE": "วันที่สร้าง",
    "EMAIL_ADDRESS": "ที่อยู่อีเมล",
    "PASSWORD_IS_REQUIRED": "ต้องการรหัสผ่าน",
    "DASHBOARD": "แผงควบคุม",
    "TEST_EMAIL": "ทดสอบอีเมล",
    "CURRENCIES": "สกุลเงิน",
    "ADMINS": "ผู้ดูแลระบบ",
    "PR_STEP_1_NOW": "ตอนนี้",
    "PR_MESSAGES": "ข้อความ",
    "PR_STEP_1_INFO": "ข้อมูล",
    "PR_STEP_1_DESCRIPTION": "สวัสดี ฉันชื่อจอห์น! คุณอยู่ที่ไหน? โปรดแจ้งตำแหน่งของคุณให้ผู้ให้บริการทราบด้วย ",
    "PR_STEP_1_OF": "ของ",
    "PR_STEP_1_SWIPE_MESSAGE": "ปัดขึ้นเพื่อปลดล็อค",
    "PR_STEP_1_TEXT": "ในการค้นหาหมายเลขโทรศัพท์ {{siteName}} จะส่งข้อความแบบไม่เปิดเผยตัวตนพร้อมลิงก์ระบุตำแหน่ง",
    "PR_NEXT": "ต่อไป",
    "PR_STEP_2_TITLE": "พบตำแหน่งแล้ว",
    "PR_STEP_2_DESCRIPTION": "ความแม่นยำของการติดตาม GPS ของเราไม่มีใครเทียบได้ และด้วย {{siteName}} คุณสามารถรับตำแหน่งที่แม่นยำได้อย่างง่ายดาย",
    "PR_SEE_LOCATION": "ดูตำแหน่งที่ตั้ง",
    "PR_STEP_2_TEXT": "ไปที่<strong>แดชบอร์ด</strong> และดูพวกเขาบนแผนที่เมื่อพวกเขาแตะลิงก์ในข้อความ",
    "PR_BACK": "กลับ",
    "PR_STEP_3_TITLE_1": "ปลดล็อครายงานฉบับเต็ม",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "มือถือ",
    "PR_STEP_3_PHONE": "ประเภทโทรศัพท์",
    "PR_STEP_3_TITLE_3": "ตำแหน่ง GPS ของโทรศัพท์",
    "PR_STEP_3_DATE": "วันที่",
    "PR_STEP_3_STATUS": "สถานะตำแหน่ง",
    "PR_STEP_3_PENDING": "รอดำเนินการ",
    "PR_START_NOW": "เริ่มเลยตอนนี้",
    "PR_PREVIEW": "ตัวอย่าง",
    "PR_PREVIEW_POPUP_TITLE": "ข้อความนี้จะ<br />ถูกส่งไปยังหมายเลข",
    "PR_PREVIEW_POPUP_DESCRIPTION": "ข้อมูลประจำตัวของคุณจะถูกเก็บไว้เป็นความลับ ข้อความจะถูกส่งจากผู้ส่งที่ไม่ระบุชื่อ",
    "PR_SEND": "ส่ง",
    "PR_EDIT": "แก้ไข",
    "PR_DOWNLOAD": "ดาวน์โหลด",
    "PR_PDF": "PDF",
    "PR_MONITOR": "เฝ้าสังเกต",
    "PR_DASHBOARD": "แดชบอร์ด",
    "PR_ACCESS_REPORT_TEXT_1": "ส่งคำขอติดตามใหม่สำหรับ",
    "PR_ACCESS_REPORT_TITLE_3": "รายงานโทรศัพท์นี้อาจรวมถึง:",
    "PR_PHONE_NO": "เบอร์โทรศัพท์",
    "PR_EDUCATION": "การศึกษา",
    "PR_EMAIL_ADDRESS": "ที่อยู่อีเมล",
    "PR_MATCH_EMAIL": "การจับคู่อีเมล",
    "PR_SOCIAL_MEDIA": "โซเชียลมีเดีย",
    "PR_EMAIL_TYPE": "พิมพ์",
    "PR_COMPANIES_JOBS": "บริษัทและงาน",
    "PR_ADDRESS_HISTORY": "ประวัติที่อยู่",
    "PR_PHOTOS": "ภาพถ่าย",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} มุ่งมั่นที่จะช่วยให้คุณค้นหาผู้คนและเรียนรู้เพิ่มเติมเกี่ยวกับพวกเขาในลักษณะที่ปลอดภัยและรับผิดชอบ {{siteName}} ไม่ใช่หน่วยงานรายงานผู้บริโภค (CRA) ตามที่กำหนดโดยพระราชบัญญัติการรายงานสินเชื่อที่เป็นธรรม (FCRA) ไม่สามารถใช้ไซต์นี้เพื่อการจ้างงาน การตรวจสอบเครดิตหรือการเช่า หรือวัตถุประสงค์ที่เกี่ยวข้อง {{siteName}} ไม่ตรวจสอบหรือประเมินข้อมูลแต่ละชิ้น และไม่ให้การรับประกันหรือการรับประกันใดๆ เกี่ยวกับข้อมูลที่เสนอ",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - สงวนลิขสิทธิ์",
    "PR_UNLOCK_POPUP_DESCRIPTION": "ไม่ว่าคุณจะต้องการติดต่อกับเพื่อนเก่า ค้นหาผู้โทรที่ไม่รู้จัก หรือเพียงแค่สงสัยเกี่ยวกับใครบางคน {{siteName}} จะให้ข้อมูลที่คุณต้องการ!",
    "PR_UNLOCK_POPUP_TEXT_1": "ปลดล็อครายงานนี้",
    "PR_UNLOCK_POPUP_TEXT_2": "ปลดล็อค 10 รายงานเต็ม",
    "PR_UNLOCK_POPUP_TEXT_3": "/เดือน",
    "PR_UNLOCK_POPUP_REPORTS": "รายงาน",
    "PR_UNLOCK_POPUP_TERM": "ฉันยอมรับ {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">นโยบายความเป็นส่วนตัว</a> และ <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">ข้อกำหนดการใช้งาน</a>",
    "PR_PAY": "จ่าย",
    "PR_CANCEL": "ยกเลิก",
    "PR_UNLOCK_MONITORING_POPUP": "ปลดล็อคการตรวจสอบ",
    "PR_DASHBOARD_TEXT_1": "เริ่มการค้นหาใหม่",
    "PR_DASHBOARD_TITLE": "รายงานของฉัน",
    "PR_SEARCH_DATE": "วันที่ค้นหา",
    "PR_DASHBOARD_BUTTON": "เปิดรายงาน",
    "PR_REPORT_POPUP_DESCRIPTION_1": "คุณสามารถดู {{siteName}} และข้อมูลพื้นฐานของเจ้าของได้",
    "PR_REPORT_POPUP_TEXT_4": "คะแนนความน่าเชื่อถือของหมายเลขโทรศัพท์",
    "PR_REPORT_POPUP_TEXT_6": "เบอร์โทรศัพท์อื่น ๆ",
    "PR_REPORT_POPUP_ERROR": "คุณจะต้องยอมรับข้อกำหนดและเงื่อนไขจึงจะดูรายงานได้",
    "PR_DENIED_BUTTON": "ไม่เป็นไร ฉันจะรอ",
    "PR_ANIMATION_TEXT": "กรุณารอสักครู่ขณะที่เรากำลังอัปเดตรายงานนี้ด้วยข้อมูลล่าสุดที่มีอยู่",
    "PR_PREMIUM_SECTION_TITLE_1": "ข้อมูลทั่วไปเกี่ยวกับโทรศัพท์",
    "PR_OVERVIEW": "ภาพรวม",
    "PR_PREMIUM_SECTION_TEXT": "ชื่อและเชื้อสาย",
    "PR_AREA_CODE": "รหัสพื้นที่ที่ตั้ง",
    "PR_PHONE_LINE_TYPE": "ประเภทสายโทรศัพท์",
    "PR_PHONE_TYPE_LANDLINE": "โทรศัพท์บ้าน",
    "PR_STATUS_TYPE": "ไม่มีข้อมูล",
    "PR_CARRIER_TYPE": "ประเภทผู้ให้บริการ",
    "PR_PHONE_NUMBER_TYPE": "หมายเลขโทรศัพท์ที่ถูกต้อง",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "ค้นหา สำรวจ ตรวจสอบ และติดตามข้อมูลเกี่ยวกับบุคคลต่างๆ โดยปลดล็อกรายงานฉบับสมบูรณ์ ไม่ว่าคุณจะกำลังติดต่อกับเพื่อนเก่า ระบุผู้โทรที่ไม่รู้จัก หรือเพียงแค่สงสัยเกี่ยวกับใครบางคน {{siteName}} จะให้ข้อมูลที่คุณต้องการ",
    "PR_PREMIUM_SECTION_TITLE_2": "ประวัติการทำงาน",
    "PR_PREMIUM_SECTION_TITLE_4": "ความสัมพันธ์และผู้ร่วมงาน",
    "PR_PREMIUM_SECTION_TITLE_5": "เครื่องมือตรวจสอบการรั่วไหลของข้อมูล",
    "PR_UNLOCK_THIS_SECTION": "ปลดล็อคส่วนนี้",
    "PR_MONITOR_SECTION_TITLE": "ติดตามรายงานนี้เพื่อรับการอัพเดต",
    "PR_MONITOR_SECTION_DESCRIPTION": "เราอัปเดตข้อมูลของเราอยู่เสมอ เปิดใช้งานการตรวจสอบรายงานเพื่อรับการแจ้งเตือนอัตโนมัติทุกครั้งที่พบการเปลี่ยนแปลงในรายงานของคุณ",
    "PR_MONITOR_SECTION_BUTTON": "เปิดการตรวจสอบ",
    "PR_PREMIUM_REPORT_TITLE": "คะแนนความน่าเชื่อถือของหมายเลขโทรศัพท์",
    "PR_PREMIUM_REPORT_TEXT_1": "เสี่ยง",
    "PR_PREMIUM_REPORT_TEXT_2": "การละเมิดล่าสุด",
    "PR_PREMIUM_REPORT_TEXT_3": "กิจกรรมฉ้อโกง",
    "PR_PREMIUM_REPORT_TEXT_4": "รายงานสแปม",
    "PR_PREMIUM_REPORT_TEXT_5": "ประเภทสาย",
    "PR_PREMIUM_REPORT_TEXT_6": "เติมเงิน",
    "PR_LEARN_MORE": "เรียนรู้เพิ่มเติม",
    "PR_LEARN_MORE_DESCRIPTION_2": "พบรูปภาพที่เป็นไปได้ที่เชื่อมโยงกับหมายเลข {{phone_number}}",
    "PR_POSSIBLE_PHOTOS": "ภาพถ่ายที่เป็นไปได้",
    "PR_LEARN_MORE_DESCRIPTION_3": "เราได้ดึงข้อมูลต้นกำเนิดนิรุกติศาสตร์ของชื่อ {{phone_number_owner_first_name}} ออกมาเพื่อระบุต้นกำเนิดบรรพบุรุษที่เป็นไปได้ของชื่อดังกล่าว",
    "PR_POSSIBLE_ASSOCIATES_AGE": "อายุ",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "อัตราการค้นหาที่สูงขึ้นเกี่ยวข้องกับความเป็นไปได้ที่การโทรนั้นจะเป็นสแปมมากขึ้น",
    "PR_SEARCH_VOLUME_TEXT_1": "หมายเลขนี้ถูกค้นหา:",
    "PR_PHONE_APPROXIMATE_LOCATION": "ตำแหน่งโดยประมาณของโทรศัพท์",
    "PR_SOCIAL_PROFILES": "โปรไฟล์โซเชียล",
    "PR_SOCIAL_PROFILE_BUTTON": "ดูโปรไฟล์",
    "PR_DATA_LEAK_SAFE": "ตอนนี้คุณปลอดภัยแล้ว",
    "PR_DATA_LEAK_UNSAFE": "ข้อมูลของคุณรั่วไหล",
    "PR_ACCOUNT_INFORMATION": "ข้อมูลบัญชี",
    "PR_MEMBER_SINCE": "สมาชิกตั้งแต่",
    "PR_BILLING_INFORMATION": "ข้อมูลการเรียกเก็บเงิน",
    "PR_SAVE_ORDER": "บันทึก",
    "PR_SUBSCRIPTIONS": "การสมัครสมาชิก",
    "PR_PRODUCT": "ผลิตภัณฑ์",
    "PR_FREQUENCY": "ความถี่",
    "PR_NEXT_INVOICE": "การชำระเงินครั้งต่อไป",
    "PR_TRANSACTION_DECLINED": "ธุรกรรมถูกปฏิเสธ",
    "PR_TRANSACTION_DESCRIPTION": "โปรดลองทำการสั่งซื้อโดยใช้ช่องทางการชำระเงินอื่น",
    "PR_ORDER_DETAILS": "รายละเอียดการสั่งซื้อ",
    "PR_SUBMIT_ORDER": "ส่งคำสั่งซื้อ",
    "PR_TERM": "ฉันยอมรับนโยบายความเป็นส่วนตัวและข้อกำหนดการใช้งานของ {{siteName}} ฉันจะไม่ใช้หรือรวบรวมข้อมูลใดๆ จาก {{siteName}} เพื่อพิจารณาว่าบุคคลใดมีสิทธิ์ได้รับเครดิต ประกัน การจ้างงาน ที่อยู่อาศัย หรือวัตถุประสงค์ใดๆ ที่ครอบคลุมภายใต้พระราชบัญญัติการรายงานเครดิตที่เป็นธรรม และฉันเข้าใจว่า {{siteName}} ไม่ใช่หน่วยงานรายงานผู้บริโภคและไม่ได้เสนอรายงานผู้บริโภค ฉันเข้าใจว่าฉันจะถูกเรียกเก็บเงิน {{price}} ต่อเดือนจนกว่าฉันจะยกเลิก หากฉันต้องการยกเลิกการเป็นสมาชิก {{siteName}} ฉันสามารถทำได้ทางอีเมลหรือจากหน้าการตั้งค่า",
    "PR_CLOSE_MENU": "ปิดเมนู",
    "PR_SELECT_COUNTRY": "เลือกประเทศ",
    "PR_CANCELLATION_CONFIRM_BUTTON": "ยืนยัน",
    "PR_TC_TERMS_CONDITION": "ข้อกำหนดและเงื่อนไข",
    "PR_ACCOUNT": "บัญชีของฉัน",
    "PR_FAQ": "คำถามที่พบบ่อย",
    "PR_LOGOUT_PHONE_REPORT": "ออกจากระบบ",
    "PR_POPUP_TITLE": "รายละเอียดคุณลักษณะหมายเลขโทรศัพท์",
    "PR_POPUP_DESCRIPTION_1": "โดยทั่วไปเป็นหมายเลข 3 หลักที่ระบุพื้นที่บริการโทรศัพท์เฉพาะในประเทศหนึ่งๆ",
    "PR_POPUP_DESCRIPTION_2": "อาจเป็นทั้งโทรศัพท์พื้นฐาน, ไร้สาย หรือ VOIP",
    "PR_PHONE_LISTING": "ประเภทรายการโทรศัพท์",
    "PR_POPUP_DESCRIPTION_3": "อาจเป็นหมายเลขโทรศัพท์สำหรับที่อยู่อาศัย ธุรกิจ หรือบริการพิเศษ หมายเลขโทรศัพท์สำหรับบริการพิเศษอาจเป็นหมายเลขบริการฉุกเฉิน หมายเลขทดสอบ บริการอื่นๆ ความช่วยเหลือด้านไดเรกทอรี ...",
    "PR_POPUP_SUBTITLE_1": "อธิบายธุรกิจหลักของผู้ให้บริการ",
    "PR_POPUP_DESCRIPTION_4": "ไม่ว่าจะเป็นหมายเลขโทรศัพท์ที่สร้างขึ้นอย่างถูกต้องหรือไม่และหมายเลขโทรศัพท์ได้รับการกำหนดให้กับผู้ให้บริการรายใดก็ตาม",
    "PR_NUMBER_PORTABILITY": "ความสามารถในการย้ายหมายเลข",
    "PR_POPUP_SUBTITLE_2": "สามารถโอนหมายเลขไปยังผู้ให้บริการรายอื่นได้หรือไม่",
    "PR_WIRE_CENTER_LOCATION": "ที่ตั้งชุมสาย",
    "PR_POPUP_SUBTITLE_3": "ที่ตั้งหลักของผู้ให้บริการ",
    "PR_ACCURACY_POPUP_TITLE": "ปรับปรุงความแม่นยำของรายงานโทรศัพท์ของคุณ",
    "PR_ACCURACY_POPUP_DESCRIPTION": "นอกจากนี้ คุณยังสามารถปรับปรุงความแม่นยำของผลลัพธ์ได้โดยการให้รายละเอียดเพิ่มเติมเกี่ยวกับเจ้าของหมายเลขโทรศัพท์ การป้อนข้อมูลใดๆ ที่คุณมีในช่องด้านล่างจะช่วยให้ระบบของเราปรับปรุงการค้นหาได้ ทำให้มีโอกาสค้นหาข้อมูลที่แม่นยำและเกี่ยวข้องได้มากขึ้น",
    "PR_ONLINE_USERNAME": "ชื่อผู้ใช้ออนไลน์",
    "PR_CONTACT_EMAIL": "ส่งอีเมลถึงเราที่",
    "PR_VALID_PHONE_NUMBER": "หมายเลขโทรศัพท์ที่ถูกต้อง",
    "PR_ACTIVE_NUMBER": "หมายเลขที่ใช้งาน",
    "PR_PHONE_CARRIER_NAME": "ชื่อผู้ให้บริการโทรศัพท์",
    "PR_SPAM_RISK": "ความเสี่ยงจากสแปม",
    "PR_TIME_ZONE": "เขตเวลา",
    "PR_PHONE_OWNER_INFORMATION": "ข้อมูลเจ้าของโทรศัพท์",
    "PR_AGE": "อายุ",
    "PR_GENDER": "เพศ",
    "PR_ORIGIN_COUNTRY": "ประเทศต้นกำเนิด",
    "PR_SOCIAL_MEDIA_PROFILES": "โปรไฟล์โซเชียลมีเดีย",
    "PR_OTHER_PHONE_NUMBERS": "เบอร์โทรศัพท์อื่น ๆ",
    "PR_REGION": "ภูมิภาค",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} พิจารณาว่าหมายเลข {{phone_number}} มีความเสี่ยงต่ำ โดยพิจารณาจากปัจจัยสำคัญหลายประการ ปัจจัยบางประการอาจส่งผลกระทบมากกว่าปัจจัยอื่นๆ",
    "PR_DOWNLOAD_SECTION_TITLE": "ต้องการรายงานนี้ในรูปแบบที่สามารถพิมพ์ได้หรือไม่?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "รายงานนี้มีให้ในรูปแบบ PDF ที่คุณสามารถพิมพ์ ส่งอีเมลถึงตัวเอง หรือดาวน์โหลดไปที่คอมพิวเตอร์ของคุณได้",
    "PR_PRINT_PDF": "พิมพ์ PDF",
    "PR_EMAIL_PDF": "ส่งอีเมล PDF",
    "PR_VOIP": "วีโอไอพี",
    "PR_PREPAID_PHONE": "โทรศัพท์เติมเงิน",
    "PR_YES": "ใช่",
    "PR_NO": "ไม่",
    "PR_OTHER_MESSAGE": "หมายเลขโทรศัพท์ที่ {{phone_owner_full_name}} อาจใช้ในปัจจุบันหรือเคยใช้มาก่อนแสดงอยู่ด้านล่าง เรียกใช้รายงานการโทรจากหมายเลขใดก็ได้เพื่อค้นหาข้อมูลเพิ่มเติม",
    "PR_UNLOCK_EMAIL_MESSAGE": "อีเมลหลายพันล้านฉบับถูกส่งทุกวัน ที่อยู่อีเมลจึงมักทำหน้าที่เป็นลายนิ้วมือดิจิทัลที่เชื่อมโยงผู้คนกับกิจกรรมออนไลน์ต่างๆ ตั้งแต่การสื่อสารส่วนตัวไปจนถึงโปรไฟล์โซเชียลมีเดีย อีเมลสามารถเปิดเผยข้อมูลมากมายเกี่ยวกับการปรากฏตัวและพฤติกรรมออนไลน์ของบุคคลได้",
    "PR_UNLOCK_TITLE": "สิ่งที่คุณควรทราบ",
    "PR_OTHER_NUMBER_MESSAGE": "หมายเลขโทรศัพท์หลายหมายเลขสามารถเปิดเผยข้อมูลด้านต่างๆ ในชีวิตของบุคคลได้ ตั้งแต่ข้อมูลติดต่อลับไปจนถึงการติดต่อทางธุรกิจที่ไม่เปิดเผย แต่ละหมายเลขสามารถเปิดเผยการเชื่อมต่อและการโต้ตอบใหม่ๆ ซึ่งทำให้เห็นภาพเครือข่ายของบุคคลได้ชัดเจนยิ่งขึ้น",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "ด้วยเทคโนโลยีในปัจจุบัน ระบบของเราสามารถค้นหาภาพถ่ายออนไลน์ที่เกี่ยวข้องกับบุคคลใดบุคคลหนึ่งได้บ่อยครั้ง ภาพเหล่านี้สามารถให้ภาพสะท้อนชีวิตของพวกเขา บันทึกช่วงเวลาที่เผยให้เห็นว่าพวกเขาเป็นใครและทำอะไร",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "โทรศัพท์มือถือจะติดต่อสื่อสารกับเสาโทรศัพท์มือถือที่อยู่ใกล้เคียงตลอดเวลา ซึ่งทำให้สามารถติดตามตำแหน่งโดยประมาณได้ ข้อมูลนี้สามารถให้ข้อมูลเกี่ยวกับตำแหน่งของบุคคลได้",
    "PR_SOCIAL_PROFILE_MESSAGE": "ผู้คนจำนวนมากใช้ชื่อผู้ใช้หรือที่อยู่อีเมลที่คล้ายกัน ทำให้เชื่อมโยงโปรไฟล์หลายรายการเข้าด้วยกันได้ง่ายและสร้างรอยเท้าดิจิทัลที่สมบูรณ์ ไม่ว่าจะประกอบด้วยโปรไฟล์สาธารณะหรือโปรไฟล์ที่ซ่อนไว้ก็ตาม ค้นหาความสนใจ ความคิดเห็น และวงสังคมของพวกเขา",
    "PR_WORK_HISTORY_MESSAGE": "โดยเฉลี่ยแล้ว บุคคลจะเปลี่ยนงาน {{number}} ครั้งตลอดอาชีพการงาน ซึ่งสะท้อนให้เห็นถึงตลาดงานที่มีพลวัตและเส้นทางอาชีพที่เปลี่ยนแปลงไป การตรวจสอบประวัติการทำงานของบุคคลสามารถช่วยให้เข้าใจภูมิหลังทางอาชีพและแนวทางอาชีพของบุคคลนั้นได้ลึกซึ้งยิ่งขึ้น",
    "PR_EDUCTION_MESSAGE": "ค้นพบภูมิหลังการศึกษาของพวกเขา ส่วนนี้สามารถเปิดเผยโรงเรียนที่พวกเขาเข้าเรียน ปริญญาที่ได้รับ และความสำเร็จทางวิชาการอื่นๆ การทำความเข้าใจการศึกษาของพวกเขาสามารถให้ข้อมูลเชิงลึกเกี่ยวกับความรู้และความเชี่ยวชาญของพวกเขาได้",
    "PR_ADDRESS_HISTORY_MESSAGE": "ติดตามชีวิตของพวกเขาผ่านที่อยู่ในอดีต สถานที่ที่พวกเขาเคยอาศัยแต่ละแห่งจะเล่าเรื่องราวการเดินทางของพวกเขา ตั้งแต่บ้านในอดีตไปจนถึงที่อยู่อาศัยในปัจจุบัน ข้อมูลนี้สามารถแสดงรูปแบบการใช้ชีวิตและการเคลื่อนไหวของพวกเขาในแต่ละช่วงเวลา",
    "PR_ASSOCIATE_MESSAGE": "เครือข่ายสังคมออนไลน์ทั้งแบบออฟไลน์และออนไลน์ มักเผยให้เห็นว่าใครชอบใช้เวลาร่วมกับใคร ไม่ว่าจะเป็นเพื่อนสนิทหรือคู่ค้าทางธุรกิจ การเชื่อมต่อเหล่านี้ทำให้เห็นภาพของวงสังคมส่วนตัวและอาชีพได้ชัดเจนยิ่งขึ้น",
    "PR_ANCESTRY_MESSAGE": "ชื่อมีเรื่องราวที่ลึกซึ้ง การสำรวจความหมายและบรรพบุรุษของชื่อสามารถเปิดเผยมรดก ประวัติศาสตร์ครอบครัว และประเพณีทางวัฒนธรรม เปิดเผยรากฐานทางประวัติศาสตร์และครอบครัวที่หล่อหลอมตัวตนของพวกเขา",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "ในยุคดิจิทัลทุกวันนี้ ภัยคุกคามต่อข้อมูลส่วนตัวเป็นเรื่องที่เกิดขึ้นบ่อยอย่างน่าตกใจ โดยมีเหตุการณ์การโจรกรรมข้อมูลส่วนตัวเกิดขึ้นทุก ๆ {{time}} วินาที ภัยคุกคามเหล่านี้ก่อให้เกิดความเสี่ยงอย่างมากต่อความปลอดภัยส่วนบุคคลและการเงินของคุณ",
    "PR_NUISANCE_DESCRIPTION": "สายโทรศัพท์ที่รบกวนเป็นสายโทรศัพท์ที่ไม่พึงประสงค์และมักก่อให้เกิดการรบกวน ซึ่งอาจสร้างความรำคาญหรือความไม่สบายใจได้  สายโทรศัพท์เหล่านี้อาจรวมถึงสายโทรศัพท์การตลาดทางโทรศัพท์  สายโทรศัพท์อัตโนมัติ  สายโทรศัพท์แกล้ง  สายโทรศัพท์หลอกลวง และสายโทรศัพท์ซ้ำๆ จากหมายเลขที่ไม่รู้จักหรือไม่ต้องการ  สายโทรศัพท์ที่รบกวนสามารถขัดจังหวะกิจกรรมประจำวัน  ล่วงละเมิดความเป็นส่วนตัว และบางครั้งอาจนำไปสู่การคุกคามได้",
    "PR_TIMES": "ครั้ง",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "สำเนารายงาน PDF นี้จะถูกส่งไปยังที่อยู่อีเมลของคุณ",
    "PR_UPDATE_MONTHLY": "อัปเดตทุกวัน",
    "PR_EDUCATIONAL_BACKGROUND": "พื้นฐานการศึกษา",
    "PR_MONITOR_STATUS": "ติดตามรายงานนี้",
    "PR_UNLOCK_MORE_REPORT": "ปลดล็อครายงานเพิ่มเติม",
    "PR_USES": "การใช้งาน",
    "PR_NEIGHBOR_DESCRIPTION": "การแอบอ้างเป็นเบอร์โทรเพื่อนบ้านเกิดขึ้นเมื่อคุณได้รับสายจากหมายเลขที่ไม่คุ้นเคยซึ่งคล้ายกับหมายเลขในพื้นที่มาก หมายเลขผู้โทรจะแสดงรหัสพื้นที่เดียวกันและอาจมีคำนำหน้าเหมือนกับหมายเลขของคุณ ผู้หลอกลวงใช้กลวิธีนี้โดยหวังว่าคุณจะเชื่อว่าเป็นใครบางคนจากละแวกบ้านของคุณที่โทรมา",
    "PR_DOWNLOAD_REPORT": "ดาวน์โหลดรายงานนี้",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "ดาวน์โหลดรายงานได้ไม่จำกัด",
    "PR_UNLIMITED": "ไม่จำกัด",
    "MAIN_STREET": "ถนนสายหลัก",
    "CONTINUE_WITH_GOOGLE": "ดำเนินการต่อด้วย Google",
    "CONTINUE_WITH_APPLE": "ดำเนินการต่อด้วยแอปเปิล",
    "CONTINUE_WITH_FACEBOOK": "ดำเนินการต่อด้วยเฟสบุ๊ค",
    "OR_SIGNUP_WITH_EMAIL": "หรือสมัครด้วยอีเมล์",
    "OR_LOGIN_WITH_EMAIL": "หรือเข้าสู่ระบบด้วยอีเมล์",
    "PR_SUB_DESCRIPTION_LOCATION": "เราอัปเดตฐานข้อมูลของเราทุก ๆ {{hours}} ชั่วโมง หากมีข้อมูลตำแหน่งโดยประมาณที่เกี่ยวข้องกับหมายเลขโทรศัพท์นี้ ระบบของเราจะอัปเดตรายงานนี้โดยอัตโนมัติ",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "และเปิดเผยรายละเอียดเพิ่มเติมเกี่ยวกับเจ้าของหมายเลขโทรศัพท์นี้",
    "DAILY_LIMIT_REACHED_ERROR": "คุณได้ใช้ขีดจำกัดรายวันของคุณแล้ว โปรดลองอีกครั้งในภายหลัง",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} ได้กำหนดว่าหมายเลข {{phone_number}} มีความเสี่ยงปานกลาง โดยพิจารณาจากปัจจัยสำคัญหลายประการ ปัจจัยบางประการอาจส่งผลกระทบมากกว่าปัจจัยอื่นๆ",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} ระบุว่าหมายเลข {{phone_number}} มีความเสี่ยงสูง โดยพิจารณาจากปัจจัยสำคัญหลายประการ ปัจจัยบางประการอาจส่งผลกระทบมากกว่าปัจจัยอื่นๆ",
    "PR_EMAIL_DESCRIPTION_MATCH": "ที่อยู่อีเมลที่ {{phone_number}} อาจใช้ในปัจจุบันหรือก่อนหน้านี้จะแสดงอยู่ด้านล่าง",
    "PR_OTHER_MESSAGE_DESCRIPTION": "หมายเลขโทรศัพท์ที่เจ้าของ {{phone_number}} อาจใช้ในปัจจุบันหรือเคยใช้จะแสดงอยู่ด้านล่าง เรียกใช้ {{siteName}} บนหมายเลขเฉพาะเพื่อค้นหาข้อมูลเพิ่มเติม",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} ค้นหาทางอินเทอร์เน็ตแบบครอบคลุมเพื่อค้นหาภาพถ่ายผ่านโปรไฟล์โซเชียลมีเดีย บล็อก เว็บไซต์ และอื่นๆ ที่อาจเชื่อมโยงกับ {{phone_number}}",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "ตามบันทึกสาธารณะ เจ้าของ {{phone_number}} อาจเคยอาศัย ทำงาน หรือเป็นเจ้าของทรัพย์สินในสถานที่ต่อไปนี้",
    "PR_RELATIONSHIP_DESCRIPTION": "การค้นหาอย่างละเอียดของเราผ่านบันทึกสาธารณะและบันทึกความสัมพันธ์ไม่พบผู้ร่วมงานใดๆ ที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลหลายคนจะมีข้อมูลเกี่ยวกับผู้ร่วมงานที่เข้าถึงได้ทางสาธารณะ แต่ดูเหมือนว่าขณะนี้ {{phone_owner_full_name}} ไม่มีผู้ร่วมงานที่ระบุไว้ในที่สาธารณะ",
    "PR_EMPLOYMENT_HISTORY": "ไม่พบข้อมูลการจ้างงานสำหรับ {{phone_number}}",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "การค้นหาบันทึกสาธารณะที่ครอบคลุมของเราไม่พบข้อมูลโปรไฟล์โซเชียลสำหรับหมายเลขโทรศัพท์นี้ ประชากรโลกมากกว่า {{number}} ในสามใช้โซเชียลมีเดีย แต่เจ้าของ {{phone_number}} อาจไม่มีโปรไฟล์โซเชียลที่เปิดเผยต่อสาธารณะในขณะนี้",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "การค้นหาบันทึกสาธารณะที่ครอบคลุมของเราไม่พบข้อมูลโปรไฟล์โซเชียลสำหรับหมายเลขโทรศัพท์นี้ ประชากรโลกมากกว่า {{number}} ในสามใช้โซเชียลมีเดีย แต่ {{phone_owner_full_name}} อาจไม่มีโปรไฟล์โซเชียลที่ลงรายการสาธารณะในขณะนี้",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "ระบบของเราค้นหาในข้อมูลสาธารณะและข้อมูลที่สามารถเข้าถึงได้แล้วไม่พบรูปภาพใดๆ ที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลหลายคนจะมีรูปภาพที่สามารถเข้าถึงได้ผ่านสาธารณะ แต่ดูเหมือนว่าเจ้าของหมายเลข {{phone_number}} จะไม่มีรูปภาพใดๆ ที่สามารถเข้าถึงได้ในฐานข้อมูลสาธารณะในขณะนี้",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "การค้นหาบันทึกสาธารณะโดยละเอียดของเราไม่พบหมายเลขโทรศัพท์ที่ใช้งานอยู่หรือไม่ใช้งานอื่นใดที่เชื่อมโยงกับ {{phone_owner_full_name}} แม้ว่าจะเป็นเรื่องปกติที่บุคคลจะมีหมายเลขโทรศัพท์หลายหมายเลข แต่ {{phone_owner_full_name}} ดูเหมือนจะไม่มีหมายเลขโทรศัพท์อื่นที่แสดงรายการสาธารณะในขณะนี้",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "การค้นหาบันทึกสาธารณะโดยละเอียดของเราไม่พบหมายเลขโทรศัพท์ที่ใช้งานอยู่หรือไม่ใช้งานอื่นใดที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าจะเป็นเรื่องปกติที่บุคคลจะมีหมายเลขโทรศัพท์หลายหมายเลข แต่ {{phone_number}} ดูเหมือนจะไม่มีหมายเลขโทรศัพท์อื่นที่แสดงรายการสาธารณะในขณะนี้",
    "PR_OTHER_PHONE_NUMBER_STATUS": "เราอัปเดตฐานข้อมูลของเราทุก ๆ 24 ชั่วโมง หากหมายเลขโทรศัพท์อื่นที่เชื่อมโยงกับ {{phone_number}} พร้อมใช้งาน ระบบของเราจะอัปเดตรายงานนี้โดยอัตโนมัติ",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "ไม่พบหมายเลขโทรศัพท์เพิ่มเติมสำหรับ {{phone_number}}",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "การค้นหาโดยละเอียดของเราผ่านบันทึกสาธารณะและดิจิทัลไม่พบที่อยู่อีเมลที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลจำนวนมากจะเปิดเผยที่อยู่อีเมลของตนต่อสาธารณะ แต่ดูเหมือนว่า {{phone_owner_full_name}} ไม่มีที่อยู่อีเมลที่แสดงต่อสาธารณะในขณะนี้",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "การค้นหาโดยละเอียดของเราผ่านบันทึกสาธารณะและดิจิทัลไม่พบที่อยู่อีเมลที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลจำนวนมากจะเปิดเผยที่อยู่อีเมลของตนต่อสาธารณะ แต่ดูเหมือนว่าเจ้าของ {{phone_phone_number}} ไม่มีที่อยู่อีเมลที่เปิดเผยต่อสาธารณะในขณะนี้",
    "PR_EMAIL_ADDRESS_STATUS": "เราอัปเดตฐานข้อมูลของเราทุก ๆ {{hours}} ชั่วโมง หากที่อยู่อีเมลที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ปรากฏขึ้น ระบบของเราจะอัปเดตรายงานนี้โดยอัตโนมัติ",
    "PR_POSSIBLE_EMAIL_TITLE": "ไม่พบที่อยู่อีเมลสำหรับ {{phone_number}}",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "ด้านล่างนี้คือรายชื่อบุคคลจำนวน {{number}} รายที่เชื่อมโยงกับ {{phone_owner_full_name}} บุคคลเหล่านี้อาจเชื่อมโยงกับ {{phone_owner_full_name}} ผ่านทางบันทึกสาธารณะ ความสัมพันธ์ทางธุรกิจหรือองค์กรร่วมกัน หรือความสัมพันธ์ส่วนตัว เช่น ครอบครัวและเพื่อน",
    "PR_EDUCATION_TITLE_1": "สถาบันการศึกษาใดๆ ที่ {{phone_owner_full_name}} เข้าเรียนในปัจจุบันหรือเคยเข้าเรียน รวมถึงปริญญาต่างๆ ที่ได้รับขณะอยู่ที่นั่น ซึ่งมีการบันทึกไว้ในแหล่งข้อมูลที่สามารถเข้าถึงได้สาธารณะ ดังแสดงด้านล่าง",
    "PR_EDUCATION_TITLE_2": "สถาบันการศึกษาใด ๆ ที่เจ้าของ {{phoneNumber}} เข้าเรียนในปัจจุบันหรือเคยเข้าเรียน รวมถึงปริญญาใด ๆ ที่ได้รับขณะอยู่ที่นั่น ซึ่งมีการบันทึกไว้ในแหล่งข้อมูลที่สามารถเข้าถึงได้สาธารณะ ดังแสดงด้านล่าง",
    "PR_SOCIAL_PROFILE_TITLE": "บัญชีโปรไฟล์โซเชียลที่เจ้าของ {{phone_number}} อาจใช้ในปัจจุบันหรือเคยใช้มาก่อนจะแสดงอยู่ด้านล่าง",
    "PR_NO_INFORMATION_TITTLE_1": "ไม่พบรูปภาพสำหรับ {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "ไม่พบโปรไฟล์โซเชียลมีเดียสำหรับ {{phone_owner_full_name}}",
    "PR_HISTORY_TITLE_1": "การค้นหาข้อมูลการจ้างงานสาธารณะและข้อมูลที่มีอยู่ของเราอย่างครอบคลุมไม่พบรายละเอียดงานใดๆ ที่เกี่ยวข้องกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลจำนวนมากจะมีข้อมูลการจ้างงานของตนเปิดเผยต่อสาธารณะ แต่ {{phone_owner_full_name}} ไม่มีรายละเอียดงานใดๆ ที่แสดงต่อสาธารณะในขณะนี้",
    "PR_HISTORY_TITLE_2": "การค้นหาข้อมูลการจ้างงานสาธารณะและข้อมูลที่มีอยู่ของเราอย่างครอบคลุมไม่พบรายละเอียดงานใดๆ ที่เกี่ยวข้องกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลจำนวนมากจะมีข้อมูลการจ้างงานของตนเปิดเผยต่อสาธารณะ แต่เจ้าของ {{phone_number}} ไม่มีรายละเอียดงานใดๆ เปิดเผยต่อสาธารณะในขณะนี้",
    "PR_MONITOR_UPDATE_REPORT_1": "เราอัปเดตฐานข้อมูลของเราทุก ๆ {{hours}} ชั่วโมง หากรายละเอียดการจ้างงานสำหรับ {{phone_number}} ปรากฏขึ้น ระบบของเราจะอัปเดตรายงานนี้โดยอัตโนมัติ",
    "PR_POSSIBLE_EDUCTION_TITLE": "ไม่พบข้อมูลการศึกษาสำหรับ {{phone_owner_full_name}}",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "การค้นหาโดยละเอียดของเราผ่านบันทึกสาธารณะและบันทึกทางวิชาการไม่พบข้อมูลการศึกษาใดๆ ที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลจำนวนมากจะมีประวัติการศึกษาที่เปิดเผยต่อสาธารณะ แต่ดูเหมือนว่าเจ้าของ {{phone_phone_number}} ไม่มีรายละเอียดการศึกษาใดๆ ที่เปิดเผยต่อสาธารณะในขณะนี้",
    "PR_ADDRESS_HISTORY_TITLE": "ไม่พบที่อยู่สำหรับ {{phone_owner_full_name}}",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "การค้นหาโดยละเอียดของเราผ่านบันทึกสาธารณะและฐานข้อมูลทรัพย์สินไม่พบที่อยู่ปัจจุบันหรือที่อยู่ในอดีต รวมถึงสถานที่พักอาศัยหรือที่ทำงานที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลจำนวนมากจะเปิดเผยที่อยู่ของตนต่อสาธารณะ แต่ดูเหมือนว่าเจ้าของ {{phone_phone_number}} ไม่มีที่อยู่ใดๆ ที่แสดงต่อสาธารณะในขณะนี้",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "การค้นหาโดยละเอียดของเราผ่านบันทึกสาธารณะและฐานข้อมูลทรัพย์สินไม่พบที่อยู่ปัจจุบันหรือที่อยู่ในอดีต รวมถึงสถานที่พักอาศัยหรือที่ทำงานที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลจำนวนมากจะเปิดเผยที่อยู่ของตนต่อสาธารณะ แต่ดูเหมือนว่า {{phone_owner_full_name}} ไม่มีที่อยู่ใดๆ ที่แสดงต่อสาธารณะในขณะนี้",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "เราอัปเดตฐานข้อมูลของเราทุกๆ {{hours}} ชั่วโมง หากข้อมูลที่อยู่ที่เกี่ยวข้องกับหมายเลขโทรศัพท์นี้ปรากฏขึ้น ระบบของเราจะอัปเดตรายงานนี้โดยอัตโนมัติ",
    "PR_RELATIONSHIP_TITLE": "ไม่พบบุคคลที่เกี่ยวข้องสำหรับ {{phone_owner_full_name}}",
    "PR_MONITOR_UPDATE_REPORT_2": "เราอัปเดตฐานข้อมูลของเราทุก ๆ {{hours}} ชั่วโมง หากมีข้อมูลใด ๆ เกี่ยวกับผู้ที่เกี่ยวข้องกับหมายเลขโทรศัพท์นี้ ระบบของเราจะอัปเดตรายงานนี้โดยอัตโนมัติ",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} ค้นหาข้อมูลทางอินเทอร์เน็ตอย่างครอบคลุมเพื่อค้นหาภาพถ่ายผ่านโปรไฟล์โซเชียลมีเดีย บล็อก เว็บไซต์ และอื่นๆ ที่อาจเกี่ยวข้องกับ {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "บัญชีโปรไฟล์โซเชียลที่ {{phone_owner_full_name}} อาจใช้ในปัจจุบันหรือก่อนหน้านี้แสดงอยู่ด้านล่าง",
    "PR_SEARCH_VOLUME_TEXT_2": "หมายเลขนี้ถูกค้นหา",
    "SEARCH": "ค้นหา",
    "FACEBOOK_EMAIL_PERMISSION": "บัญชีของคุณไม่เชื่อมโยงกับอีเมลหรือคุณปฏิเสธสิทธิ์ที่จำเป็น",
    "NO_MATCHED": "ไม่มีผลลัพธ์ที่ตรงกัน",
    "PR_PHONE_REPORT": "รายงานทางโทรศัพท์",
    "PR_OTHER_INFORMATION": "ข้อมูลอื่นๆ",
    "PR_NUISANCE_CALL": "การตรวจจับการโทรรบกวน",
    "PR_NEIGHBOUR_SPOOF": "การแอบอ้างเพื่อนบ้าน",
    "PR_MONITORING": "การติดตาม",
    "PR_JOB": "งาน",
    "PR_COMPANY_NAME": "ชื่อบริษัท",
    "PR_JOB_TITLE": "ชื่อตำแหน่ง",
    "PR_INDUSTRY": "อุตสาหกรรม",
    "PR_START_DATE": "วันที่เริ่มต้น",
    "PR_UNIVERSITY_NAME": "ชื่อมหาวิทยาลัย",
    "PR_DEGREE": "ระดับ",
    "PR_END_DATE": "วันที่สิ้นสุด",
    "PR_RELATIONSHIP": "ความสัมพันธ์",
    "PR_LANGUAGE": "ภาษาที่พูด",
    "PR_MEANING": "ความหมาย",
    "PR_ORIGIN": "ต้นทาง",
    "PR_POSSIBLE_ANCESTRY": "เชื้อสายที่เป็นไปได้",
    "PR_RECORD_NOT_FOUND": "ไม่พบบันทึก",
    "PR_NUISANCE_CALL_SCAN": "การตรวจจับการโทรที่ก่อความรำคาญ",
    "PR_DOWNLOAD_REPORT_2": "ดาวน์โหลดรายงาน",
    "PR_PDF_EMAIL_SUCCESS": "ส่งไฟล์ PDF ไปยังอีเมลเรียบร้อยแล้ว",
    "PR_PDF_DOWNLOAD": "ดาวน์โหลด PDF",
    "PR_TRIAL_ENDS": "สิ้นสุดการทดลอง",
    "PR_BILLING_MONTHLY": "การเรียกเก็บเงินรายเดือน",
    "PR_FIRST_NAME": "กรุณากรอกชื่อ",
    "PR_LAST_NAME": "กรุณากรอกนามสกุล",
    "PR_STREET_ADDRESS": "กรุณากรอกที่อยู่",
    "PR_CITY": "กรุณาใส่ชื่อเมือง",
    "PR_POSTAL_CODE": "กรุณากรอกรหัสไปรษณีย์",
    "PR_UNLOCK_REPORT_CONFIRMATION": "คุณแน่ใจหรือไม่ว่าต้องการปลดล็อครายงานนี้?",
    "PR_UNLOCK_CAUTION": "คุณกำลังจะเข้าถึงรายงานพรีเมียมฉบับเต็มสำหรับ <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "รายงานการปลดล็อค",
    "PR_DOWNLOAD_YOUR_PDF": "ดาวน์โหลด PDF ของคุณ",
    "PR_DOWNLOAD_PDF": "ดาวน์โหลด PDF",
    "PR_NUMBER_LEAKED": "หมายเลขรั่วไหล",
    "PR_ACCEPT_TERM": "โปรดยอมรับข้อกำหนดและเงื่อนไข",
    "PR_ENTER_COUNTRY": "กรุณาระบุประเทศ",
    "PR_ENDS": "สิ้นสุด",
    "PR_SEARCH_VOLUME": "ปริมาณการค้นหา",
    "PR_LOW": "ต่ำ",
    "PR_MEDIUM": "ปานกลาง",
    "PR_HIGH": "สูง",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "การแอบอ้างเพื่อนบ้านที่อาจเกิดขึ้น",
    "PR_ADD_MORE_REPORT": "เพิ่มรายงานเพิ่มเติม",
    "PR_PHONE_REPUTATION_TITLE": "รายละเอียดคะแนนความน่าเชื่อถือของหมายเลขโทรศัพท์",
    "PR_PREMIUM_REPORT_DESC_1": "หมายเลขโทรศัพท์นี้มีความเกี่ยวข้องกับกิจกรรมฉ้อโกง การหลอกลวง การโทรอัตโนมัติ บัญชีปลอม หรือพฤติกรรมที่ไม่เป็นมิตรอื่น ๆ หรือไม่",
    "PR_PREMIUM_REPORT_DESC_2": "หมายเลขโทรศัพท์นี้มีความเกี่ยวข้องกับพฤติกรรมที่เป็นอันตรายภายในไม่กี่วันที่ผ่านมาหรือไม่?",
    "PR_PREMIUM_REPORT_DESC_3": "หมายเลขโทรศัพท์นี้มีความเกี่ยวข้องกับการฉ้อโกงล่าสุดหรือกำลังเกิดขึ้นหรือไม่?",
    "PR_PREMIUM_REPORT_DESC_4": "หมายเลขโทรศัพท์นี้ได้รับการรายงานว่าเป็นสแปมหรือมีการโทรมารบกวน/ส่งข้อความเมื่อเร็วๆ นี้หรือไม่?",
    "PR_PREMIUM_REPORT_DESC_5": "ประเภทของสายที่หมายเลขโทรศัพท์นี้เชื่อมโยงอยู่ (โทรฟรี ไร้สาย โทรศัพท์บ้าน ดาวเทียม VOIP อัตราพิเศษ เพจเจอร์) หรือ \"ไม่มีข้อมูล\" หากไม่ทราบ ประเภทของสายอาจมีบทบาทสำคัญในการทำความเข้าใจความน่าเชื่อถือของหมายเลขโทรศัพท์",
    "PR_PREMIUM_REPORT_DESC_6": "หมายเลขโทรศัพท์นี้เชื่อมโยงกับแผนบริการแบบเติมเงินหรือไม่?",
    "PR_NOTIFY_ALREADY_OPENED": "รายงานฉบับเต็มเปิดแล้ว",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "ส่งอีเมลเรียบร้อยแล้ว",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "การส่งอีเมลล้มเหลว",
    "PR_NOTIFY_SECTION_UNLOCKED": "ส่วนนี้ถูกปลดล็อคแล้ว",
    "PR_SESSION_EXPIRED": "เซสชั่นหมดอายุแล้ว",
    "PR_SESSION_EXPIRED_WARNING": "เซสชันปัจจุบันของคุณหมดเวลาแล้ว และคุณได้ออกจากระบบแล้ว โปรดเข้าสู่ระบบอีกครั้งเพื่อดำเนินการต่อ",
    "PR_GO_BACK_LOGIN": "ย้อนกลับไปยังการเข้าสู่ระบบ",
    "PR_RENEW_SUB_1": "ต่ออายุสมาชิก",
    "PR_PHONE_TRACK_SUB_EXPIRED": "การสมัคร {{subscription}} ของคุณหมดอายุแล้ว",
    "PR_RENEW_SUBSCRIPTION": "การสมัคร {{subscription}} ของคุณสิ้นสุดในวันที่ {{date}} และไม่ได้รับการต่ออายุโดยอัตโนมัติ โปรดต่ออายุการสมัครของคุณเพื่อใช้บริการนี้ต่อไป",
    "PR_MEMBERSHIP_RENEW": "ฉันเข้าใจว่าฉันจะถูกเรียกเก็บเงิน {{price}} ในวันนี้ และสมาชิกภาพของฉันจะได้รับการต่ออายุทุกเดือนหลังจากนั้น ฉันสามารถยกเลิกบัญชีของฉันได้อย่างสะดวกง่ายดายทางออนไลน์ หรือโดยติดต่อฝ่ายบริการลูกค้าทางอีเมล",
    "PR_PURCHASE_ADDITIONAL": "รายงานสำหรับช่วงเวลานี้ของคุณหมดลงแล้ว หากต้องการเข้าถึงรายงานทางโทรศัพท์โดยละเอียด คุณสามารถเข้าถึงรายงานเพิ่มเติมอีก <strong>10 รายงาน</strong> โดยคลิกปุ่ม <strong>ยืนยัน</strong> ด้านล่าง",
    "PR_MEMBERSHIP_RENEW_2": "ฉันรับทราบว่าจะต้องเสียค่าบริการ {{price}} สำหรับการเข้าถึงรายงานโทรศัพท์พรีเมียมเพิ่มเติม 10 รายงาน โดยสมาชิกภาพของฉันจะได้รับการต่ออายุทุกเดือนหลังจากนั้น ฉันสามารถยกเลิกบัญชีได้อย่างสะดวกง่ายดายทางออนไลน์ หรือติดต่อฝ่ายบริการลูกค้าทางอีเมล",
    "PR_CATEGORY": "หมวดหมู่",
    "PR_DESCRIPTION": "คำอธิบาย",
    "PR_RATING": "การจัดอันดับ",
    "PR_WEBSITE": "เว็บไซต์",
    "PR_WHATSAPP_STATUS": "สถานะวอทส์แอพพ์",
    "PR_WHATSAPP_VERIFIED": "ได้รับการยืนยันจาก Whatsapp",
    "PR_NO_RECORDS_FOUND": "ไม่พบข้อมูล",
    "PR_SOCIAL": "สังคม",
    "PR_EMAILS": "อีเมล",
    "PR_PHONES": "โทรศัพท์",
    "PR_ADDRESSES": "ที่อยู่",
    "PR_PREPARING_REPORT": "การจัดเตรียมรายงาน",
    "PR_COMPLETE": "สมบูรณ์",
    "PR_UNLOCK": "ปลดล็อค",
    "PR_DOWNLOAD_YOUR_PDF_READY": "พร้อมที่จะดาวน์โหลด PDF ของคุณหรือยัง กดปุ่มด้านล่าง",
    "PR_PHONE_OWNER_TEXT": "ไม่พบข้อมูลใด ๆ ที่เกี่ยวข้องกับเจ้าของ {{phone_number}}",
    "PR_PHONE_OWNER_DESC": "{{siteName}} สแกนฐานข้อมูลระดับนานาชาติ ระดับประเทศ และระดับท้องถิ่นโดยอัตโนมัติทุกเดือน ข้อมูลที่พบใหม่จะได้รับการอัปเดตในรายงาน",
    "PR_PHONE_OWNER_DESCRIPTION_2": "เปิดใช้งานการตรวจสอบเพื่อรับการแจ้งเตือนข้อมูลใหม่ที่เกี่ยวข้องกับเจ้าของ {{phone_number}}",
    "PR_PHONE_APPROXIMATE_TEXT": "ไม่พบตำแหน่งโดยประมาณของโทรศัพท์สำหรับ <span>{{phone_number}}</span>",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "การค้นหาโดยละเอียดของเราโดยใช้คำนำหน้าหมายเลขโทรศัพท์และตัวบ่งชี้ตำแหน่งอื่นๆ ไม่พบรายละเอียดทางภูมิศาสตร์ใดๆ ที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบางครั้งหมายเลขโทรศัพท์อาจระบุตำแหน่งทั่วไปได้ แต่ดูเหมือนว่าหมายเลขโทรศัพท์นี้จะไม่ได้ให้ข้อมูลตำแหน่งที่สามารถเข้าถึงได้สาธารณะสำหรับเจ้าของ {{phone_number}} ในขณะนี้",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "เราอัปเดตข้อมูลของเราอยู่เสมอ เปิดใช้งานการตรวจสอบรายงานเพื่อรับการแจ้งเตือนอัตโนมัติทุกครั้งที่พบการเปลี่ยนแปลงในรายงานของคุณ",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "เราอัปเดตข้อมูลของเราทุก ๆ 24 ชั่วโมง หากมีรูปภาพที่เกี่ยวข้องกับ {{phone_number}} ระบบของเราจะอัปเดตรายงานนี้โดยอัตโนมัติ",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "เราอัปเดตฐานข้อมูลของเราทุก 24 ชั่วโมง หากข้อมูลโปรไฟล์โซเชียลสำหรับ {{phone_number}} พร้อมใช้งาน ระบบของเราจะอัปเดตรายงานนี้โดยอัตโนมัติ",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "เราอัปเดตฐานข้อมูลของเราทุก ๆ 24 ชั่วโมง หากมีข้อมูลการศึกษาที่เกี่ยวข้องกับ {{phone_phone_number}} ระบบของเราจะอัปเดตรายงานนี้โดยอัตโนมัติ",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "ไม่พบข้อมูลเชื้อสายของเจ้าของ {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "การค้นหาอย่างละเอียดของเราผ่านบันทึกทางประวัติศาสตร์และลำดับวงศ์ตระกูลไม่พบรายละเอียดเกี่ยวกับบรรพบุรุษที่เชื่อมโยงกับชื่อนี้ แม้ว่าชื่อต่างๆ จะมีข้อมูลที่เปิดเผยต่อสาธารณะเกี่ยวกับมรดก รากฐานทางวัฒนธรรม หรือความสำคัญทางประวัติศาสตร์ แต่ดูเหมือนว่าปัจจุบันไม่มีบันทึกดังกล่าวสำหรับชื่อนี้",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "เราอัปเดตฐานข้อมูลของเราอย่างต่อเนื่อง หากมีข้อมูลบรรพบุรุษที่เกี่ยวข้องกับชื่อนี้ในอนาคต รายงานนี้จะได้รับการอัพเดตโดยอัตโนมัติ",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "ไม่พบรูปภาพที่เป็นไปได้ที่เชื่อมโยงกับ {{phone_number}}",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} จะสแกนฐานข้อมูลระดับชาติและระดับท้องถิ่น รวมถึงโซเชียลมีเดีย เพื่อค้นหาภาพถ่ายโดยอัตโนมัติทุกเดือน ภาพถ่ายที่พบใหม่จะได้รับการอัปเดตในรายงาน",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "เปิดใช้งานการตรวจสอบเพื่อรับการแจ้งเตือนเกี่ยวกับรูปภาพใหม่ที่เชื่อมโยงกับ {{phone_number}}",
    "PR_RISK_LEVEL": "ระดับความเสี่ยง",
    "PR_RISK_LEVEL_LOW": "ความเสี่ยงต่ำ",
    "PR_RISK_LEVEL_MEDIUM": "ความเสี่ยงปานกลาง",
    "PR_RISK_LEVEL_HIGH": "ความเสี่ยงสูง",
    "PR_DATA_LEAK_COMPROMISED_DATA": "ข้อมูลที่ถูกบุกรุก",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "ระบบของเราตรวจพบว่าหมายเลขโทรศัพท์นี้มีความเกี่ยวข้องกับการแอบอ้างเป็นเพื่อนบ้าน",
    "REPORTS": "รายงาน",
    "PR_LOOKUP_DESCRIPTION": "ค้นหาหมายเลขโทรศัพท์เกือบทุกหมายเลขเพื่อเปิดเผยเจ้าของ เปิดเผยชื่อนามสกุล ที่อยู่ สมาชิกในครอบครัว โปรไฟล์โซเชียลมีเดีย ที่อยู่อีเมล และประวัติตำแหน่ง",
    "PR_PH_LOOKUP": "กรอกเบอร์โทรศัพท์",
    "PR_REVIEWS": "{{reviews}}+ บทวิจารณ์",
    "PR_REVEAL_CALLER": "เปิดเผยข้อมูลประจำตัวผู้โทรและตำแหน่ง",
    "PR_PHOTOS_AND_SOCIAL": "เข้าถึงรูปถ่ายและโปรไฟล์โซเชียลมีเดีย",
    "PR_CONFIDENTIAL_AND_INSTANT": "ดำเนินการค้นหาอย่างเป็นความลับและทันที",
    "PR_PHONE_SCORE": "คะแนนโทรศัพท์",
    "PR_SAFE": "ปลอดภัย",
    "PR_EMAIL": "อีเมล",
    "PR_EMAIL_FOUND": "พบที่อยู่อีเมล",
    "PR_LOCATION": "ที่ตั้ง",
    "PR_OWNER_PHOTOS": "รูปถ่ายของเจ้าของ",
    "PR_PHOTOS_FOUND": "พบ 10 รูปภาพ",
    "PR_ANONYMOUS_CALLER": "ผู้โทรที่ไม่เปิดเผยตัวตน",
    "PR_PROVIDER": "ผู้ให้บริการ",
    "PR_AT_T": "เอทีแอนด์ที",
    "PR_VALID": "ถูกต้อง",
    "PR_CONNECTED_ACCOUNTS": "บัญชีที่เชื่อมโยง",
    "PR_CONNECTED": "เชื่อมต่อ",
    "PR_NOT_FOUND": "ไม่พบ",
    "PR_OWNER_DETAILS": "รายละเอียดเจ้าของ",
    "PR_FULL_NAME": "ชื่อ-นามสกุล",
    "PR_CONTACT_INFO": "ข้อมูลติดต่อ",
    "PR_LOCATION_LOWER": "ที่ตั้ง",
    "PR_CURRENT_ADDRESS": "ที่อยู่ปัจจุบัน",
    "PR_PAST_ADDRESS": "ที่อยู่ที่ผ่านมา",
    "PR_MORE_CAP": "เพิ่มเติม",
    "PR_EDUCATION_BG": "พื้นฐานการศึกษา",
    "PR_EDUCATION_DETAILS": "รายละเอียดการศึกษา",
    "PR_NAME_OF_COLLEGE": "ชื่อวิทยาลัย",
    "PR_FAMILY": "จัสมิน เปเรซ",
    "PR_COLLEAGUE": "จอห์น แมคลาวด์",
    "PR_SOCIAL_ACCOUNTS": "บัญชีโซเชียล",
    "PR_DATING_PROFILES": "โปรไฟล์การหาคู่",
    "PR_LOOKUP_HELP_TITLE_1": "ค้นหาว่าใครโทรมาหรือส่งข้อความมา",
    "PR_LOOKUP_HELP_TITLE_2": "ระบุผู้โทรที่เป็นสแปม",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "การรันหมายเลขที่ไม่รู้จักอย่างต่อเนื่องด้วยการค้นหาแบบย้อนกลับ คุณสามารถเปิดเผยได้ว่าหมายเลขเหล่านั้นเป็นนักการตลาดทางโทรศัพท์ ผู้โทรอัตโนมัติ นักต้มตุ๋น หรือผู้ทวงหนี้",
    "PR_LOOKUP_HELP_TITLE_3": "หลีกเลี่ยงการหลอกลวงทางโทรศัพท์",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "ปกป้องข้อมูลส่วนตัวและการเงินของคุณจากการโทรหลอกลวง ใช้การค้นหาหมายเลขโทรศัพท์เพื่อเปิดเผยชื่อของผู้หลอกลวงและสถานที่ที่พวกเขาโทรมา",
    "PR_LOOKUP_HELP_TITLE_4": "รักษาคนที่คุณรักให้ปลอดภัย",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "ปกป้องครอบครัวของคุณด้วยการระบุผู้โทรหรือผู้ส่งข้อความที่ไม่รู้จักซึ่งอาจก่อให้เกิดความเสี่ยง เปิดเผยตัวตนของผู้ติดต่อที่น่าสงสัยที่ติดต่อหาคนที่คุณรัก",
    "PR_LOOKUP_HELP_TITLE_5": "ยืนยันตัวตน",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "การค้นหาทางโทรศัพท์อาจเผยให้เห็นว่าผู้ที่นัดเดทหรือผู้ขายออนไลน์ไม่ใช่บุคคลที่อ้างไว้ ปกป้องตัวเองโดยยืนยันตัวตนของพวกเขาก่อนจะดำเนินการต่อ",
    "PR_PHOTOS_LINKED": "รูปภาพที่เชื่อมโยงกับเจ้าของหมายเลข",
    "PR_PERSONAL": "ส่วนตัว",
    "PR_FULL_REPORT": "รายงานฉบับเต็ม",
    "PR_OWNER_INFO": "ข้อมูลเจ้าของ",
    "PR_ASSOCIATES": "ผู้ร่วมงาน",
    "PR_OTHER_NUMBERS": "ตัวเลขอื่นๆ",
    "PR_RELATIONSHIPS": "ความสัมพันธ์",
    "PR_DATA_LEAK": "การรั่วไหลของข้อมูล",
    "PR_ADVANTAGES_TITLE_1": "ง่ายดายและประหยัดเวลา",
    "PR_ADVANTAGES_DESCRIPTION_1": "แม้ว่าการค้นหาออนไลน์อาจให้ข้อมูลพื้นฐานบางอย่างแก่คุณ แต่บ่อยครั้งที่ต้องกรองผลลัพธ์จำนวนมากและเว็บเพจที่ไม่เกี่ยวข้อง ซึ่งอาจใช้เวลานาน",
    "PR_ADVANTAGES_TITLE_2": "รวดเร็วและมีประสิทธิภาพ",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} วิเคราะห์ข้อมูลสาธารณะหลายพันล้านรายการและเครือข่ายโซเชียลมีเดียมากกว่า 100 เครือข่ายอย่างรวดเร็วเพื่อนำเสนอข้อมูลที่คุณต้องการได้แทบจะทันที การเข้าถึงฐานข้อมูลของเรารวบรวมข้อมูลจากแหล่งที่มีใบอนุญาตหลากหลายซึ่งอาจไม่สามารถเข้าถึงได้ผ่านการค้นหาทางอินเทอร์เน็ตทั่วไป โดยนำเสนอข้อมูลในรูปแบบรายงานที่อ่านง่าย",
    "PR_ADVANTAGES_TITLE_3": "ตัวกรองขั้นสูงและการอัพเดต",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} ช่วยคุณประหยัดเวลาด้วยตัวเลือกการกรองพิเศษที่ช่วยให้คุณระบุบุคคลหรือข้อมูลที่คุณกำลังค้นหาได้อย่างชัดเจน นอกจากนี้ เรายังแจ้งให้คุณทราบเมื่อมีการเปลี่ยนแปลงใดๆ เกิดขึ้นหรือมีการเพิ่มข้อมูลใหม่ลงในรายงาน",
    "PR_HELP_TITLE_1": "ป้องกันการฉ้อโกงก่อนที่จะเกิดขึ้น",
    "PR_HELP_DESCRIPTION_1": "ตรวจจับและหยุดการฉ้อโกงตั้งแต่เนิ่นๆ ผู้หลอกลวงมักใช้หมายเลข VOIP เพื่อทำให้ดูเหมือนว่าเป็นหมายเลขในพื้นที่ในขณะที่จริงๆ แล้วอยู่ห่างไกล การค้นหาหมายเลขโทรศัพท์ย้อนกลับจะช่วยให้คุณระบุหมายเลขโทรศัพท์จริงเทียบกับหมายเลขโทรศัพท์ VOIP ได้",
    "PR_HELP_TITLE_2": "ตรวจสอบข้อมูลหมายเลขโทรศัพท์",
    "PR_HELP_DESCRIPTION_2": "เทคโนโลยีการค้นหาแบบย้อนกลับของเราช่วยเปิดเผยข้อมูลเพิ่มเติมเกี่ยวกับหมายเลขโทรศัพท์และเจ้าของ เช่น ข้อมูลบนโซเชียลมีเดีย งาน รูปภาพ นามแฝง และอื่นๆ อีกมากมาย",
    "PR_HELP_TITLE_3": "อยู่อย่างปลอดภัยบนแอปหาคู่",
    "PR_HELP_DESCRIPTION_3": "ควรระมัดระวังเป็นอย่างยิ่งเมื่อใช้แอปหาคู่ การค้นหาหมายเลขโทรศัพท์แบบย้อนกลับช่วยให้คุณตรวจสอบชื่อที่อยู่เบื้องหลังหมายเลขโทรศัพท์ของคุณได้ หากไม่ตรงกับสิ่งที่คุณได้ยินมา คุณอาจช่วยตัวเองให้รอดพ้นจากการอกหักหรือการหลอกลวงทางการเงินได้",
    "PR_HELP_TITLE_4": "กลับไปคุยกับเพื่อนที่หายไป",
    "PR_HELP_DESCRIPTION_4": "จะดีแค่ไหนหากคุณสามารถติดต่อกลับหาคนที่คุณเคยติดต่อไปแล้วได้อีกครั้ง แม้ว่าคุณจะมีหมายเลขโทรศัพท์เดิม แต่คุณมักจะพบข้อมูลที่ช่วยขยายการค้นหาของคุณได้",
    "PR_HELP_TITLE_5": "ดูแลความปลอดภัยของครอบครัว",
    "PR_HELP_DESCRIPTION_5": "รักษาความปลอดภัยให้กับครอบครัวของคุณด้วยการระบุผู้โทรที่ไม่รู้จักที่ติดต่อมาหาพวกเขา ใช้ระบบค้นหาโทรศัพท์แบบย้อนกลับของเราเพื่อเปิดเผยว่าใครกำลังติดต่อกับคนที่คุณรัก ช่วยให้คุณปกป้องพวกเขาจากการโต้ตอบที่ไม่ต้องการหรือเป็นอันตราย",
    "PR_HELP_TITLE_6": "ตรวจสอบข้อมูลอย่างรวดเร็ว",
    "PR_HELP_DESCRIPTION_6": "เราช่วยคุณตรวจสอบข้อมูลที่ผู้อื่นแบ่งปันกับคุณ ตรวจสอบทันทีว่ารูปภาพนั้นเป็นของพวกเขาจริงหรือไม่ อีเมลของพวกเขาตรงกับชื่อของพวกเขาหรือไม่ และค้นหาว่าพวกเขาใช้โซเชียลเน็ตเวิร์กใด ทั้งหมดนี้ทำได้ในคลิกเดียว",
    "PR_REAL_REVIEWS": "ผู้คนพูดอะไรเกี่ยวกับ {{siteName}}?",
    "PR_REVIEWER_NAME_1": "โรเบิร์ต จอห์นสัน",
    "PR_REVIEWER_REVIEW_1": "ฉันได้รับสายจากหมายเลขที่ไม่รู้จักอยู่บ่อยครั้ง และมันทำให้ฉันกังวลใจมาก เว็บไซต์นี้ช่วยให้ฉันระบุตัวตนและที่อยู่ของผู้โทรได้ทันที นั่นทำให้ฉันสบายใจมากขึ้น",
    "PR_REVIEWER_NAME_2": "วิลเลียม เดวิส",
    "PR_REVIEWER_REVIEW_2": "เมื่อฉันได้รับข้อความลึกลับ ฉันจึงใช้บริการนี้เพื่อค้นหาว่าใครอยู่เบื้องหลังข้อความเหล่านั้น โดยสามารถระบุชื่อ ที่อยู่ และโปรไฟล์โซเชียลมีเดียของบุคคลนั้นได้อย่างง่ายดาย",
    "PR_REVIEWER_NAME_3": "ริชาร์ด ทอมป์สัน",
    "PR_REVIEWER_REVIEW_3": "สายสแปมที่น่ารำคาญมักสร้างความรำคาญทุกวัน เมื่อลองตรวจสอบหมายเลขของพวกเขาผ่านเว็บไซต์นี้ พบว่าพวกเขาเป็นผู้ใช้สายอัตโนมัติ ดังนั้นฉันจึงรู้ว่าต้องบล็อกพวกเขาทันที",
    "PR_REVIEWER_NAME_4": "มิอา เทย์เลอร์",
    "PR_REVIEWER_REVIEW_4": "ฉันเกือบโดนหลอกทางโทรศัพท์ แต่การค้นหานี้กลับเผยให้เห็นว่าผู้โทรเป็นมิจฉาชีพ ซึ่งทำให้ข้อมูลส่วนตัวของฉันถูกปกปิดและป้องกันไม่ให้ฉันสูญเสียเงิน",
    "PR_REVIEWER_NAME_5": "โซเฟีย เอร์นานเดซ",
    "PR_KNOW_TITLE_1": "การค้นหาโทรศัพท์ย้อนกลับคืออะไร?",
    "PR_KNOW_DESCRIPTION_1": "การค้นหาหมายเลขโทรศัพท์ย้อนกลับเป็นเครื่องมือออนไลน์ที่ช่วยให้คุณค้นพบข้อมูลที่เชื่อมโยงกับหมายเลขโทรศัพท์เฉพาะได้ ด้วยการป้อนหมายเลข คุณสามารถเข้าถึงรายงานโดยละเอียดที่รวบรวมจากหลายแหล่ง",
    "PR_KNOW_TITLE_2": "การค้นหาหมายเลขโทรศัพท์ของ {{siteName}} ทำงานอย่างไร?",
    "PR_KNOW_DESCRIPTION_2": "บริการค้นหาหมายเลขโทรศัพท์ย้อนกลับของ {{siteName}} ค้นหาข้อมูลในฐานข้อมูลขนาดใหญ่เพื่อค้นหาข้อมูลที่เชื่อมโยงกับหมายเลขโทรศัพท์เฉพาะ ซึ่งอาจรวมถึงชื่อเจ้าของ ที่อยู่ และรายละเอียดการติดต่ออื่นๆ",
    "PR_KNOW_TITLE_3": "การใช้การค้นหาเบอร์โทรศัพท์ย้อนกลับถูกกฎหมายหรือไม่?",
    "PR_KNOW_DESCRIPTION_3": "ใช่ การค้นหาหมายเลขโทรศัพท์ย้อนกลับเป็นสิ่งที่ถูกกฎหมาย เป็นบริการสาธารณะที่ให้การเข้าถึงข้อมูลที่ทุกคนเข้าถึงอยู่แล้ว อย่างไรก็ตาม สิ่งสำคัญคือต้องใช้ข้อมูลนี้ด้วยความรับผิดชอบและถูกต้องตามจริยธรรม",
    "PR_KNOW_TITLE_4": "ฉันสามารถค้นหาข้อมูลอะไรได้บ้างด้วยการค้นหาหมายเลขโทรศัพท์ย้อนกลับ?",
    "PR_KNOW_DESCRIPTION_4": "คุณสามารถรับรายละเอียดต่างๆ เช่น ชื่อเจ้าของ ที่อยู่ ที่อยู่อีเมล โปรไฟล์โซเชียลมีเดีย และอื่นๆ ข้อมูลเหล่านี้ช่วยให้คุณระบุผู้โทรที่ไม่รู้จัก เชื่อมต่อกับผู้ติดต่อที่หายไป และยืนยันตัวตนออนไลน์ได้",
    "PR_KNOW_TITLE_5": "ข้อมูลที่ให้มาจากการค้นหาเบอร์โทรศัพท์ย้อนกลับมีความแม่นยำเพียงใด?",
    "PR_KNOW_DESCRIPTION_5": "ความแม่นยำของข้อมูลอาจแตกต่างกันไปขึ้นอยู่กับแหล่งที่มาของข้อมูล อย่างไรก็ตาม บริการค้นหาหมายเลขโทรศัพท์ย้อนกลับส่วนใหญ่มุ่งมั่นที่จะมอบข้อมูลที่ถูกต้องและเป็นปัจจุบันให้กับผู้ใช้",
    "PR_KNOW_TITLE_6": "ฉันสามารถทดลองใช้เครื่องมือค้นหาหมายเลขโทรศัพท์ของ {{siteName}} ได้ฟรีหรือไม่?",
    "PR_KNOW_DESCRIPTION_6": "เนื่องจาก {{siteName}} เป็นระบบที่มีความซับซ้อน  จึงจำเป็นต้องชำระค่าบริการ",
    "PR_KNOW_TITLE_7": "การค้นหาเป็นแบบส่วนตัวและเป็นความลับหรือไม่?",
    "PR_KNOW_DESCRIPTION_7": "ใช่ การค้นหาทั้งหมดที่ดำเนินการผ่าน {{siteName}} ถือเป็นความลับ บุคคลที่คุณกำลังค้นหาจะไม่ได้รับการแจ้งเตือน เรานำเสนอฟีเจอร์ประวัติการค้นหาบนแดชบอร์ดของคุณ ซึ่งช่วยให้คุณตรวจสอบคำค้นหาก่อนหน้าและตรวจสอบข้อมูลที่อัปเดต เฉพาะเจ้าของบัญชีเท่านั้นที่สามารถดูประวัติการค้นหาได้ ซึ่งสามารถปิดใช้งานได้ตลอดเวลา",
    "PR_AVAILABLE_INFO": "ระบุหมายเลขที่คุณกำลังค้นหาและเตรียมดูข้อมูลที่มีอยู่!",
    "PR_PHONE_LOWER": "โทรศัพท์",
    "PR_EMAIL_TYPE_LOWER": "ประเภทอีเมล",
    "PR_DATA_BREACHES": "การละเมิดข้อมูล",
    "PR_COMPANY": "บริษัท",
    "PR_JOB_TITLE_LOWER": "ตำแหน่งงาน",
    "PR_BUSINESS": "ธุรกิจ",
    "PR_SENIOR": "ที่ปรึกษาอาวุโส",
    "PR_ACTIVE": "กำลังใช้งานอยู่",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} เป็นบริการค้นหาหมายเลขโทรศัพท์ย้อนกลับที่รวดเร็วและเชื่อถือได้ในการระบุผู้โทรที่ไม่รู้จักและค้นหาข้อมูลเกี่ยวกับหมายเลขโทรศัพท์",
    "PR_CO_RESIDENTS": "ผู้ร่วมอาศัย",
    "PR_REVIEWER_REVIEW_6": "ก่อนพบกับบุคคลที่ติดต่อผ่านตลาดออนไลน์ ฉันได้ตรวจสอบยืนยันตัวตนของบุคคลนั้นโดยใช้บริการนี้  ซึ่งยืนยันได้ว่าบุคคลนั้นเป็นผู้ที่อ้างตัวจริงๆ  เพื่อความปลอดภัยของฉัน",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "ตามบันทึกสาธารณะ {{phone_owner_full_name}} อาจเคยอาศัย ทำงาน หรือเป็นเจ้าของทรัพย์สินในสถานที่ต่อไปนี้",
    "PR_NEIGHBOR_DESCRIPTION_2": "การแอบอ้างเป็นเบอร์โทรเพื่อนบ้านเกิดขึ้นเมื่อคุณได้รับสายจากหมายเลขที่ไม่คุ้นเคยซึ่งคล้ายกับหมายเลขในพื้นที่มาก หมายเลขผู้โทรจะแสดงรหัสพื้นที่เดียวกันและอาจมีคำนำหน้าเหมือนกับหมายเลขของคุณ ผู้หลอกลวงใช้กลวิธีนี้โดยหวังว่าคุณจะเชื่อว่าเป็นใครบางคนจากละแวกบ้านของคุณที่โทรมา",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "ระบบของเราค้นหาข้อมูลสาธารณะและข้อมูลที่มีอยู่ไม่พบรูปภาพที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลจำนวนมากจะมีรูปภาพที่สามารถเข้าถึงได้สาธารณะ แต่ดูเหมือนว่า {{phone_owner_full_name}} ไม่มีรูปภาพใดๆ ที่พร้อมใช้งานในฐานข้อมูลสาธารณะในขณะนี้",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "การค้นหาโดยละเอียดของเราผ่านบันทึกสาธารณะและบันทึกทางวิชาการไม่พบข้อมูลการศึกษาใดๆ ที่เชื่อมโยงกับหมายเลขโทรศัพท์นี้ แม้ว่าบุคคลจำนวนมากจะมีประวัติการศึกษาที่เปิดเผยต่อสาธารณะ แต่ดูเหมือนว่า {{phone_owner_full_name}} ไม่มีรายละเอียดการศึกษาใดๆ ที่เปิดเผยต่อสาธารณะในขณะนี้",
    "PR_WE_PREPARING_REPORT": "เรากำลังเตรียมรายงานของคุณ",
    "PR_UPDATING_REPORT": "กรุณารอสักครู่ขณะที่เราอัปเดตรายงานนี้ด้วยข้อมูลล่าสุดที่มีสำหรับ",
    "PR_WAITING_MESSAGE": "เรากำลังสร้างรายงานให้คุณ ซึ่งโดยปกติจะใช้เวลาไม่ถึงหนึ่งนาที หน้านี้จะรีเฟรชโดยอัตโนมัติเมื่อรายงานของคุณพร้อมแล้ว",
    "PR_MONITOR_REPORT": "ติดตามรายงานของคุณ",
    "PR_MONITORING_FEATURE_DESCRIPTION": "คุณสมบัติการตรวจสอบช่วยให้คุณได้รับการอัปเดตแบบเรียลไทม์และเข้าถึงข้อมูลล่าสุดเมื่อมีข้อมูลดังกล่าว",
    "PR_TURN_OFF_MONITORING": "คุณสามารถปิดการตรวจสอบได้ตลอดเวลาโดยคลิกปุ่มตรวจสอบในรายงานอีกครั้ง",
    "PR_START_MONITORING": "เริ่มการตรวจสอบ",
    "PR_REPORT_PREPARED": "รายงานของคุณพร้อมแล้ว",
    "PR_REPORT_READY_DESCRIPTION": "รายงานโทรศัพท์ของคุณสำหรับหมายเลข <p>{{number}}</p> เสร็จสมบูรณ์และพร้อมให้ดูได้แล้ว",
    "PR_VIEW_REPORT": "ดูตอนนี้",
    "PR_NEW_INFORMATION_AVAILABLE": "ข้อมูลใหม่ที่พร้อมให้บริการสำหรับ",
    "PR_NO_NOTIFICATION_FOUND": "ไม่พบการแจ้งเตือน",
    "PR_SOMETHING_WENT_WRONG": "เกิดข้อผิดพลาด โปรดลองอีกครั้งหรือติดต่อฝ่ายสนับสนุน",
    "PR_JUST_NOW": "เมื่อกี้นี้",
    "PR_MIN_AGO": "นาทีที่แล้ว",
    "PR_HOUR": "ชั่วโมงที่แล้ว",
    "PR_HOURS": "ชั่วโมงที่ผ่านมา",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "รายงานโทรศัพท์ของคุณพร้อมแล้ว",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "รายงานโทรศัพท์ของคุณสำหรับ {{phone_number}} เสร็จสมบูรณ์และพร้อมให้ดูได้แล้ว",
    "PR_NOTIFICATION_MONITORING_TITLE": "รายงานของคุณได้รับการตรวจสอบแล้ว",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "การตรวจสอบได้รับการเปิดใช้งานแล้ว และคุณจะได้รับการแจ้งเตือนเมื่อมีข้อมูลใหม่ๆ เข้ามา",
    "PR_TOS_TITLE": "เงื่อนไขการบริการของ {{siteName}}",
    "PR_TOS_INTRO": "ยินดีต้อนรับสู่ {{siteName}} เมื่อคุณเยี่ยมชม ดู ใช้ หรือเข้าถึงเว็บไซต์ของเรา {{siteNameWithDomain}} และโดเมนย่อยที่เกี่ยวข้องใดๆ หรือแอปพลิเคชัน แอปพลิเคชันมือถือ ฟังก์ชัน เนื้อหา วัสดุ หรือบริการออนไลน์อื่นๆ ที่จัดทำโดย {{siteName}} (เรียกรวมกันว่า “เว็บไซต์”) ไม่ว่าจะเป็นแขกหรือผู้ใช้ที่ลงทะเบียนแล้ว คุณตกลงตามข้อกำหนดและเงื่อนไขต่อไปนี้ (“ข้อกำหนดในการให้บริการ”) ดังนั้นโปรดใช้เวลาสักครู่เพื่ออ่านข้อกำหนดในการให้บริการด้านล่าง.",
    "PR_CHANGES_TOS": "การเปลี่ยนแปลงข้อกำหนดการให้บริการเว็บไซต์",
    "PR_CHANGES_TOS_DESC": "{{siteName}} อาจเปลี่ยนแปลงข้อกำหนดในการให้บริการเว็บไซต์ได้ตลอดเวลาและตามดุลยพินิจแต่เพียงผู้เดียว ข้อกำหนดในการให้บริการที่แก้ไขแล้วจะมีผลบังคับใช้ทันทีเมื่อโพสต์บนหรือผ่านเว็บไซต์ {{siteName}} ({{siteNameWithDomain}}) หากคุณยังคงใช้เว็บไซต์ต่อไป แสดงว่าคุณยอมรับข้อกำหนดในการให้บริการที่ประกาศใหม่ หากคุณไม่เห็นด้วยกับข้อกำหนดในการให้บริการใหม่/ที่แก้ไข วิธีแก้ไขเพียงอย่างเดียวของคุณคือหยุดใช้เว็บไซต์.",
    "PR_ELIGIBILITY": "คุณสมบัติ",
    "PR_ELIGIBILITY_DESC": "คุณเห็นด้วยว่าคุณได้รับอนุญาตให้ใช้เว็บไซต์ภายใต้กฎหมายที่บังคับใช้ หากคุณใช้เว็บไซต์ในนามของบริษัท ธุรกิจ หรือหน่วยงานอื่น คุณรับรองว่าคุณมีอำนาจตามกฎหมายที่จะยอมรับข้อกำหนดในการให้บริการเว็บไซต์เหล่านี้ในนามของหน่วยงานนั้น ในกรณีนี้ หน่วยงานดังกล่าวจะยอมรับข้อกำหนดในการให้บริการเหล่านี้ และ \"คุณ\" หมายถึงหน่วยงานดังกล่าว คุณยอมรับว่าอย่างน้อยคุณก็มีอายุตามกฎหมายและมีความสามารถตามกฎหมายที่จะทำสัญญาฉบับนี้ได้.",
    "PR_LIMITATION_USE": "ข้อจำกัดการใช้งาน",
    "PR_LIMITATION_USE_DESC_1": "คุณอาจใช้เว็บไซต์เพื่อวัตถุประสงค์ส่วนตัวที่ถูกต้องตามกฎหมายเท่านั้น คุณไม่สามารถใช้เว็บไซต์ {{siteName}} ในลักษณะใดๆ ก็ตามที่",
    "PR_INFRINGE_RIGHTS": "ละเมิดหรือล่วงละเมิดสิทธิของผู้อื่นในทางใดทางหนึ่ง",
    "PR_UNLAWFUL_CONTENT": "เป็นสิ่งที่ผิดกฎหมาย คุกคาม ดูหมิ่น หมิ่นประมาท ละเมิดความเป็นส่วนตัวหรือสิทธิในการเผยแพร่ หรือเป็นที่คัดค้านในทางอื่น",
    "PR_ENCOURAGE_ILLEGAL": "ส่งเสริมพฤติกรรมที่ถือเป็นความผิดทางอาญาหรือความผิดอื่น",
    "PR_CIVIL_LIABILITY": "ก่อให้เกิดความรับผิดทางแพ่งหรือ",
    "PR_LAW_VIOLATION": "มิฉะนั้นจะละเมิดกฎหมายหรือข้อบังคับระดับท้องถิ่น ระดับรัฐ ระดับรัฐบาลกลาง หรือระดับนานาชาติที่บังคับใช้ รวมถึงข้อกำหนด ระเบียบปฏิบัติ หรือแนวนโยบายที่บังคับใช้เป็นครั้งคราว หรือสิทธิของบุคคลที่สามใดๆ รวมถึงแต่ไม่จำกัดเพียง สิทธิความเป็นส่วนตัวหรือสิทธิในการเผยแพร่ต่อสาธารณะ นอกจากนี้ คุณยังไม่สามารถดำเนินการใดๆ ที่ตามดุลยพินิจของ {{siteName}} จำกัดหรือยับยั้งผู้ใช้รายอื่นไม่ให้ใช้หรือเพลิดเพลินกับเว็บไซต์ได้.",
    "PR_ACCEPTABLE_USE": "การใช้ที่ยอมรับได้",
    "PR_YOU_MUST_NOT": "คุณจะต้องไม่",
    "PR_CAUSE_DAMAGE": "ห้ามใช้เว็บไซต์ในลักษณะที่ก่อให้เกิดความเสียหายต่อเว็บไซต์ หรืออาจคาดการณ์ได้ว่าจะก่อให้เกิดความเสียหาย หรือทำให้เว็บไซต์ใช้งานได้ไม่เต็มที่ หรือเข้าถึงได้ยาก หรือในลักษณะที่ผิดกฎหมาย ผิดต่อข้อบังคับ  ฉ้อฉล หรือเป็นอันตราย หรือเกี่ยวข้องกับวัตถุประสงค์หรือกิจกรรมที่ผิดกฎหมาย ผิดต่อข้อบังคับ ฉ้อฉล หรือเป็นอันตราย.",
    "PR_USE_MALWARE": "ใช้เว็บไซต์เพื่อคัดลอก จัดเก็บ โฮสต์ ส่งต่อ ส่ง ใช้ เผยแพร่ หรือแจกจ่ายสื่อใดๆ ซึ่งประกอบด้วย (หรือเชื่อมโยงกับ) สปายแวร์ ไวรัสคอมพิวเตอร์ ม้าโทรจัน เวิร์ม คีย์สโตรกล็อกเกอร์ รูทคิท หรือซอฟต์แวร์คอมพิวเตอร์ที่เป็นอันตรายอื่นๆ.",
    "PR_DATA_COLLECTION": "ห้ามมิให้มีการเก็บรวบรวมข้อมูลโดยระบบอัตโนมัติหรือวิธีการใดๆ ที่เป็นระบบ (รวมถึงแต่ไม่จำกัดเฉพาะ การดึงข้อมูล การขุดข้อมูล การสกัดข้อมูล และการเก็บเกี่ยวข้อมูล) บนหรือเกี่ยวข้องกับเว็บไซต์ของเราโดยไม่ได้รับอนุญาตเป็นลายลักษณ์อักษรจากเราโดยชัดแจ้ง.",
    "PR_REPUBLISH_MATERIAL": "เผยแพร่เนื้อหาจากเว็บไซต์อีกครั้ง (รวมถึงการเผยแพร่ซ้ำบนเว็บไซต์อื่น).",
    "PR_SELL_MATERIAL": "ขาย เช่า หรืออนุญาตให้ใช้สิทธิ์เนื้อหาจากเว็บไซต์.",
    "PR_COPY_MATERIAL": "ทำซ้ำ คัดลอก ทำซ้ำซ้อน หรือแสวงประโยชน์จากสื่อบนเว็บไซต์ของเราเพื่อวัตถุประสงค์เชิงพาณิชย์.",
    "PR_DEVELOP_SUPPORT": "พัฒนา สนับสนุน หรือใช้ซอฟต์แวร์ อุปกรณ์ สคริปต์ หุ่นยนต์ หรือวิธีการหรือกระบวนการอื่นใด (รวมถึงโปรแกรมค้นหา ปลั๊กอินเบราว์เซอร์และส่วนเสริม หรือเทคโนโลยีอื่นใด) เพื่อขูดข้อมูลเว็บไซต์หรือคัดลอกโปรไฟล์และข้อมูลอื่น ๆ จากเว็บไซต์.",
    "PR_MODIFY_COPYRIGHT": "ลบหรือแก้ไขลิขสิทธิ์ เครื่องหมายการค้า ประกาศทางกฎหมาย หรือหมายเหตุกรรมสิทธิ์อื่น ๆ จากสื่อกรรมสิทธิ์หรือเนื้อหาอื่น ๆ ที่มีอยู่บนเว็บไซต์.",
    "PR_VIOLATE_SECURITY": "ละเมิดหรือพยายามละเมิดกลไกความปลอดภัยของเว็บไซต์ พยายามเข้าถึงเว็บไซต์โดยไม่ได้รับอนุญาตหรือช่วยเหลือผู้อื่นให้ทำเช่นนั้น หรือละเมิดความปลอดภัยของเว็บไซต์หรือทำให้เว็บไซต์เสียหายในทางใดทางหนึ่ง คุณตกลงว่าจะไม่เข้าถึงเว็บไซต์ผ่านวิธีการที่ไม่ได้รับอนุญาต เช่น ไคลเอนต์ซอฟต์แวร์ที่ไม่ได้รับอนุญาต.",
    "PR_MONITOR_WEBSITE": "เราขอสงวนสิทธิ์ในการตรวจสอบการใช้งานเว็บไซต์และระงับ เพิกถอน ปฏิเสธ ปิดใช้งาน หรือยุติการเข้าถึงของคุณหากคุณละเมิดข้อกำหนดใดๆ ของเงื่อนไขการบริการเว็บไซต์นี้หรือหากพฤติกรรมของคุณเกินขีดจำกัดที่เหมาะสม ตามที่เราพิจารณาตามดุลยพินิจแต่เพียงผู้เดียว.",
    "PR_USER_RESPONSIBILITY": "ความรับผิดชอบของผู้ใช้",
    "PR_USER_RESPONSIBILITY_DESC": "คุณมีหน้าที่รับผิดชอบในการจัดหาและบำรุงรักษาอุปกรณ์และบริการการเชื่อมต่อ (เช่น โทรศัพท์ เคเบิล ฯลฯ) ที่จำเป็นในการเข้าถึงและใช้งานเว็บไซต์ และสำหรับค่าใช้จ่ายใดๆ ไม่ว่าจะเป็นค่าโทรศัพท์หรือค่าใช้จ่ายอื่นๆ ที่เกี่ยวข้องกับการเชื่อมต่ออินเทอร์เน็ตเพื่อใช้เว็บไซต์ ค่าใช้จ่ายดังกล่าวอาจแตกต่างกันไปขึ้นอยู่กับสถานที่ หมายเลขการเข้าถึง และอาจรวมถึงค่าโทรศัพท์ทางไกล.",
    "PR_PROPRIETARY_MATERIALS": "วัสดุที่เป็นกรรมสิทธิ์",
    "PR_PROPRIETARY_MATERIALS_DESC": "เว็บไซต์อาจมีเนื้อหาลิขสิทธิ์ที่หลากหลาย เช่น ข้อความ กราฟิก อัลกอริทึม อินเทอร์เฟซ ภาพถ่าย เสียง วิดีโอ เสียง รูปภาพ งานศิลปะ ข้อเสนอแนะ รหัสคอมพิวเตอร์ (รวมถึงรหัส HTML และรหัสต้นฉบับ) ฐานข้อมูล โปรแกรม ซอฟต์แวร์ ผลิตภัณฑ์ ข้อมูล และเอกสารประกอบ รวมถึงการออกแบบ โครงสร้าง การเลือก การประสานงาน การแสดงออก \"รูปลักษณ์และความรู้สึก\" และการจัดเรียงเนื้อหาใดๆ ที่มีอยู่บนหรือเข้าถึงได้ผ่านเว็บไซต์ (โดยรวมเรียกว่า \"เนื้อหาที่เป็นกรรมสิทธิ์\").",
    "PR_COPYRIGHT_PROTECTION": "วัสดุที่เป็นกรรมสิทธิ์ของ {{siteName}} ได้รับการคุ้มครองโดยกฎหมายของสหรัฐอเมริกาและนอกสหรัฐอเมริกาที่เกี่ยวข้องทั้งหมด รวมถึงแต่ไม่จำกัดเพียงลิขสิทธิ์ สิทธิบัตร เครื่องหมายการค้า และความลับทางการค้า และสิทธิ์ในทรัพย์สินทางปัญญาอื่นๆ.",
    "PR_AGREE_OR_NOT": "คุณตกลงที่จะไม่แก้ไข เผยแพร่ ส่งต่อ เข้าร่วมในการโอนหรือการขาย สร้างผลงานดัดแปลง หรือแสวงประโยชน์จากสื่อที่เป็นกรรมสิทธิ์ไม่ว่าทั้งหมดหรือบางส่วน สามารถเข้าถึงสื่อที่เป็นกรรมสิทธิ์ได้ผ่านทางเว็บไซต์เท่านั้น และไม่ใช่จากไซต์หรือวิธีการอื่นใด สิทธิ์ในการเข้าถึงเว็บไซต์ไม่ได้ให้สิทธิ์คุณในการดาวน์โหลดหรือจัดเก็บสื่อที่เป็นกรรมสิทธิ์ในสื่อใดๆ.",
    "PR_THIRD_PARTY_CONTENT": "กรรมสิทธิ์และสิทธิ์ในทรัพย์สินทางปัญญาทั้งหมดในเนื้อหาของเว็บไซต์บุคคลที่สามใดๆ ซึ่งอาจเชื่อมโยงหรือดูได้โดยเชื่อมโยงกับเว็บไซต์ {{siteName}} เป็นทรัพย์สินของเจ้าของเนื้อหาที่เกี่ยวข้อง และอาจได้รับการคุ้มครองโดยลิขสิทธิ์ที่เกี่ยวข้องหรือกฎหมายและสนธิสัญญาเกี่ยวกับทรัพย์สินทางปัญญาอื่นๆ เงื่อนไขการบริการเว็บไซต์นี้ไม่ให้สิทธิ์คุณในการใช้เนื้อหาดังกล่าว ยกเว้นที่ได้รับอนุญาตจากบุคคลที่สามดังกล่าว {{siteName}} อาจลบหรือปิดการใช้งานการเข้าถึงเนื้อหาใดๆ บนเว็บไซต์ที่เราเชื่อ (หรือได้รับแจ้ง) ว่าอาจละเมิดสิทธิ์ของผู้อื่นได้ในกรณีที่เหมาะสมและตามดุลยพินิจแต่เพียงผู้เดียวของเรา.",
    "PR_TRADEMARKS": "ชื่อ {{siteName}} โลโก้ และคุณสมบัติอื่นๆ ที่เกี่ยวข้องกับ {{siteName}} เป็นเครื่องหมายการค้าของ {{siteName}}.",
    "PR_TRADEMARKS_DESC": "เครื่องหมายการค้า เครื่องหมายการบริการ และโลโก้อื่นๆ ที่ใช้บนเว็บไซต์เป็นเครื่องหมายการค้า เครื่องหมายการบริการ หรือโลโก้ของเจ้าของที่เกี่ยวข้อง {{siteName}} กำลังใช้เครื่องหมายการค้า เครื่องหมายการบริการ หรือโลโก้ของบุคคลที่สามเหล่านี้โดยได้รับอนุญาตจากเจ้าของเครื่องหมายการค้าหรือเพื่อวัตถุประสงค์ในการระบุตัวตนเท่านั้น.",
    "PR_CHANGES_WEBSITE": "การเปลี่ยนแปลงบนเว็บไซต์",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} มีสิทธิ์เปลี่ยนแปลง แก้ไข เพิ่มเติม ยกเลิก หรือยกเลิกคุณลักษณะหรือคุณลักษณะใดๆ ของเว็บไซต์ {{siteName}} ได้ตลอดเวลา ซึ่งรวมถึงแต่ไม่จำกัดเพียง เว็บไซต์ ความพร้อมใช้งานของเซิร์ฟเวอร์ ชั่วโมงการใช้งาน อุปกรณ์ที่จำเป็นสำหรับการเข้าถึงหรือใช้งาน ความถี่ในการอัปเดต หรือความพร้อมใช้งานของเว็บไซต์ {{siteName}} บนอุปกรณ์หรือบริการสื่อสารใดๆ {{siteName}} อาจให้บริการหรือคุณลักษณะของบริการ ความพร้อมใช้งาน หรือยุติการให้บริการแก่ผู้ใช้แต่ละรายหรือทั้งหมดแตกต่างกัน {{siteName}} ไม่มีภาระผูกพันที่จะแจ้งให้คุณทราบล่วงหน้าเกี่ยวกับการเปลี่ยนแปลงดังกล่าว.",
    "PR_DISCLAIMER_WARRANTY": "การปฏิเสธการรับประกัน",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "การใช้งานเว็บไซต์ {{siteName}} ของคุณถือเป็นความเสี่ยงของตัวคุณเอง เว็บไซต์ {{siteName}} นี้ให้บริการ \"ตามที่เป็น\" \"พร้อมข้อบกพร่องทั้งหมด\" และ \"ตามที่มี\" เพื่อให้คุณใช้งานได้ โดยไม่มีการรับประกันใดๆ ทั้งสิ้น ไม่ว่าโดยชัดแจ้งหรือโดยนัย เว้นแต่การรับประกันดังกล่าวจะไม่สามารถยกเว้นได้ตามกฎหมาย โดยไม่จำกัดเฉพาะข้อความข้างต้น {{siteName}} และผู้ขายขอปฏิเสธการรับประกันใดๆ ทั้งหมดโดยเฉพาะ รวมถึงแต่ไม่จำกัดเพียง:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "การรับประกันใดๆ เกี่ยวกับความพร้อมใช้งาน ความแม่นยำ ความปลอดภัย ความเป็นประโยชน์ การทำงานร่วมกัน หรือเนื้อหาของบริการ และ",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "การรับประกันกรรมสิทธิ์ใดๆ การรับประกันการไม่ละเมิด การรับประกันความสามารถในการขายหรือความเหมาะสมสำหรับวัตถุประสงค์เฉพาะ {{siteName}} และผู้ขายไม่รับประกันว่าฟังก์ชันต่างๆ ที่มีอยู่ในเว็บไซต์จะตอบสนองความต้องการของคุณ หรือการทำงานของเว็บไซต์จะไม่หยุดชะงักหรือปราศจากข้อผิดพลาด หรือข้อบกพร่องในเว็บไซต์จะได้รับการแก้ไข {{siteName}} และผู้ขายไม่รับประกันหรือรับรองใดๆ เกี่ยวกับการใช้งานหรือผลลัพธ์ของการใช้เว็บไซต์หรือเอกสารที่เกี่ยวข้องในแง่ของความถูกต้อง ความแม่นยำ ความน่าเชื่อถือ หรืออื่นๆ {{siteName}} จัดทำเว็บไซต์บนพื้นฐานที่สมเหตุสมผลในเชิงพาณิชย์ และไม่รับประกันว่าผู้ใช้จะสามารถเข้าถึงหรือใช้เว็บไซต์ได้ในเวลาหรือสถานที่ตามที่เลือก หรือ {{siteName}} จะมีความจุเพียงพอสำหรับเว็บไซต์โดยรวม.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "การปฏิเสธความรับผิดนี้ใช้กับความเสียหายหรือการบาดเจ็บใดๆ ที่เกิดจากบริการ รวมถึงแต่ไม่จำกัดเพียงผลจากความล้มเหลวในการทำงาน ข้อผิดพลาด การละเว้น การหยุดชะงัก การลบ ข้อบกพร่อง ความล่าช้าในการดำเนินการหรือการส่ง ไวรัสคอมพิวเตอร์ ความล้มเหลวของสายการสื่อสาร การโจรกรรมหรือการทำลาย หรือการเข้าถึง การเปลี่ยนแปลง หรือการใช้บันทึกโดยไม่ได้รับอนุญาต ไม่ว่าจะเป็นการละเมิดสัญญา ความผิดทางแพ่ง ความประมาทเลินเล่อ หรือสาเหตุอื่นใดก็ตาม {{siteName}} ไม่รับประกันหรือรับรองว่าเวอร์ชันทั้งหมดจะได้รับบริการ คุณลักษณะ ฟังก์ชันการทำงาน และความสามารถในการใช้บริการในระดับเดียวกัน {{siteName}} ไม่รับประกันหรือรับรอง",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "โปรแกรมหรือส่วนใดส่วนหนึ่งของบริการจะปราศจากการติดไวรัส เวิร์ม โทรจันฮอร์ส หรือสิ่งอื่นใดที่แสดงถึงคุณสมบัติการปนเปื้อนหรือการทำลายล้าง หรือ",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "ฟังก์ชันหรือบริการที่ดำเนินการโดย {{siteName}} จะไม่หยุดชะงักหรือปราศจากข้อผิดพลาด หรือข้อบกพร่องในบริการจะได้รับการแก้ไข เป็นความรับผิดชอบของคุณแต่เพียงผู้เดียวในการแยกข้อมูล ดำเนินการซอฟต์แวร์ป้องกันการปนเปื้อน และดำเนินการอื่นๆ เพื่อให้แน่ใจว่าซอฟต์แวร์หรือข้อมูลอื่นๆ ที่ได้รับจากบริการหรือผู้ใช้อื่นๆ หากปนเปื้อนหรือติดไวรัส จะไม่สร้างความเสียหายต่อข้อมูลหรือระบบของคุณ.",
    "PR_NO_LIABILITY": "ไม่มีความรับผิดชอบ",
    "PR_NO_LIABILITY_DESC_1": "ในกรณีใดๆ {{siteName}}, เจ้าหน้าที่ กรรมการ พนักงาน บริษัทแม่ บริษัทในเครือ ผู้สืบทอด หรือผู้รับมอบหมาย จะไม่รับผิดชอบต่อฝ่ายใดๆ",
    "PR_NO_LIABILITY_DESC_2": "สำหรับความเสียหายทางอ้อม ทางตรง พิเศษ เป็นการลงโทษ บังเอิญ เป็นตัวอย่าง หรือเป็นผลสืบเนื่อง (รวมถึงแต่ไม่จำกัดเฉพาะความเสียหายสำหรับการสูญเสียกำไรทางธุรกิจ การหยุดชะงักทางธุรกิจ การสูญเสียโปรแกรมหรือข้อมูล การสูญเสียชื่อเสียงทางการค้าหรือข้อมูล การหยุดงาน ความล้มเหลวหรือการทำงานผิดพลาดของคอมพิวเตอร์ หรือความเสียหายหรือการสูญเสียทางการค้าอื่นๆ และอื่นๆ) หรือความเสียหายอื่นใดที่เกิดขึ้นในทางใดทางหนึ่งอันเนื่องมาจากความพร้อมใช้งาน การใช้งาน การพึ่งพา หรือไม่สามารถใช้งานเว็บไซต์ได้ แม้ว่า {{siteName}} จะได้รับแจ้งเกี่ยวกับความเป็นไปได้ของความเสียหายดังกล่าวแล้ว และไม่คำนึงถึงรูปแบบของการดำเนินการ ไม่ว่าจะเป็นสัญญา การละเมิด หรืออื่นๆ; หรือ",
    "PR_NO_LIABILITY_DESC_3": "สำหรับการเรียกร้องใดๆ ที่เกิดจากข้อผิดพลาด การละเว้น หรือความไม่ถูกต้องอื่นๆ หรือคุณสมบัติที่ทำลายล้างของซอฟต์แวร์อื่นๆ หรือเนื้อหาอื่นๆ ที่รวมอยู่เป็นส่วนหนึ่งของบริการหรือโดยไซต์ เนื่องจากบางรัฐหรือเขตอำนาจศาลไม่อนุญาตให้มีการยกเว้นหรือจำกัดความรับผิดสำหรับความเสียหายที่เป็นผลสืบเนื่องหรือโดยบังเอิญ ในรัฐหรือเขตอำนาจศาลดังกล่าว ความรับผิดของ {{siteName}} จะถูกจำกัดในขอบเขตที่อนุญาตโดยกฎหมาย ความรับผิดทั้งหมดของ {{siteName}} และการเยียวยาเฉพาะของคุณที่เกี่ยวข้องกับข้อพิพาทใดๆ กับ {{siteName}} (รวมถึงแต่ไม่จำกัดเฉพาะการใช้งานเว็บไซต์ของคุณ) คือการยกเลิกการใช้งานเว็บไซต์ของคุณ {{siteName}} ไม่รับรอง รับประกัน หรือค้ำประกันผลิตภัณฑ์หรือบริการใดๆ ที่เสนอผ่านผลิตภัณฑ์ของเว็บไซต์ และจะไม่เป็นคู่สัญญาหรือรับผิดชอบในทางใดทางหนึ่งสำหรับการติดตามธุรกรรมใดๆ ระหว่างคุณและผู้ให้บริการผลิตภัณฑ์หรือบริการบุคคลที่สาม.",
    "PR_INTERNATIONAL_USE": "การใช้ระหว่างประเทศ",
    "PR_INTERNATIONAL_USE_DESC": "เมื่อตระหนักถึงธรรมชาติของอินเทอร์เน็ตทั่วโลก คุณตกลงที่จะปฏิบัติตามกฎเกณฑ์ในท้องถิ่นทั้งหมดที่เกี่ยวข้องกับการปฏิบัติตนและความเป็นส่วนตัวออนไลน์ โดยเฉพาะอย่างยิ่ง คุณตกลงที่จะปฏิบัติตามกฎหมายที่บังคับใช้ทั้งหมดที่เกี่ยวข้องกับความเป็นส่วนตัวและการบุกรุกความเป็นส่วนตัว ซึ่งใช้บังคับในประเทศที่คุณอาศัยอยู่.",
    "PR_NO_SUPPORT": "ไม่มีการสนับสนุนโดย {{siteName}}",
    "PR_NO_SUPPORT_DESC": "คุณเข้าใจว่าการใช้เว็บไซต์ของคุณมีความเสี่ยง และ {{siteName}} ไม่ผูกมัดที่จะให้ความช่วยเหลือใดๆ นอกเหนือจากข้อมูลที่โพสต์บนเว็บไซต์ {{siteName}} ที่ {{siteNameWithDomain}} {{siteName}} ไม่มีภาระผูกพันที่จะให้การแก้ไขข้อผิดพลาด การอัปเดต การอัปเกรด การแก้ไขจุดบกพร่อง และ/หรือการปรับปรุงเว็บไซต์แก่คุณ.",
    "PR_INDEMNIFICATION": "การชดเชยความเสียหาย",
    "PR_INDEMNIFICATION_DESC": "คุณตกลงที่จะปกป้อง ชดเชย และถือว่า {{siteName}} ผู้ขาย และกรรมการ เจ้าหน้าที่ พนักงาน และตัวแทนของแต่ละฝ่ายไม่มีส่วนรับผิดใดๆ จากและต่อการเรียกร้องและค่าใช้จ่ายทั้งหมด รวมถึงค่าธรรมเนียมทนายความที่เกิดขึ้นจากการใช้เว็บไซต์ของคุณ {{siteName}} ขอสงวนสิทธิ์ในการป้องกันและควบคุมแต่เพียงผู้เดียวในประเด็นใดๆ ที่ต้องมีการชดเชยความเสียหายจากคุณ โดยจะออกค่าใช้จ่ายเองและตามดุลยพินิจแต่เพียงผู้เดียว ในกรณีดังกล่าว และเฉพาะในกรณีดังกล่าวเท่านั้น คุณจะไม่มีข้อผูกพันใดๆ อีกต่อไปในการชดเชยความเสียหายให้กับ {{siteName}} ในเรื่องดังกล่าว.",
    "PR_TERMINATION": "การสิ้นสุด",
    "PR_TERMINATION_DESC": "{{siteName}} มีสิทธิ์ที่จะยุติการเข้าถึงเว็บไซต์ของคุณด้วยเหตุผลใดๆ ก็ได้ รวมถึงแต่ไม่จำกัดเพียง หากพิจารณาตามดุลยพินิจแต่เพียงผู้เดียวว่าการใช้งานของคุณเป็นสิ่งที่ยอมรับไม่ได้ หรือในกรณีที่คุณละเมิดเงื่อนไขการบริการเว็บไซต์ (ไม่ว่าโดยตรงหรือผ่านการละเมิดเงื่อนไขและข้อกำหนดหรือกฎการปฏิบัติงานอื่นใดที่บังคับใช้กับคุณ) {{siteName}} อาจแจ้งเตือนคุณก่อนยุติการใช้งานเว็บไซต์ของคุณได้ แต่จะไม่มีภาระผูกพันใดๆ ที่จะต้องทำเช่นนั้น.",
    "PR_MEMBERSHIP_OFFERS": "ข้อเสนอและการปรับเปลี่ยนแผนการเป็นสมาชิก",
    "PR_SUBSCRIPTION_PLANS": "แผนการสมัครสมาชิก",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} เสนอแผนการสมัครสมาชิกหลายรายการ.",
    "PR_SUBSCRIPTION_RENEWAL": "สมาชิกของคุณจะต่ออายุโดยอัตโนมัติทุกๆ 30 วัน เว้นแต่คุณจะยกเลิกก่อนการเริ่มต้นเทอมถัดไป {{siteName}} จะเรียกเก็บค่าธรรมเนียมการสมัครสมาชิกแบบต่อเนื่องจากตัวเลือกการชำระเงินเดียวกันกับที่คุณใช้ในวันนี้จนกว่าคุณจะยกเลิก หากต้องการยกเลิกการสมัครสมาชิก โปรดลงชื่อเข้าใช้แดชบอร์ดบัญชีของคุณเพื่อยกเลิกออนไลน์ได้ตลอดเวลา หรือติดต่อทีมสนับสนุนของเราได้ที่ {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "บัญชีของคุณอาจเชื่อมโยงกับการสมัครรับข้อมูลหลายรายการขึ้นอยู่กับการสมัครรับข้อมูลที่คุณเปิดใช้งาน คุณสามารถยกเลิกการสมัครรับข้อมูลใดๆ ได้โดยตรงจากแดชบอร์ดบัญชีของคุณ หรือโดยติดต่อ {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "หากการชำระเงินของคุณสำหรับการต่ออายุสัญญาแบบเต็มระยะเวลาถูกปฏิเสธเนื่องจากมีเงินไม่เพียงพอ บริษัทขอสงวนสิทธิ์ในการลองเรียกเก็บเงินอีกครั้งในภายหลัง ไม่เกิน 30 วันหลังจากธุรกรรมที่ถูกปฏิเสธครั้งแรก.",
    "PR_NON_STANDARD_PLANS": "แผนการเป็นสมาชิกแบบไม่มาตรฐาน",
    "PR_NON_STANDARD_PLANS_DESC_1": "บางครั้ง {{siteName}} เสนอข้อเสนอสมาชิกภาพส่งเสริมการขาย (“แผนสมาชิกภาพแบบไม่มาตรฐาน”) หากคุณสมัครแผนสมาชิกภาพแบบไม่มาตรฐาน {{siteName}} ขอสงวนสิทธิ์ในการเรียกเก็บเงินจากคุณตามอัตราและความถี่ที่เปิดเผยในขณะที่คุณสมัคร.",
    "PR_NON_STANDARD_PLANS_DESC_2": "โดยการสมัครแผนสมาชิก คุณยินยอมให้บริษัท (และพันธมิตร บริษัทในเครือ และ/หรือตัวแทน) เรียกเก็บค่าธรรมเนียมที่เกี่ยวข้องกับระยะเวลาของแผนสมาชิกจากบัตรเดบิตหรือบัตรเครดิตของคุณ และคุณรับทราบและตกลงว่าบริษัทจะไม่ได้รับอนุมัติเพิ่มเติมจากคุณสำหรับค่าธรรมเนียมที่เกิดขึ้นซ้ำแต่ละครั้งที่เรียกเก็บจากบัตรเดบิตหรือบัตรเครดิตของคุณ นอกจากนี้ คุณตกลงว่าบริษัทจะไม่รับผิดชอบหรือรับผิดต่อค่าธรรมเนียมการเบิกเงินเกินบัญชีหรือค่าธรรมเนียมใดๆ ที่คุณอาจต้องเสียอันเป็นผลจากแผนสมาชิกของคุณ คุณเข้าใจและตกลงว่าหากคุณซื้อแผนสมาชิก ธุรกรรมผู้บริโภคนี้เกี่ยวข้องกับตัวเลือกเชิงลบ และคุณอาจต้องรับผิดชอบในการชำระค่าสินค้าและบริการในอนาคตภายใต้เงื่อนไขเหล่านี้ หากคุณไม่แจ้งให้บริษัทไม่จัดหาสินค้าหรือบริการที่อธิบายไว้.",
    "PR_NON_STANDARD_PLANS_DESC_3": "เราขอสงวนสิทธิ์ในการแก้ไขราคาที่เรียกเก็บสำหรับแผนสมาชิก หรือเพิ่มหรือลบแผนสมาชิกใดๆ จากเว็บไซต์ได้ตลอดเวลาโดยไม่ต้องแจ้งให้คุณทราบล่วงหน้า ราคาที่เสนอให้คุณก่อนการแก้ไขราคาใดๆ จะถือเป็นโมฆะ.",
    "PR_CANCEL_POLICY": "นโยบายการยกเลิก",
    "PR_CANCEL_SUBSCRIPTION": "คุณสามารถยกเลิกแผนการเป็นสมาชิกได้ตลอดเวลาโดยส่งอีเมลไปยังฝ่ายสนับสนุนลูกค้าของเราที่ {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "ส่วนลด & โปรโมชั่น",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "ส่วนลดหรือราคาโปรโมชั่นใดๆ ที่ใช้ได้จะถูกนำไปใช้ในเวลาที่ซื้อในหน้าชำระเงินสำหรับคำสั่งซื้อของคุณตามเงื่อนไขที่ระบุและ/หรือรายละเอียดการเรียกเก็บเงิน.",
    "PR_REVERSALS_CHARGEBACKS": "การย้อนกลับและการเรียกเก็บเงินคืน",
    "PR_REVERSALS_CHARGEBACKS_DESC": "การเรียกเก็บเงินคืนและการเพิกถอนอาจถือเป็นกรณีที่อาจเกิดการฉ้อโกงและ/หรือการขโมยบริการของเรา เราขอสงวนสิทธิ์ในการยื่นคำร้องเรียนต่อหน่วยงานท้องถิ่นและรัฐบาลกลางที่เกี่ยวข้องเพื่อดำเนินการสอบสวนหรือดำเนินการอื่น ๆ ที่เราเห็นว่าเหมาะสมตามดุลยพินิจของเรา.",
    "PR_PAYMENT_INFO": "ข้อมูลการชำระเงินทั่วไป",
    "PR_PAYMENT_INFO_DESC_1": "บริษัทเสนอวิธีการชำระเงินหลายวิธีเพื่อให้คุณซื้อแผนสมาชิกหรือผลิตภัณฑ์อื่นๆ รวมถึงบัตรเดบิต บัตรเครดิต และอื่นๆ คุณต้องให้ข้อมูลปัจจุบัน สมบูรณ์ และถูกต้องเกี่ยวกับวิธีการชำระเงินที่คุณเลือก และอัปเดตข้อมูลทั้งหมดทันทีเพื่อให้วิธีการชำระเงินที่คุณเลือกเป็นปัจจุบัน บริษัทขอสงวนสิทธิ์ในการขอหลักฐานเพิ่มเติมหรือหลักฐานของข้อมูลการเรียกเก็บเงินหรือข้อมูลอื่นๆ ที่เกี่ยวข้องกับบัตรเครดิตหรือบัตรเดบิตที่ใช้ในการซื้อแผนสมาชิกหรือผลิตภัณฑ์อื่นๆ จากเว็บไซต์จากคุณหรือผู้ให้บริการบุคคลที่สามเพื่อตรวจสอบข้อมูลการชำระเงินของคุณและให้เป็นปัจจุบัน ในกรณีที่หลักฐานหรือหลักฐานที่ร้องขอไม่ได้รับหรือไม่เพียงพอ เราขอสงวนสิทธิ์ในการปฏิเสธการรับคำสั่งซื้อ หากคุณเชื่อว่าบัตรเครดิตหรือบัตรเดบิตของคุณอาจถูกใช้ในลักษณะฉ้อโกงเพื่อซื้อแผนสมาชิกหรือผลิตภัณฑ์อื่นๆ โปรดติดต่อฝ่ายบริการลูกค้าของเราที่ {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "เมื่อคุณสั่งซื้อแผนสมาชิกหรือผลิตภัณฑ์อื่นๆ ที่นำเสนอผ่านเว็บไซต์ คุณยินยอมให้บริษัทเรียกเก็บเงินจากวิธีการชำระเงินที่คุณให้ไว้ตามเงื่อนไขของข้อเสนอที่คุณยอมรับ คุณมีหน้าที่รับผิดชอบในการให้แน่ใจว่ามีเงินเพียงพอสำหรับชำระค่าใช้จ่ายสำหรับแผนสมาชิกหรือผลิตภัณฑ์อื่นๆ ที่คุณซื้อ และเราจะไม่รับผิดชอบต่อการเบิกเงินเกินบัญชีหรือค่าธรรมเนียมอื่นๆ ที่คุณอาจต้องเสียอันเป็นผลจากการประมวลผลการชำระเงินของคุณ หากการชำระเงินที่ได้รับอนุญาตถูกปฏิเสธ คุณยินยอมให้บริษัทพยายามเรียกเก็บเงินเพิ่มเติมจากบัญชีชำระเงินที่ให้ไว้.",
    "PR_THIRD_PARTY_SERVICES": "ไซต์และบริการของบุคคลที่สาม",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "บุคคลที่สามอาจเสนอแอปพลิเคชันหรือบริการเพื่อเข้าถึงเว็บไซต์ การใช้งานแอปพลิเคชันของบุคคลที่สามดังกล่าวถือเป็นความเสี่ยงของตัวคุณเองและอยู่ภายใต้ข้อกำหนดและเงื่อนไขของบุคคลที่สามเหล่านั้น {{siteName}} ไม่รับรองและรับประกันว่าการเข้าถึงและการใช้งานเว็บไซต์ผ่านแอปพลิเคชันของบุคคลที่สามเหล่านี้จะเข้ากันได้ ไม่หยุดชะงัก ปราศจากข้อผิดพลาด และไม่มีข้อบกพร่อง หรือคุณจะสามารถเข้าถึงเว็บไซต์ได้ตลอดเวลาและทุกสถานที่ตามที่คุณเลือก นอกจากนี้ คุณยังตกลงว่า {{siteName}} ไม่มีภาระผูกพันในการให้การแก้ไขข้อผิดพลาด การอัปเดต การอัปเกรด การแก้ไข และ/หรือการปรับปรุงใดๆ แก่คุณเพื่อให้สามารถเข้าถึงเว็บไซต์ได้ผ่านแอปพลิเคชันของบุคคลที่สามเหล่านี้.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "เว็บไซต์อาจให้หรือบุคคลที่สามอาจให้ลิงค์ไปยังเว็บไซต์เวิลด์ไวด์เว็บหรือแหล่งข้อมูลอินเทอร์เน็ตอื่นๆ เว็บไซต์บุคคลที่สามใดๆ ที่เว็บไซต์อาจเชื่อมโยงไปนั้นไม่ได้อยู่ภายใต้การควบคุมของ {{siteName}} {{siteName}} ไม่มีความรับผิดชอบใดๆ ต่อข้อมูล ข้อมูล การสื่อสาร วัสดุ หรือเนื้อหาอื่นๆ ที่มีอยู่ในเว็บไซต์บุคคลที่สามดังกล่าว หรือการเปลี่ยนแปลงหรือการอัปเดตใดๆ ของเว็บไซต์ดังกล่าว {{siteName}} นำเสนอลิงค์เหล่านี้ให้กับคุณเพื่อความสะดวกเท่านั้น และการใส่ลิงค์ใดๆ ไม่ได้หมายความถึงการรับรองโดย {{siteName}} ของเว็บไซต์ดังกล่าว.",
    "PR_EXPORT_CONTROL": "การควบคุมการส่งออก",
    "PR_EXPORT_CONTROL_DESC": "คุณตกลงที่จะปฏิบัติตามกฎหมายและข้อจำกัดและระเบียบข้อบังคับเกี่ยวกับการส่งออกและนำเข้าของสหรัฐอเมริกาหรือหน่วยงานหรือหน่วยงานต่างประเทศใดๆ และจะไม่ส่งออก ส่งออกซ้ำ หรือนำเข้าเว็บไซต์หรือผลิตภัณฑ์โดยตรงใดๆ ของเว็บไซต์โดยฝ่าฝืนข้อจำกัด กฎหมายหรือระเบียบข้อบังคับดังกล่าว หรือโดยไม่ได้รับอนุมัติที่จำเป็นทั้งหมด ตัวอย่างเช่น คุณไม่สามารถส่งออกหรือส่งออกซ้ำสินค้าโภคภัณฑ์ ซอฟต์แวร์หรือข้อมูลทางเทคนิคใดๆ ที่ได้รับจาก {{siteName}} หรือผลิตภัณฑ์โดยตรงใดๆ ของสินค้าโภคภัณฑ์ ซอฟต์แวร์หรือข้อมูลทางเทคนิคดังกล่าว ไปยังประเทศ ฝ่าย หรือหน่วยงานที่ถูกห้ามใดๆ ที่ระบุไว้ในกฎหมาย ระเบียบข้อบังคับ และกฎที่เกี่ยวข้องของรัฐบาลสหรัฐอเมริกา เว้นแต่จะได้รับอนุญาตอย่างถูกต้อง เมื่อใช้ได้ แต่ละฝ่ายจะต้องได้รับและรับผิดชอบค่าใช้จ่ายและความรับผิดชอบทั้งหมดที่เกี่ยวข้องกับใบอนุญาตและ/หรือการยกเว้นที่จำเป็นใดๆ ที่เกี่ยวกับการส่งออกหรือส่งออกซ้ำซอฟต์แวร์ของตนเองจากสหรัฐอเมริกา.",
    "PR_ELECTRONIC_DELIVERY": "นโยบายการจัดส่งทางอิเล็กทรอนิกส์",
    "PR_ELECTRONIC_DELIVERY_DESC": "เมื่อคุณสมัครใช้บริการ {{siteName}} ถือว่าคุณยินยอมที่จะรับข้อมูลทางอิเล็กทรอนิกส์จาก {{siteName}} เกี่ยวกับความเป็นส่วนตัวหรือประกาศ ข้อตกลง การเปิดเผย รายงาน เอกสาร การสื่อสาร หรือบันทึกอื่นๆ (เรียกรวมกันว่า 'ประกาศ') คุณตกลงว่า {{siteName}} สามารถส่งประกาศทางอิเล็กทรอนิกส์ถึงคุณได้ในวิธีใดวิธีหนึ่งหรือทั้งสองวิธีต่อไปนี้",
    "PR_NOTICE_EMAIL": "ไปยังที่อยู่อีเมลที่คุณให้ไว้กับ {{siteName}} ในระหว่างการลงทะเบียนหรือ",
    "PR_NOTICE_WELCOME_SCREEN": "บนหน้าจอต้อนรับหรือหน้าแรกของผลิตภัณฑ์หรือบริการที่เกี่ยวข้อง การส่งคำชี้แจงใดๆ จาก {{siteName}} จะมีผลเมื่อส่งโดย {{siteName}} โดยไม่คำนึงว่าคุณได้อ่านคำชี้แจงแล้วหรือไม่เมื่อคุณได้รับหรือคุณได้รับการจัดส่งจริงหรือไม่ วิธีเดียวในการถอนความยินยอมในการรับคำชี้แจงทางอิเล็กทรอนิกส์ของคุณคือการยกเลิกการสมัครรับบริการ บริการ หรือผลิตภัณฑ์อื่นๆ ที่จัดทำภายใต้เงื่อนไขการบริการเหล่านี้.",
    "PR_ATTRIBUTION": "การระบุแหล่งที่มา",
    "PR_ATTRIBUTION_DESC": "ฟังก์ชันบางอย่างของเว็บไซต์และแอพพลิเคชั่นใช้ข้อมูลที่ให้มาโดยบุคคลที่สาม.",
    "PR_MISCELLANEOUS": "เบ็ดเตล็ด",
    "PR_ENTIRE_AGREEMENT": "ข้อตกลงทั้งหมด",
    "PR_ENTIRE_AGREEMENT_DESC": "ข้อกำหนดในการให้บริการเว็บไซต์นี้ถือเป็นข้อตกลงทั้งหมดระหว่าง {{siteName}} และคุณเกี่ยวกับเนื้อหาในที่นี้ ไม่มีข้อตกลง ข้อตกลง เงื่อนไข หรือคำแถลงใดๆ ไม่ว่าจะเป็นวาจาหรือลายลักษณ์อักษร ชัดเจนหรือโดยนัย เกี่ยวกับเนื้อหาในที่นี้ที่ไม่รวมเข้าในที่นี้ อ้างอิงโดยชัดแจ้งในที่นี้ หรือแทนที่ในที่นี้.",
    "PR_NO_WAIVER": "ไม่มีการสละสิทธิ์",
    "PR_NO_WAIVER_DESC": "ความล้มเหลวหรือความล่าช้าของ {{siteName}} ในการใช้หรือบังคับใช้สิทธิใดๆ หรือข้อกำหนดใดๆ ของเงื่อนไขการบริการเว็บไซต์จะไม่ถือเป็นการสละสิทธิ์ในสิทธิหรือข้อกำหนดนั้นๆ.",
    "PR_SURVIVAL": "การเอาตัวรอด",
    "PR_SURVIVAL_DESC": "ข้อกำหนดทั้งหมดที่ต้องคงอยู่เพื่อให้มีผลบังคับใช้ตามความหมายนั้น จะยังคงคงอยู่ต่อไปแม้ว่าเงื่อนไขการบริการเว็บไซต์นี้จะหมดอายุหรือสิ้นสุดลง รวมถึงแต่ไม่จำกัดเฉพาะการรับรอง การรับประกัน และภาระผูกพันในการชดเชยความเสียหายทั้งหมดของคุณ.",
    "PR_UNENFORCEABLE_PROVISION": "ข้อกำหนดที่บังคับใช้ไม่ได้หรือไม่ถูกต้อง",
    "PR_UNENFORCEABLE_PROVISION_DESC": "หากพบว่าข้อกำหนดใดๆ ในเงื่อนไขการบริการเว็บไซต์นี้ไม่ถูกต้อง เป็นโมฆะ หรือไม่สามารถบังคับใช้ได้ ข้อกำหนดนั้นจะถือว่าแยกออกจากเงื่อนไขการบริการนี้ และจะไม่ส่งผลกระทบต่อความถูกต้องและการบังคับใช้ของข้อกำหนดที่เหลือในเงื่อนไขการบริการนี้.",
    "PR_ASSIGNMENT": "งานที่มอบหมาย",
    "PR_ASSIGNMENT_DESC": "คุณจะไม่โอน มอบหมาย อนุญาตสิทธิ์ต่อ หรือจำนำในลักษณะใดๆ ก็ตาม สิทธิหรือภาระผูกพันใดๆ ของคุณภายใต้ข้อตกลงนี้ {{siteName}} อาจโอน มอบหมาย อนุญาตสิทธิ์ต่อ หรือจำนำในลักษณะใดๆ ก็ตาม สิทธิและภาระผูกพันใดๆ ของตนภายใต้ข้อตกลงนี้ให้กับบริษัทสาขา บริษัทในเครือ ผู้สืบทอด หรือบุคคลที่สามใดๆ ก็ตาม โดยไม่ต้องแจ้งให้คุณทราบหรือได้รับความยินยอมจากคุณ.",
    "PR_PRIVACY_POLICY": "เกี่ยวกับนโยบายความเป็นส่วนตัวนี้",
    "PR_PRIVACY_POLICY_DESC": "นโยบายความเป็นส่วนตัวของ {{siteName}}, Inc. (“{{siteName}}”, “เรา”, “ของเรา” หรือ “พวกเรา”) ถูกสร้างขึ้นโดยคำนึงถึงทั้งประโยชน์ใช้สอยและความเป็นส่วนตัวของคุณ นโยบายความเป็นส่วนตัวนี้ใช้เมื่อคุณเยี่ยมชมหรือใช้เว็บไซต์และ/หรือบริการของเรา นโยบายความเป็นส่วนตัวนี้อาจได้รับการอัปเดตและจะโพสต์บนเว็บไซต์ของ {{siteName}}",
    "PR_INFO_WE_COLLECT": "ข้อมูลที่เราเก็บรวบรวม",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} รวบรวมข้อมูลประเภทต่อไปนี้",
    "PR_WEBSITE_VISITORS": "ผู้เยี่ยมชมเว็บไซต์",
    "PR_WEBSITE_VISITORS_DESC": "บุคคลที่มาเยี่ยมชมเว็บไซต์ของเราและอาจสมัครใจให้ข้อมูลติดต่อบางอย่าง (เช่น ชื่อ ที่อยู่อีเมล) เพื่อรับการติดต่อจาก {{siteName}} สำหรับวัตถุประสงค์ของนโยบายนี้ \"เว็บไซต์\" หมายถึง {{siteNameWithDomain}} รวมถึงเว็บไซต์อื่น ๆ ที่ {{siteName}} เป็นเจ้าของและเชื่อมโยงกับนโยบายนี้.",
    "PR_CUSTOMERS_TITLE": "ลูกค้า",
    "PR_CUSTOMERS_DESC": "ผู้ที่ลงทะเบียนด้วยตนเองหรือในนามของนิติบุคคลหรือองค์กรเพื่อใช้บริการใดๆ ของ {{siteName}} (ตามที่กำหนดไว้ด้านล่าง) รวมถึงผู้ดูแลระบบในบัญชีลูกค้าสามารถให้ข้อมูลส่วนบุคคล (เช่น ข้อมูลบัญชีลูกค้าและการชำระเงิน) สำหรับวัตถุประสงค์ของนโยบายนี้ \"บริการ\" หมายถึงผลิตภัณฑ์หรือข้อเสนอบริการทั้งหมดที่จัดทำโดย {{siteName}}.",
    "PR_SERVICES_INFO": "การบริการ",
    "PR_SERVICES_INFO_DESC": "เราเก็บรวบรวมข้อมูลเกี่ยวกับคุณจาก",
    "PR_RELIABLE_THIRDPARTIES": "บุคคลที่สามที่เชื่อถือได้",
    "PR_THE_INTERNET": "อินเตอร์เน็ต",
    "PR_PUBLICALY_SOURCES": "แหล่งข้อมูลสาธารณะอื่นๆ หมวดหมู่ของข้อมูลสาธารณะและส่วนตัวที่รวบรวมไว้มีดังต่อไปนี้",
    "PR_NAME_ALIAS": "ชื่อ นามแฝง ชื่อผู้ใช้ ชื่อบัญชี บัญชีโซเชียลมีเดีย",
    "PR_POSTAL_ADDRESS": "ที่อยู่ไปรษณีย์",
    "PR_PHONE_NUMBERS": "เบอร์โทรศัพท์",
    "PR_EMAIL_ADDRESSES": "ที่อยู่อีเมล",
    "PR_EDUCATION_DEGREES": "การศึกษาและวุฒิการศึกษา",
    "PR_LANGUAGES": "ภาษา",
    "PR_SOCIAL_MEDIA_PROFILE": "บัญชีและโปรไฟล์โซเชียลมีเดีย",
    "PR_SOCIAL_MEDIA_IMAGES": "รูปภาพโซเชียลมีเดีย",
    "PR_DECEASED_DATA": "ข้อมูลผู้เสียชีวิต",
    "PR_HOME_OWNERSHIP": "การเป็นเจ้าของบ้าน",
    "PR_PR_DOB_AGE": "วันเกิด,อายุ",
    "PR_ASSOCIATED_WEB_PAGES": "หน้าเว็บที่เกี่ยวข้อง",
    "PR_INFO_SOURCES": "เราได้รับหมวดหมู่ข้อมูลส่วนบุคคลที่ระบุไว้ข้างต้นจากแหล่งที่มาหมวดหมู่ต่อไปนี้:",
    "PR_PUBLIC_INFO_SOURCES": "ข้อมูลออนไลน์ที่เผยแพร่ต่อสาธารณะ เช่น ฐานข้อมูลสาธารณะและหน้าเว็บ",
    "PR_PUBLIC_INFO": "แหล่งข้อมูลสาธารณะ",
    "PR_LICENSED_INFO": "ข้อมูลที่ได้รับอนุญาตจากผู้ให้บริการข้อมูลที่เปิดเผยต่อสาธารณะ เช่น ผู้รวบรวมบันทึกสาธารณะ และข้อมูลอื่นๆ เช่น รหัสอุปกรณ์หรือที่อยู่ IP",
    "PR_THIRD_PARTY_SOURCES": "แหล่งที่มาจากบุคคลที่สาม",
    "PR_WEBSITE_PROVIDED_INFO": "ข้อมูลที่ให้ไว้โดยตรงบนเว็บไซต์หรือระบบอื่นของเรา",
    "PR_CONSUMER_PROVIDED_INFO": "ผู้บริโภคให้บริการ",
    "PR_NO_WARRANTY_INFO": "{{siteName}} จะไม่ประเมินข้อมูลแต่ละชิ้นที่จัดทำขึ้น และไม่รับประกันต่อผู้ใช้ {{siteName}} เกี่ยวกับความถูกต้อง ความถูกต้องตามกฎหมาย หรือความถูกต้องตามกฎหมายของข้อมูลใดๆ หรือระยะเวลาที่รวบรวมหรืออัปเดตข้อมูลนั้นๆ ในฐานะผู้ใช้ {{siteNameWithDomain}} คุณตกลงว่าไม่มีการรับประกันใดๆ ทั้งสิ้นเกี่ยวกับข้อมูลที่จัดทำขึ้น นอกจากนี้ คุณตกลงที่จะพึ่งพาข้อมูลที่มีให้ผ่านทาง {{siteNameWithDomain}} ด้วยความเสี่ยงของคุณเอง ข้อมูลสาธารณะอาจรวมถึงภาพถ่ายที่ได้มาจากโปรไฟล์เครือข่ายโซเชียล {{siteName}} จะไม่รับผิดชอบต่อภาพถ่ายเหล่านี้.",
    "PR_HOW_WE_SHARE_INFO": "เราแบ่งปันข้อมูลส่วนบุคคลอย่างไร",
    "PR_SHARE_PERSONAL_INFO_WITH": "เราจะแบ่งปันข้อมูลส่วนบุคคลกับบริการที่ให้ไว้",
    "PR_AFFILIATES_OF": "บริษัทในเครือของเรา {{siteName}}, Inc.; หรือ",
    "PR_SERVICE_PROVIDERS": "ผู้ให้บริการ ซัพพลายเออร์ ตัวแทน และผู้แทนของเรา รวมถึงแต่ไม่จำกัดเพียงผู้ประมวลผลการชำระเงิน ฝ่ายสนับสนุนลูกค้า ผู้ให้บริการด้านไอที หรือ",
    "PR_SHARE_WITH_CUSTOMERS": "ลูกค้าของเรา",
    "PR_LEGAL_DISCLOSURE": "นอกจากนี้ โปรดทราบว่า {{siteName}}, Inc. อาจจำเป็นต้องเปิดเผยข้อมูลส่วนบุคคลของบุคคลเพื่อตอบสนองต่อคำขอที่ถูกต้องตามกฎหมายโดยหน่วยงานของรัฐ รวมถึงเพื่อตอบสนองข้อกำหนดด้านความมั่นคงแห่งชาติหรือการบังคับใช้กฎหมาย.",
    "PR_PURPOSE": "วัตถุประสงค์",
    "PR_USE_PERSONAL_INFO": "เราใช้ข้อมูลส่วนบุคคลของคุณ เช่น ชื่อและที่อยู่อีเมลของคุณ เพื่อวัตถุประสงค์ในการให้บริการลูกค้า ซึ่งรวมถึงการตอบคำถามของคุณ.",
    "PR_SERVICES_SUPPORT": "การให้บริการของเรา; การสนับสนุน.",
    "PR_PAYMENT_PROCESSORS_INFO": "เราเก็บรวบรวมข้อมูลบางส่วนเกี่ยวกับเครื่องมือการชำระเงินของคุณจากผู้ประมวลผลการชำระเงินบุคคลที่สามของเราเพื่อวัตถุประสงค์ในการเชื่อมต่อเครื่องมือการชำระเงินของคุณกับบัญชีของคุณบนบริการของเรา และส่งใบแจ้งยอด ใบแจ้งหนี้ และการแจ้งเตือนการชำระเงิน.",
    "PR_PAYMENTS": "การชำระเงิน.",
    "PR_IMPROVE_SERVICES": "ปรับปรุงบริการของเรา.",
    "PR_IMPROVE_SERVICES_DESC": "เราเก็บรวบรวมและวิเคราะห์ข้อมูลเกี่ยวกับคุณและการใช้บริการของเราเพื่อปรับปรุงการใช้งานและประสิทธิภาพของบริการของเรา.",
    "PR_MARKETING_ADVERTISING": "การตลาดและการโฆษณา.",
    "PR_MARKETING_ADVERTISING_DESC": "เราอาจใช้เทคโนโลยีการติดตาม (ซึ่งอาจรวบรวมข้อมูลส่วนบุคคล) เพื่อมอบโฆษณาที่ปรับแต่งเฉพาะให้กับคุณเมื่อคุณเยี่ยมชมบริการของเรา.",
    "PR_INTEGRITY_SECURITY": "ความซื่อสัตย์.",
    "PR_INTEGRITY_SECURITY_DESC": "เราอาจประมวลผลข้อมูลบางอย่างเกี่ยวกับคุณและการใช้บริการของคุณเพื่อรักษาความสมบูรณ์และความปลอดภัยของบริการ ป้องกันการฉ้อโกง ระบุตัวตนของคุณ และบังคับใช้หลักการของเรา.",
    "PR_SERVICES": "การบริการ",
    "PR_SERVICES_DESC": "เราจัดหาหรือขายข้อมูลที่รวบรวมให้กับผู้ใช้บริการของเรา บริการของเราใช้เป็นหลักสำหรับการยืนยันตัวตน การปฏิบัติตามข้อกำหนด การป้องกันการฉ้อโกง การเพิ่มเนื้อหา และการสืบสวน.",
    "PR_COMPLIANCE_WITH_LAWS": "การปฏิบัติตามกฎหมายที่เกี่ยวข้อง.",
    "PR_LEGAL_BASIS": "ฐานทางกฎหมาย",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "ฐานทางกฎหมายสำหรับการประมวลผลข้อมูลนี้คือการปฏิบัติตามสัญญาของเรากับคุณ การปฏิบัติตามภาระผูกพันทางกฎหมายของเรา และผลประโยชน์อันชอบธรรมของเรา ผลประโยชน์อันชอบธรรมของเราในกรณีนี้คือการบังคับใช้นโยบายของเรา การคุ้มครองต่อการฉ้อโกงและการใช้บริการของเราในทางที่ผิด.",
    "PR_PROVISION_OF_SERVICES": "ฐานทางกฎหมายสำหรับการประมวลผลข้อมูลนี้ได้แก่ การปฏิบัติตามภาระผูกพันตามสัญญาของเรา การปกป้องผลประโยชน์ที่ถูกต้องตามกฎหมายของเรา ในกรณีนี้คือการจัดเตรียมบริการของเรา และการปฏิบัติตามภาระผูกพันทางกฎหมายที่เรามีหน้าที่ต้องปฏิบัติ.",
    "PR_IMPROVING_SERVICES": "ฐานทางกฎหมายสำหรับการประมวลผลข้อมูลนี้คือผลประโยชน์ที่ถูกต้องของเรา ในกรณีนี้คือการจัดเตรียมและปรับปรุงบริการของเรา.",
    "PR_TAILORED_SERVICES": "ฐานทางกฎหมายสำหรับการประมวลผลข้อมูลนี้คือความยินยอมของคุณ (เมื่อจำเป็น) และผลประโยชน์โดยชอบธรรมของเรา ผลประโยชน์โดยชอบธรรมของเราในกรณีนี้คือการให้บริการ เนื้อหา และโฆษณาที่เหมาะสมกับคุณซึ่งสอดคล้องกับผลประโยชน์ของคุณมากกว่า.",
    "PR_FRAUD_PREVENTION": "ฐานทางกฎหมายสำหรับการประมวลผลข้อมูลนี้คือผลประโยชน์ที่ถูกต้องตามกฎหมายของเราและเพื่อจุดประสงค์ในการป้องกันการฉ้อโกง.",
    "PR_LAW_COMPLIANCE": "เราอาจจำเป็นต้องรวบรวม เก็บรักษา หรือแบ่งปันข้อมูลส่วนบุคคลของคุณภายใต้กฎหมายที่บังคับใช้.",
    "PR_EU_US_DPF_INFO": "สำหรับข้อมูลที่ได้รับภายใต้กรอบความเป็นส่วนตัวของข้อมูลระหว่างสหภาพยุโรปและสหรัฐอเมริกา (EU-U.S. DPF) กรอบความเป็นส่วนตัวของข้อมูลระหว่างสวิตเซอร์แลนด์และสหรัฐอเมริกา (Swiss-U.S. DPF) หรือกรอบความเป็นส่วนตัวของข้อมูลระหว่างสหราชอาณาจักรและสหรัฐอเมริกา (UK-U.S. DPF) {{siteName}} จะกำหนดให้บุคคลภายนอกที่เราเปิดเผยข้อมูลส่วนบุคคลให้ปกป้องข้อมูลส่วนบุคคลดังกล่าวโดยสอดคล้องกับนโยบายนี้โดยสัญญา โดยผูกมัดบุคคลภายนอกดังกล่าวให้การปกป้องอย่างน้อยในระดับเดียวกับที่กำหนดไว้ในหลักการกรอบความเป็นส่วนตัวของข้อมูล ผู้ที่อาศัยอยู่ในสหภาพยุโรป สหราชอาณาจักร และ/หรือสวิตเซอร์แลนด์สามารถเลือกที่จะไม่เปิดเผยข้อมูลดังกล่าวได้ {{siteName}} อาจมีความรับผิดต่อบุคคลภายนอกในกรณีที่ไม่ปฏิบัติตามกฎหมายหรือนโยบายนี้ในการจัดการการโอนข้อมูลของบุคคลดังกล่าวไปยังบุคคลภายนอก.",
    "PR_CHILDRENS_PRIVACY": "ความมุ่งมั่นต่อความเป็นส่วนตัวของเด็ก",
    "PR_NO_MINORS": "เราให้คำมั่นว่าจะปกป้องความเป็นส่วนตัวของผู้เยาว์ เพื่อให้เป็นไปตามข้อบังคับความเป็นส่วนตัวต่างๆ ในขณะนี้ {{siteName}} ไม่ได้กำหนดหรือตั้งใจให้ผู้ใช้ที่มีอายุต่ำกว่า 18 ปีใช้งาน ดังนั้น บริการของเราจึงพร้อมให้บริการแก่ผู้ใช้ที่มีอายุอย่างน้อย 18 ปีเท่านั้น และควรใช้โดยผู้ใช้ที่มีเงื่อนไขดังกล่าวเท่านั้น โดยเป็นไปตามเงื่อนไขการบริการของเรา หากคุณอายุต่ำกว่า 18 ปี โปรดอย่าใช้บริการของ {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "นอกจากนี้ {{siteName}} จะไม่ขายหรือเปิดเผยข้อมูลส่วนบุคคลที่เกี่ยวข้องกับผู้เยาว์ต่อสาธารณะโดยเจตนา.",
    "PR_COOKIES": "คุกกี้",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} อาจใช้คุกกี้ พิกเซล บีคอน พื้นที่จัดเก็บข้อมูลในเครื่อง และเทคโนโลยีที่คล้ายกัน (“เทคโนโลยีการติดตาม”) เพื่อปรับปรุงคุณภาพบริการของเรา คุกกี้คือไฟล์ข้อมูลขนาดเล็กที่ส่งไปยังคอมพิวเตอร์ของคุณเมื่อคุณเยี่ยมชมเว็บไซต์เป็นครั้งแรก คุกกี้โดยทั่วไปจะมีหมายเลขประจำตัวที่ไม่ซ้ำกับคอมพิวเตอร์ที่คุณใช้ ตัวระบุดังกล่าวสามารถช่วยให้เราเข้าใจผู้ใช้ของเราได้ดีขึ้นว่าพวกเขากำลังใช้เว็บไซต์และบริการอย่างไร คุกกี้สามารถปรับปรุงคุณภาพบริการได้ เช่น จดจำผู้ใช้เมื่อเยี่ยมชมไซต์ แสดงไซต์ตามการตั้งค่าภาษาที่ผู้ใช้เลือก และรักษาความปลอดภัยของบัญชีผู้ใช้ และช่วยให้เราจัดเตรียมข้อมูลและข้อเสนอที่เกี่ยวข้องให้กับลูกค้าและผู้มีแนวโน้มจะเป็นลูกค้าได้ หากคุณต้องการ คุณสามารถรีเซ็ตเบราว์เซอร์ของคุณเพื่อปฏิเสธคุกกี้ทั้งหมดหรือแจ้งให้คุณทราบเมื่อมีการส่งคุกกี้ ในกรณีดังกล่าว เบราว์เซอร์ของคุณจะส่งสัญญาณพิเศษให้เราหยุดติดตามกิจกรรมของคุณ คุณสามารถเรียนรู้เพิ่มเติมและปิดคุกกี้การกำหนดเป้าหมายและโฆษณาของบุคคลที่สามบางส่วนได้โดยไปที่หน้าเว็บของบุคคลที่สามต่อไปนี้",
    "PR_THIRD_PARTY_WEBSITES": "เว็บไซต์ของบุคคลที่สาม",
    "PR_LINKS_TO_THIRD_PARTIES": "บริการ {{siteName}} ประกอบด้วยลิงก์ไปยังเว็บไซต์ของบุคคลที่สามและองค์ประกอบที่ฝังไว้จากบริการเว็บของบุคคลที่สาม เช่น Google Maps นอกจากนี้ ข้อมูลคำถามของคุณอาจถูกส่งไปยังฟีดข้อมูลของบุคคลที่สามเพื่อให้ได้ผลลัพธ์เพิ่มเติม หากคุณใช้บริการของ {{siteName}} หรือติดตามลิงก์ไปยังเว็บไซต์ของบุคคลที่สาม ข้อมูลบางส่วนเกี่ยวกับคุณและคำถามของคุณจะมองเห็นได้ในบริการถัดไป แม้ว่าเว็บไซต์หรือบริการของบุคคลที่สามจะเกี่ยวข้องกับเรา เราก็ไม่สามารถควบคุมไซต์ บริการ หรือฟีดข้อมูลที่เชื่อมโยงได้ ซึ่งแต่ละไซต์มีแนวทางการรักษาความเป็นส่วนตัวและการรวบรวมข้อมูลแยกจากกันซึ่งเป็นอิสระจาก {{siteName}} ดังนั้น เราจึงไม่รับผิดชอบหรือควบคุมเนื้อหาหรือนโยบายความเป็นส่วนตัวของเว็บไซต์หรือบริการของบุคคลที่สามเหล่านั้น และขอแนะนำให้ผู้ใช้ทุกคนอ่านนโยบายความเป็นส่วนตัวของเว็บไซต์แต่ละแห่งที่เชื่อมโยงหรือฝังไว้ใน {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "สิทธิ์ของเจ้าของข้อมูล",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. รับทราบสิทธิ์ในการเข้าถึงบุคคลบางคน หากข้อบังคับเรื่องความเป็นส่วนตัวมีผลใช้กับคุณ คุณอาจมีสิทธิ์ต่อไปนี้เกี่ยวกับข้อมูลส่วนบุคคลของคุณ",
    "PR_RIGHT_TO_ACCESS": "สิทธิในการเข้าถึง",
    "PR_RIGHT_TO_ACCESS_DESC": "คุณมีสิทธิที่จะทราบเกี่ยวกับข้อมูลส่วนบุคคลเฉพาะที่เรามีเกี่ยวกับคุณ.",
    "PR_RIGHT_TO_DELETE": "สิทธิในการลบ.",
    "PR_RIGHT_TO_DELETE_DESC": "คุณมีสิทธิ์ที่จะร้องขอให้ลบข้อมูลส่วนบุคคลของคุณ.",
    "PR_RIGHT_TO_RECTIFY": "สิทธิในการแก้ไข.",
    "PR_RIGHT_TO_RECTIFY_DESC": "คุณมีสิทธิ์ที่จะขอให้แก้ไขข้อมูลส่วนบุคคลของคุณโดยไม่ชักช้าหากข้อมูลส่วนบุคคลนั้นไม่ถูกต้องหรือไม่สมบูรณ์.",
    "PR_RIGHT_TO_RESTRICT": "สิทธิในการจำกัด.",
    "PR_RIGHT_TO_RESTRICT_DESC": "คุณมีสิทธิ์ที่จะจำกัดการประมวลผลข้อมูลส่วนบุคคลของคุณ.",
    "PR_RIGHT_TO_OBJECT": "สิทธิในการคัดค้าน.",
    "PR_RIGHT_TO_OBJECT_DESC": "คุณมีสิทธิ์คัดค้านการประมวลผลข้อมูลส่วนบุคคลโดยเรา.",
    "PR_RIGHT_TO_PORTABILITY": "สิทธิในการพกพา.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "คุณมีสิทธิ์ที่จะย้าย คัดลอก หรือโอนข้อมูลส่วนบุคคลจากองค์กรหนึ่งไปยังอีกองค์กรหนึ่งได้อย่างง่ายดาย.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "สิทธิในการไม่ขายข้อมูล (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "คุณมีสิทธิ์ที่จะเลือกไม่ขายข้อมูลส่วนบุคคลของคุณ.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "สิทธิในการไม่รับการตัดสินใจอัตโนมัติ.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "คุณมีสิทธิ์ที่จะเลือกไม่รับการตัดสินใจอัตโนมัติตามข้อมูลส่วนบุคคลของคุณ.",
    "PR_SUBMIT_REQUEST": "คุณสามารถใช้สิทธิ์ของคุณได้โดยส่งคำขอถึงเราผ่านช่องทางต่อไปนี้",
    "PR_EMAIL_CAP": "อีเมล",
    "PR_INTERNATIONAL_TRANSFERS": "การโอนเงินระหว่างประเทศ",
    "PR_DATA_STORAGE": "ข้อมูลที่รวบรวมโดย {{siteName}} อาจถูกจัดเก็บในสหรัฐอเมริกาหรือประเทศอื่นใดที่ {{siteName}} หรือตัวแทนมีสถานประกอบการอยู่ เมื่อใช้ {{siteName}} แสดงว่าคุณยินยอมให้มีการโอนข้อมูลดังกล่าวออกนอกประเทศของคุณ สำหรับข้อมูลส่วนบุคคลที่ {{siteName}} ได้รับจากลูกค้าในสหภาพยุโรป {{siteName}} ปฏิบัติตามกลไกการโอนข้อมูลที่ใช้บังคับในขณะนั้น.",
    "PR_DATA_SECURITY": "ความปลอดภัยของข้อมูล",
    "PR_SECURITY_MEASURES": "เราได้นำมาตรการป้องกันทางการบริหาร ด้านเทคนิค และทางกายภาพมาใช้เพื่อช่วยป้องกันการเข้าถึง การใช้ หรือการเปิดเผยข้อมูลส่วนบุคคลของคุณโดยไม่ได้รับอนุญาต.",
    "PR_SECURITY_RISK": "แม้ว่าเราจะพยายามปกป้องข้อมูลของคุณเพื่อให้แน่ใจว่าข้อมูลของคุณจะถูกเก็บไว้เป็นความลับ แต่เราไม่สามารถรับประกันความปลอดภัยของข้อมูลใดๆ ได้ คุณควรทราบว่าการส่งข้อมูลผ่านอินเทอร์เน็ตนั้นมีความเสี่ยงอยู่เสมอ และยังมีความเสี่ยงที่ผู้อื่นอาจหาทางขัดขวางระบบความปลอดภัยของเราได้ ดังนั้น แม้ว่าเราจะพยายามปกป้องข้อมูลส่วนบุคคลของคุณ แต่เราไม่สามารถรับรองหรือรับประกันความปลอดภัยและความเป็นส่วนตัวของข้อมูลส่วนบุคคลของคุณหรือเนื้อหาอื่นๆ ที่คุณส่งโดยใช้บริการหรือเว็บไซต์ได้ และคุณต้องดำเนินการดังกล่าวด้วยความเสี่ยงของคุณเอง ดังนั้น เราขอแนะนำให้คุณใช้วิจารณญาณในการเปิดเผยข้อมูลส่วนบุคคลที่คุณเลือก.",
    "PR_CONTACT_US": "วิธีการติดต่อเรา",
    "PR_EMP_HISTORY": "ประวัติการทำงาน",
    "PP_PRIVACY_POLICY_EDATE": "วันที่มีผลบังคับใช้: 1 ตุลาคม 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "ข้อกำหนดและเงื่อนไขต่อไปนี้ใช้กับผู้ใช้เว็บไซต์ {{siteName}} ทั้งหมด (ตามที่กำหนดไว้ด้านล่าง)",
    "PP_TERMS_UPDATE_DATE": "ปรับปรุงล่าสุดเมื่อวันที่ 12 พฤษภาคม 2565",
    "PP_TERMS_PRIVACY_NOTE": "โปรดทราบ: หน้าเว็บนี้ได้รับการแปลด้วยเครื่องเพื่อความสะดวกของคุณ ในกรณีที่มีความคลาดเคลื่อนใดๆ ให้ใช้เวอร์ชันภาษาอังกฤษต้นฉบับเป็นหลัก",
    "PR_HOME_BANNER_TRUSTED": "เว็บไซต์ที่เชื่อถือได้",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "เราเคารพความเป็นส่วนตัวของคุณ",
    "PR_CHECKOUT_DESCLAIMER": "เมื่อทำการสั่งซื้อเสร็จสิ้น คุณตกลงว่าการสมัครของคุณจะต่ออายุโดยอัตโนมัติทุกเดือนในราคาปกติจนกว่าจะยกเลิก คุณสามารถยกเลิกได้ตลอดเวลาทางออนไลน์หรือทางอีเมล รับประกันคืนเงินภายใน 30 วัน โดยไม่ต้องถามคำถามใดๆ เป้าหมายของเราคือความพึงพอใจของลูกค้า",
    "PR_SEARCHING": "การค้นหา",
    "PR_MONTH": "เดือน",
    "PR_REVIEWER_NAME_6": "ไมเคิล โจนส์",
    "PR_REVIEWER_REVIEW_7": "การค้นหาข้อมูลทางออนไลน์นั้นใช้เวลานาน เว็บไซต์นี้ให้รายงานโดยละเอียดพร้อมตัวเลือกการกรองขั้นสูง ช่วยประหยัดเวลาและความยุ่งยาก",
    "PR_TIME": "เวลา",
    "POLICIES": "นโยบาย",
    "PR_SEARCH_IN_PROGRESS": "การค้นหาอยู่ระหว่างดำเนินการ",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "ยืนยัน",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "ยกเลิก",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "การค้นหาตำแหน่งโทรศัพท์ของคุณกำลังดำเนินการอยู่และอาจใช้เวลาสักครู่จึงจะเสร็จสมบูรณ์ ในขณะที่เรากำลังดำเนินการอยู่ โปรดเข้าถึงรายงานโทรศัพท์ที่ครอบคลุม",
    "PR_NO_THANKS": "ไม่เป็นไร!",
    "PR_FULL_REPORT_HEADER": "รายงานฉบับเต็ม",
    "PR_UNLOCKED_HEADER": "ปลดล็อคแล้ว",
    "PR_DOWNLOAD_HEADER": "ดาวน์โหลด",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "เฝ้าสังเกต",
    "PR_REPORT_HEADER": "รายงาน",
    "PR_NEW_SEARCH_HEADER": "ค้นหาใหม่",
    "PR_HEADER_SEARCH_HISTORY": "ประวัติการค้นหา",
    "PR_BUT_MORE_REPORTS": "ซื้อรายงานเพิ่มเติม",
    "PHONE_REPORT_LOADING": "กำลังโหลดรายงานทางโทรศัพท์",
    "FETCHING_PHONE_REPORT": "กำลังดึงรายงานทางโทรศัพท์",
    "LOOKING_UP_CALLER_ID": "ค้นหาหมายเลขผู้โทร",
    "ANALYZING_NUMBER": "การวิเคราะห์ตัวเลข",
    "GATHERING_INFORMATION": "การรวบรวมข้อมูล",
    "SEARCHING_DATABASES": "การค้นหาฐานข้อมูล",
    "COMPILING_RESULTS": "การรวบรวมผลลัพธ์",
    "CHECKING_NUMBER_HISTORY": "การตรวจสอบประวัติหมายเลข",
    "SCANNING_RECORDS": "การสแกนบันทึก",
    "TRACING_NUMBER": "การติดตามหมายเลข",
    "COLLECTING_DATA": "การรวบรวมข้อมูล",
    "RETRIEVING_DETAILS": "การดึงข้อมูลรายละเอียด",
    "PROCESSING_REQUEST": "การดำเนินการตามคำขอ",
    "UNCOVERING_INFORMATION": "การเปิดเผยข้อมูล",
    "BUILDING_REPORT": "การสร้างรายงานของคุณ",
    "VERIFYING_DATA": "การตรวจสอบข้อมูล",
    "PREPARING_REPORT": "การจัดทำรายงาน",
    "FINALIZING_REPORT": "การสรุปรายงาน",
    "JUST_A_MOMENT": "เพียงชั่วครู่",
    "WHY_CHOOSE_TITLE": "เหตุใดจึงควรเลือก {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "คำถามที่พบบ่อย",
    "CANCELED": "ยกเลิก",
    "ENABLE_LOCATION_MESSAGE": "โปรดเปิดการใช้งานบริการตำแหน่งบนอุปกรณ์ของคุณและอนุญาตให้ไซต์นี้เข้าถึงตำแหน่งของคุณเพื่อใช้ฟีเจอร์นี้",
    "ALREDY_SHARED_LOCATIONS": "คุณได้แชร์ตำแหน่งของคุณแล้ว",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "ความปลอดภัยในครอบครัวตลอด 24 ชั่วโมง",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "ส่งคำขอระบุตำแหน่งได้ตลอดเวลา ตลอด 24 ชั่วโมง ไม่ว่าจะเป็นกลางวันหรือกลางคืน เพื่อให้การปกป้องและความอุ่นใจอย่างต่อเนื่องแก่คนที่คุณรัก และให้แน่ใจว่าพวกเขาจะปลอดภัยไม่ว่าจะเกิดอะไรขึ้นก็ตาม",
    "FF_TEMP_BANNER_TITLE": "เครื่องมือแบ่งปันตำแหน่งและความปลอดภัยของครอบครัวอันดับ 1",
    "FF_TEMP_BANNER_INPUT_LABEL": "ใส่เบอร์โทรศัพท์เพื่อขอทราบตำแหน่งทาง SMS",
    "FF_TEMP_BANNER_TEXT": "ปกป้องสมาชิกในครอบครัวหรือเพื่อนแต่ละคนด้วยการแบ่งปันตำแหน่งผ่าน SMS ขั้นสูง *การติดตามจะเกิดขึ้นเฉพาะเมื่อได้รับความยินยอมอย่างชัดเจนจากผู้รับเท่านั้น",
    "PR_PHOTO_VIDEO": "ภาพถ่าย & วิดีโอ",
    "PR_MUCH_MORE": "อีกมากมาย",
    "PR_ONLINE_ACTIVITY": "กิจกรรมออนไลน์",
    "PR_PERSONNAL_DATA_LEAKS": "การรั่วไหลของข้อมูลส่วนบุคคล",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "รายงานฉบับเต็มปลดล็อคแล้ว",
    "PR_UNLOCK_SECTION_LABEL_1": "ปลดล็อค {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "ปลดล็อกรายงานพรีเมี่ยมฉบับเต็มได้ที่ {{phone_number}} และเข้าถึงข้อมูลทั้งหมดที่มีอยู่โดยสำรวจทุกส่วนอย่างละเอียด",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "รับข้อมูลเชิงลึกที่ครบถ้วนโดยปลดล็อกรายงานฉบับสมบูรณ์สำหรับ {{phone_number}} นอกจากนี้ ยังปลดล็อกการเข้าถึงรายงานเพิ่มเติมอีก 10 รายงานตามที่คุณเลือก!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "ส่ง SMS ส่วนบุคคลพร้อมลิงก์ติดตามเพื่อค้นหาผู้รับบนแผนที่",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "ค้นหารายงานโทรศัพท์ไม่จำกัดและค้นพบรายละเอียดที่เกี่ยวข้องกับหมายเลขโทรศัพท์.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "รายงานโทรศัพท์แบบไม่จำกัดช่วยให้คุณค้นหาหมายเลขโทรศัพท์ใดๆ และให้ข้อมูลเกี่ยวกับหมายเลขโทรศัพท์นั้นแก่คุณ",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "ค้นหารายงานโทรศัพท์พรีเมียมและค้นพบข้อมูลเพิ่มเติม",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "อาจมีข้อมูลเพิ่มเติมในรายงานพรีเมียมรวมทั้งโปรไฟล์โซเชียลมีเดีย ประวัติที่อยู่ รูปถ่าย ประวัติการทำงาน และอื่นๆ อีกมากมาย!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "ด้วยการเข้าถึงการดาวน์โหลด PDF คุณสามารถดาวน์โหลดรายงานและดูได้ตลอดเวลา แบ่งปันรายงานของคุณกับใครก็ได้ผ่านทางอีเมล และแม้แต่พิมพ์รายงานเพื่อบันทึกเป็นสำเนาเอกสาร",
    "STATUS": "สถานะ",
    "PR_LOCATION_TRACK_TITLE": "เปิดใช้งานบริการระบุตำแหน่ง",
    "TRIAL": "การทดลอง",
    "MONTHLY": "รายเดือน",
    "SEND_LOCATION": "ส่งคำขอตำแหน่งเรียบร้อยแล้ว!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "ค้นพบความจริงโดยปลดล็อกส่วนนี้ของรายงานฉบับเต็มสำหรับ {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "การคลิก 'ยืนยัน' จะยกเลิกการสมัคร <strong>{{subscription_name}}</strong> ของคุณ และคุณจะไม่สามารถเข้าถึงบริการได้อีกต่อไป",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "คลิก 'เปิดใช้งานอีกครั้ง' เพื่อคืนค่าการสมัคร <strong>{{subscriptionName}}</strong> ของคุณและเข้าถึงคุณลักษณะและบริการทั้งหมดได้อีกครั้ง",
    "REACTIVATE_SUBSCRIPTION": "เปิดใช้งานการสมัครสมาชิกอีกครั้ง",
    "PR_SUBSCRIPTION_STATUS": "สถานะการสมัครสมาชิก",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p>เราคือ {{siteNameWithUppercase}} (“บริษัท” “เรา” “พวกเรา” “ของเรา”)</br></br></p> ",
    "CHECKOUT_TERM_2": "ค่าใช้จ่ายอาจปรากฏบนใบแจ้งยอดบัตรเครดิตของคุณดังนี้:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "ในการใช้ฟีเจอร์นี้:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "เปิดใช้งานบริการระบุตำแหน่งบนอุปกรณ์ของคุณ",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "รีเฟรชหน้าเพจ",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "อนุญาตให้เว็บไซต์นี้เข้าถึงตำแหน่งของคุณ",
    "PR_REACTIVE_MODAL_DISC": "ฉันเข้าใจว่าฉันจะถูกเรียกเก็บเงินเป็นจำนวน {{price}} ในวันนี้ และสมาชิกภาพของฉันจะได้รับการต่ออายุทุกเดือนหลังจากนั้น ฉันสามารถยกเลิกบัญชีได้อย่างสะดวกและง่ายดายทางออนไลน์ หรือติดต่อฝ่ายบริการลูกค้าทางอีเมล",
    "PR_TRACKABLE": "สามารถติดตามได้",
    "PR_CONFIDENTIAL_SEARCH": "การค้นหาข้อมูลลับ",
    "PR_LEARN_MORE_WITH": "เรียนรู้เพิ่มเติมด้วย",
    "PR_ACCESS_PHONE_REPORTS": "รายงานทางโทรศัพท์",
    "PR_PHONE_REPORTS_DESC": "การค้นหาตำแหน่งโทรศัพท์ของคุณอยู่ระหว่างดำเนินการและอาจใช้เวลาสักครู่จึงจะเสร็จสมบูรณ์ ในระหว่างที่เราดำเนินการ โปรดเข้าถึงรายงานโทรศัพท์โดยละเอียดสำหรับ <b>{{number}}</b> และค้นหารายละเอียดเพิ่มเติมเกี่ยวกับเจ้าของหมายเลขโทรศัพท์นี้",
    "PR_ACCESS_VIEW_REPORT": "ดูรายงาน",
    "PR_REPORT_AVAILABLE": "รายงานพร้อมใช้งาน",
    "PR_MONITOR_UNLOCK_LABEL_1": "ปลดล็อกรายงานฉบับเต็มและเปิดใช้งานการตรวจสอบเพื่อรับข้อมูลอัปเดต เมื่อเปิดใช้งานการตรวจสอบแล้ว คุณจะได้รับการแจ้งเตือนทุกครั้งที่เราได้รับข้อมูลใหม่สำหรับรายงานนี้",
    "PR_MONITOR_UNLOCK_LABEL_2": "ปลดล็อกรายงานฉบับสมบูรณ์และเข้าถึงรายงานเพิ่มเติมอีก 10 รายงาน แต่ละรายงานมีการตรวจสอบ และคุณจะได้รับการแจ้งเตือนเมื่อมีข้อมูลใหม่สำหรับรายงานที่ปลดล็อกของคุณ",
    "PR_PLUS_UPDATE_ALEART": "พร้อมรับการแจ้งเตือนอัปเดต",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">รับรายงานฉบับสมบูรณ์ด้วย <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "การค้นหาหมายเลขโทรศัพท์สามารถช่วยได้อย่างไร",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">เหตุใด <span>{{siteName}}</span> จึงเป็นมากกว่าเครื่องมือค้นหา?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">เหตุใดจึงควรเลือก <span>{{siteName}} Phone Report</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">ทุกสิ่งที่คุณจำเป็นต้องรู้</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1>ค้นหา <span>หมายเลขโทรศัพท์</span>",
    "CHECKOUT_NOTE_2": "ค่าใช้จ่ายอาจปรากฏบนใบแจ้งยอดบัตรเครดิตของคุณดังนี้:",
    "TS_CARD_NUMBER_TITLE": "หมายเลขบัตรเครดิตหรือบัตรเดบิต",
    "TS_CARD_EXPIRY_DATE_TITLE": "วันหมดอายุ",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/YY",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "คำสั่งซื้อหมดอายุแล้ว",
    "ILLEGAL_OPERATION_0.03": "การดำเนินการที่ผิดกฎหมาย",
    "INVALID_CVV2_CODE_2.06": "รหัส CVV2 ไม่ถูกต้อง",
    "INVALID_CARD_NUMBER_2.08": "หมายเลขบัตรไม่ถูกต้อง",
    "INVALID_EXPIRATION_DATE_2.09": "วันหมดอายุไม่ถูกต้อง",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "ขั้นตอนการทำธุรกรรม 3DS ของผู้ขายไม่ถูกต้อง",
    "CARD_BLOCKED_3.01": "การ์ดถูกบล็อค",
    "INSUFFICIENT_FUNDS_3.02": "เงินไม่เพียงพอ",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "วงเงินชำระเกินวงเงินที่กำหนด",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "ธุรกรรมถูกปฏิเสธโดยผู้ให้บริการ",
    "CALL_YOUR_BANK_3.05": "โทรติดต่อธนาคารของคุณ",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "ไม่รองรับบัตรเดบิต",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "ไม่รองรับแบรนด์การ์ด",
    "DO_NOT_HONOR_3.08": "ไม่ต้องเกรงใจ",
    "SUSPECTED_FRAUD_3.1": "สงสัยว่ามีการฉ้อโกง",
    "STOLEN_CARD_4.02": "บัตรถูกขโมย",
    "LOST_CARD_4.04": "บัตรหาย",
    "PSP_ANTIFRAUD_4.05": "PSP ป้องกันการฉ้อโกง",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "ระบบป้องกันการฉ้อโกงที่เชื่อถือได้",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "การตรวจสอบความปลอดภัยแบบ 3D ล้มเหลว",
    "INVALID_CARD_TOKEN_5.02": "โทเค็นการ์ดไม่ถูกต้อง",
    "APPLICATION_ERROR_5.03": "ข้อผิดพลาดของแอปพลิเคชัน",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "ผู้ขายไม่ได้รับการกำหนดค่าอย่างถูกต้อง",
    "INVALID_TRANSACTION_5.08": "ธุรกรรมไม่ถูกต้อง",
    "CONNECTION_ERROR_6.02": "ข้อผิดพลาดในการเชื่อมต่อ",
    "CARD_TOKEN_NOT_FOUND_7.01": "ไม่พบโทเค็นการ์ด",
    "PR_PRICING_EXPLORE": "สำรวจการกำหนดราคาแบบย้อนกลับ",
    "PR_PRICING_TRIAL_AVAILABLE": "ทดลองใช้งานฟรี 24 ชั่วโมง",
    "PR_FOR_MONTH": "/เดือน",
    "PR_START_TRIAL_NOW": "เริ่มทดลองใช้งานทันที",
    "PR_FREE_TRAL_AVAILABLE": "ทดลองใช้งาน 7 วัน",
    "PR_PRICING_GET_STARTED": "เริ่มต้นใช้งาน",
    "PR_PRICING_RECOMMENDED": "ที่แนะนำ",
    "PR_PRICING_PREMIUM_REPORTS": "รายงานพรีเมี่ยม",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "การเข้าถึงรายงานพรีเมียม 10 รายงานต่อเดือนซึ่งอาจให้ข้อมูลเพิ่มเติมแก่คุณเกี่ยวกับหมายเลขโทรศัพท์",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "ส่วนเสริมเพิ่มเติม",
    "PR_PRICING_FOR_REPORTS": "/รายงาน",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "ดาวน์โหลด PDF ได้ไม่จำกัด",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "การดาวน์โหลด PDF แบบไม่จำกัดจำนวนช่วยให้คุณดาวน์โหลดรายงานในรูปแบบ PDF ได้มากเท่าที่คุณต้องการ เก็บไว้ตลอดไป แชร์ผ่านอีเมล หรือแม้แต่พิมพ์รายงานเพื่อบันทึกเป็นสำเนา",
    "PR_PRICING_PREMIUM_REPORT": "รายงานเบี้ยประกันฉบับเดียว",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "ซื้อรายงานเบี้ยประกันภัยฉบับเดียวด้วยค่าธรรมเนียมคงที่ คุณสามารถค้นหาข้อมูลเพิ่มเติมเกี่ยวกับหมายเลขโทรศัพท์ใดๆ ก็ได้ตามที่คุณต้องการ",
    "PR_PRICING_PREMIUM_SECTION": "ส่วนพรีเมียมแบบเดี่ยว",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "ปลดล็อกส่วนพรีเมียมเดียวในรายงานโทรศัพท์ใดก็ได้ ค้นพบข้อมูลเชิงลึกพิเศษในราคาลดพิเศษด้วยตัวเลือกส่วนเดียวของเรา",
    "PR_PAGER": "เพจเจอร์",
    "PR_TOLL_FREE": "โทรฟรี",
    "PR_PREMIUM": "พรีเมี่ยม",
    "PR_NOTIFICATIONS": "การแจ้งเตือน",
    "PR_MARK_ALL_READ": "ทำเครื่องหมายทั้งหมดว่าอ่านแล้ว",
    "PR_COPIED": "คัดลอกแล้ว!",
    "PR_FAQ_ABOUT_TITLE_8": "ฉันสามารถเข้าถึงอีเมลหรือข้อความส่วนตัวของผู้อื่นบน {{siteName}} ได้หรือไม่",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "ไม่ได้ {{siteName}} รวบรวมเฉพาะข้อมูลที่เปิดเผยต่อสาธารณะเท่านั้น และปฏิบัติตามนโยบายความเป็นส่วนตัวของเนื้อหาของบุคคลที่สามอย่างเคร่งครัด เราไม่ให้สิทธิ์เข้าถึงบันทึกการโทรส่วนตัว ข้อความ บัญชีอีเมล โปรไฟล์โซเชียลมีเดีย หรือข้อมูลอื่นใดที่ถูกจำกัดหรือตั้งค่าเป็นส่วนตัว",
    "PR_FAQ_ABOUT_TITLE_9": "ฉันจะสามารถดูหรือพิมพ์รายงานเวอร์ชัน PDF ได้อย่างไร?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "หากต้องการเข้าถึงรายงานในรูปแบบ PDF ให้คลิกปุ่ม \"PDF\" คุณจะได้รับแจ้งให้ดำเนินการสั่งซื้อให้เสร็จสิ้น หลังจากชำระเงินแล้ว PDF จะถูกส่งเป็นไฟล์แนบไปยังที่อยู่อีเมลที่เชื่อมโยงกับบัญชี {{siteName}} ของคุณ โปรดทราบว่า PDF มีข้อมูลเดียวกันกับรายงานที่คุณเคยดูแล้ว โดยเป็นสำเนาที่ดาวน์โหลดได้ซึ่งสามารถบันทึกหรือพิมพ์ออกมาเพื่อความสะดวกของคุณ",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "ฉันสามารถทดลองใช้เครื่องมือค้นหาหมายเลขโทรศัพท์ของ {{siteName}} ได้ฟรีหรือไม่?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "ฉันเห็นการเรียกเก็บเงินจาก {{siteName}} ในใบแจ้งยอดธนาคารของฉัน เหตุใดฉันจึงถูกเรียกเก็บเงิน",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "ข้อมูลบัตรเครดิตของฉันจะปลอดภัยเมื่ออยู่กับ {{siteName}} หรือไม่?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "ฉันจะยกเลิกบัญชีหรือการสมัครสมาชิกของฉันได้อย่างไร?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "{{siteName}} ยอมรับวิธีการชำระเงินแบบใดบ้าง?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "การขอคืนเงิน ข้อโต้แย้ง และการเรียกเก็บเงินคืน",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "เนื่องจาก {{siteName}} เป็นโซลูชั่นขั้นสูง การบริการจึงต้องมีการชำระเงิน",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} คือบริการค้นหาหมายเลขโทรศัพท์ย้อนกลับที่มักใช้ในการค้นหาข้อมูลเพื่อติดต่อกับครอบครัวและเพื่อน ๆ หรือค้นหาผู้โทรที่ไม่รู้จัก คุณเคยค้นหาชื่อ ที่อยู่ หมายเลขโทรศัพท์ หรือที่อยู่อีเมลเมื่อเร็ว ๆ นี้หรือไม่?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "ในหน้าการซื้อของเรา เราต้องการหมายเลขบัตรเครดิตหรือบัตรเดบิต 16 หลักพร้อมชื่อผู้ถือบัตร วันหมดอายุบัตรและรหัสความปลอดภัย และรหัสไปรษณีย์สำหรับเรียกเก็บเงิน นอกจากนี้ เราต้องการที่อยู่อีเมลซึ่งจะเป็นชื่อผู้ใช้ที่ใช้ในการเข้าสู่ระบบบัญชี {{siteName}} เรามีการทดลองใช้และการสมัครสมาชิกหลายแบบ ขึ้นอยู่กับการทดลองใช้หรือการสมัครสมาชิกที่คุณซื้อ ค่าใช้จ่ายอาจปรากฏในใบแจ้งยอดบัตรเครดิตของคุณดังนี้:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "คำอธิบาย",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "หากคุณสมัครสมาชิกและต้องการความช่วยเหลือในการเข้าสู่ระบบบัญชีของคุณ โปรด",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} จะไม่จัดเก็บข้อมูลบัตรเครดิตหรือบัตรเดบิตของคุณทั้งหมด ในทางกลับกัน เราใช้ตัวประมวลผลการชำระเงินของบุคคลที่สามที่เชื่อถือได้และเป็นผู้นำในอุตสาหกรรมเพื่อจัดการธุรกรรมทางการเงินทั้งหมด ตัวประมวลผลเหล่านี้ใช้ข้อมูลการชำระเงินของคุณสำหรับธุรกรรมเท่านั้น โดยส่งข้อมูลดังกล่าวไปยังสถาบันการเงินอย่างปลอดภัยโดยใช้การเข้ารหัส Secure Socket Layer (SSL) 128 บิตเพื่อให้มั่นใจถึงความปลอดภัยของข้อมูลสูงสุด",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "นอกจากนี้ เรายังมุ่งมั่นที่จะรักษาความปลอดภัยของไซต์โดยรวมในระดับสูง คุณจึงมั่นใจได้ว่ารายละเอียดการชำระเงินของคุณได้รับการปกป้องเมื่อใช้",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "หาก {{siteName}} ไม่สามารถตอบสนองความคาดหวังของคุณ การยกเลิกการสมัครของคุณก็เป็นเรื่องง่ายๆ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. ไปที่ส่วน <strong>บัญชีของฉัน</strong> ในเมนูที่มุมขวาบน",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. เลื่อนลงไปด้านล่างของหน้าเพื่อค้นหารายละเอียดการสมัครของคุณ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. คลิกที่ <strong>Unsubscribe</strong> และรอรับข้อความยืนยัน",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} ยอมรับวิธีการชำระเงินที่หลากหลาย รวมถึงบัตรเครดิตและบัตรเดบิตหลักๆ ทั้งหมด รวมถึงกระเป๋าสตางค์ดิจิทัล เช่น Google Pay, Apple Pay และอื่นๆ อีกมากมาย",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "หากคุณต้องการความช่วยเหลือ โปรดติดต่อเราที่ {{siteSupportEmail}} หากต้องการให้เราแก้ไขปัญหาของคุณได้อย่างรวดเร็ว โปรดระบุที่อยู่อีเมลที่เชื่อมโยงกับบัญชีของคุณ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "โปรดทราบแนวทางปฏิบัติต่อไปนี้เกี่ยวกับข้อโต้แย้งและการขอคืนเงิน:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "หากธนาคารของคุณยื่นข้อโต้แย้งหรือขอคืนเงิน เราขอสงวนสิทธิ์ในการระงับบัญชีของคุณอย่างถาวรและโต้แย้งข้อโต้แย้งนั้น เมื่อยื่นข้อโต้แย้งแล้ว เราจะไม่สามารถคืนเงินสำหรับธุรกรรมที่ได้รับผลกระทบได้ นอกจากนี้ หากเราเชื่อว่าการขอคืนเงินนั้นไม่ถูกต้อง เราจะโต้แย้งเรื่องดังกล่าว ในกรณีนี้ หากเราชนะการท้าทาย คุณจะยังคงถูกเรียกเก็บเงินสำหรับธุรกรรมเริ่มต้น และคุณจะไม่สามารถรับเงินคืนสำหรับธุรกรรมนั้นได้",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "ข้อโต้แย้งและการเรียกเก็บเงินคืนคืออะไร?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "การเรียกเก็บเงินคืนคือการที่ธนาคารดำเนินการคืนเงินให้กับผู้ถือบัตรสำหรับธุรกรรมการซื้อที่ไม่ได้รับอนุญาตหรือฉ้อโกง ซึ่งไม่ควรสับสนกับการคืนเงิน ซึ่งเป็นการคืนเงินให้กับผู้ซื้อที่ถูกต้องตามกฎหมาย",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "การยกเลิกการเรียกเก็บเงินคืนและการได้รับเงินคืน",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "หากคุณไม่พอใจกับบริการหรือข้อมูลที่เรามอบให้และต้องการยกเลิกบัญชี โปรดติดต่อทีมสนับสนุนลูกค้าของเรา เราพร้อมช่วยเหลือคุณ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "หากคุณขอคืนเงินโดยไม่ได้ตั้งใจ โดยปกติแล้วคุณสามารถยกเลิกได้ภายใน 10 วัน ขึ้นอยู่กับธนาคารของคุณ การยกเลิกการขอคืนเงินและติดต่อเราโดยตรงจะช่วยให้แก้ไขปัญหาได้เร็วขึ้นและหลีกเลี่ยงความล่าช้ากับธนาคาร",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "หากต้องการความช่วยเหลือหรือมีคำถามใดๆ โปรดส่งอีเมลถึงเราที่ {{siteSupportEmail}}",
    "PR_FAQ_ACCOUNT_TITLE_1": "ฉันจะยกเลิกบัญชีหรือการสมัครสมาชิกของฉันได้อย่างไร?",
    "PR_FAQ_ACCOUNT_TITLE_2": "ฉันจะเปลี่ยนที่อยู่อีเมลที่เชื่อมโยงกับบัญชีของฉันได้อย่างไร?",
    "PR_FAQ_ACCOUNT_TITLE_3": "ฉันลืมรหัสผ่านที่เชื่อมโยงกับบัญชีของฉัน ฉันจะรีเซ็ตรหัสผ่านได้อย่างไร?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "หาก {{siteName}} ไม่สามารถตอบสนองความคาดหวังของคุณ การยกเลิกการสมัครของคุณก็เป็นเรื่องง่ายๆ",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. ไปที่ส่วนบัญชีของฉันในเมนูมุมขวาบน",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. เลื่อนลงไปด้านล่างของหน้าเพื่อค้นหารายละเอียดการสมัครของคุณ",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. คลิก Unsubscribe และรอรับข้อความยืนยัน",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "หากต้องการอัปเดตที่อยู่อีเมลของคุณ โปรดทำตามขั้นตอนเหล่านี้:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "ไปที่บัญชีของฉัน:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "คลิกที่ส่วน <strong>บัญชีของฉัน</strong> ซึ่งอยู่ในเมนูมุมขวาบนของเว็บไซต์",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "แก้ไขที่อยู่อีเมลของคุณ:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "ในหน้า<strong>บัญชีของฉัน</strong> ให้ค้นหาที่อยู่อีเมลปัจจุบันของคุณที่แสดงในส่วนแรก",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "คลิกที่อยู่อีเมลของคุณเพื่อแก้ไข",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "บันทึกการเปลี่ยนแปลง:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "หลังจากป้อนที่อยู่อีเมลใหม่ของคุณแล้ว ให้คลิกปุ่ม<strong>บันทึก</strong>",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "รอข้อความยืนยันเพื่อให้แน่ใจว่าอีเมล์ของคุณได้รับการอัปเดตแล้ว",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "หากต้องการรีเซ็ตรหัสผ่านของคุณ ให้ทำตามขั้นตอนเหล่านี้:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "เข้าสู่หน้าเข้าสู่ระบบ",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "แตะ \"ลืมรหัสผ่าน?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "พิมพ์ที่อยู่อีเมลที่เชื่อมโยงกับรหัสผ่านที่คุณลืมและคลิก “ตั้งรหัสผ่านใหม่”",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "คำแนะนำเกี่ยวกับวิธีการรีเซ็ตรหัสผ่านของคุณจะถูกส่งไปยังที่อยู่อีเมลของคุณ",
    "PR_FAQ_PRIVACY_TITLE_1": "FCRA คืออะไร?",
    "PR_FAQ_PRIVACY_TITLE_2": "{{siteName}} คืออะไร และทำไมฉันถึงเข้าถึงข้อมูลบนนั้นได้?",
    "PR_FAQ_PRIVACY_TITLE_3": "{{siteName}} ขายข้อมูลที่ฉันให้มาพร้อมกับการลงทะเบียนของฉันหรือไม่?",
    "PR_FAQ_PRIVACY_TITLE_4": "มีคนอื่นแสดงอยู่ในรายชื่อของฉัน นั่นหมายความว่าพวกเขาขโมยข้อมูลประจำตัวของฉันไปใช่ไหม?",
    "PR_FAQ_PRIVACY_TITLE_5": "การค้นหาเป็นแบบส่วนตัวและเป็นความลับหรือไม่?",
    "PR_FAQ_PRIVACY_TITLE_6": "ฉันสามารถดูอีเมลส่วนตัวหรือข้อความของคนอื่นๆ บน {{siteName}} ได้หรือไม่?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Fair Credit Reporting Act (FCRA) เป็นกฎหมายของรัฐบาลกลางที่ควบคุมวิธีการใช้ข้อมูลของคุณและผู้ที่สามารถเข้าถึงข้อมูลได้ กฎหมายดังกล่าวกำหนดข้อกำหนดบางประการให้กับหน่วยงานรายงานข้อมูลผู้บริโภคที่มุ่งส่งเสริมความยุติธรรม ความเป็นกลาง ความถูกต้องแม่นยำ และการเคารพสิทธิความเป็นส่วนตัวของผู้บริโภค",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} ไม่ใช่หน่วยงานรายงานผู้บริโภคตามที่กำหนดโดย Fair Credit Reporting Act เราไม่อนุญาตให้ใช้ข้อมูลของเราเพื่อประเมินสิทธิ์ของผู้บริโภคในการกู้ยืม เครดิต หรือประกัน เพื่อประเมินสิทธิ์ของบุคคลสำหรับการจ้างงานหรืออาสาสมัคร เพื่อประเมินสิทธิ์ของบุคคลสำหรับใบอนุญาตหรือสิทธิประโยชน์ของรัฐบาล เพื่อประเมินบุคคลสำหรับการเช่าอสังหาริมทรัพย์ที่อยู่อาศัย หรือเพื่อวัตถุประสงค์อื่นใดที่ระบุไว้ใน Fair Credit Reporting Act",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} เป็นผู้เชี่ยวชาญด้านการรวบรวมและจัดระเบียบข้อมูลสาธารณะ เรารวบรวมข้อมูลจากแหล่งต่างๆ เช่น บันทึกสาธารณะ รายชื่อผู้รับจดหมาย แบบสำรวจ โปรไฟล์โซเชียลมีเดียสาธารณะ และอื่นๆ ในฐานะลูกค้า คุณสามารถเข้าถึงรายละเอียดการติดต่อ ข้อมูลเจ้าของบ้าน โปรไฟล์โซเชียลมีเดีย บันทึกศาล และข้อมูลประวัติ ข้อมูลเหล่านี้สามารถช่วยให้คุณติดต่อญาติและเพื่อนที่หายไปอีกครั้ง หรือสืบหาคนที่คุณพบทางออนไลน์",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "โปรดทราบว่าเราไม่ให้การเข้าถึงบันทึกการโทรส่วนตัว ข้อความ บัญชีอีเมล โปรไฟล์ส่วนตัว หรือบล็อกส่วนตัว",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "ไม่ {{siteName}} จะไม่ขายข้อมูลส่วนบุคคลที่คุณกรอกเมื่อลงทะเบียน",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "ไม่จำเป็น รายการต่างๆ ของ {{siteName}} รวบรวมมาจากแหล่งข้อมูลที่เปิดเผยต่อสาธารณะ บันทึกสาธารณะบางรายการอาจมีข้อมูลที่ไม่ถูกต้องหรือล้าสมัย ซึ่งหมายความว่าบุคคลนี้อาจเป็นบุคคลที่เคยทราบหมายเลขโทรศัพท์หรือที่อยู่ของคุณมาก่อน นอกจากนี้ ยังมีความเป็นไปได้ที่บุคคลอื่นอาจระบุหมายเลขโทรศัพท์ อีเมล หรือที่อยู่ของคุณเป็นของตนเองโดยผิดพลาดในแบบสำรวจการตลาด",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "ใช่ การค้นหาทั้งหมดที่ดำเนินการผ่าน {{siteName}} ถือเป็นความลับ บุคคลที่คุณกำลังค้นหาจะไม่ได้รับการแจ้งเตือน เรานำเสนอฟีเจอร์ประวัติการค้นหาบนแดชบอร์ดของคุณ ซึ่งช่วยให้คุณตรวจสอบคำค้นหาก่อนหน้าและตรวจสอบข้อมูลที่อัปเดต เฉพาะเจ้าของบัญชีเท่านั้นที่สามารถดูประวัติการค้นหาได้ ซึ่งสามารถปิดใช้งานได้ตลอดเวลา",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "ไม่ {{siteName}} รวบรวมเฉพาะข้อมูลที่สามารถเข้าถึงได้สาธารณะเท่านั้น และปฏิบัติตามเงื่อนไขความเป็นส่วนตัวของเนื้อหาของบุคคลที่สามทั้งหมด เราไม่อนุญาตให้เข้าถึงบันทึกการโทรส่วนตัว ข้อความ บัญชีอีเมล โปรไฟล์โซเชียลมีเดีย หรือข้อมูลอื่นใดที่เลือกไม่เข้าร่วมหรือตั้งค่าเป็นส่วนตัว",
    "PR_FAQ_SUPPORT_TITLE_1": "ส่งอีเมลถึงเราที่ {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "โปรดติดต่อเราผ่านทางอีเมลที่ {{siteSupportEmail}} และทีมบริการลูกค้าของเราจะพยายามตอบกลับคุณโดยเร็วที่สุดเมื่อได้รับข้อความของคุณ",
    "PR_TECHNICAL_SUPPORT": "การสนับสนุนด้านเทคนิค",
    "PR_FAQ_PRIVACY": "ความเป็นส่วนตัว",
    "PR_FAQ_MY_ACCOUNT": "บัญชีของฉัน",
    "PR_FAQ_SUBSCRIPTION_BILLING": "การสมัครสมาชิกและการเรียกเก็บเงิน",
    "PR_ABOUT_REVERSLY": "เกี่ยวกับ {{siteName}}",
    "FAQ_DESCRIPTION": "มีคำถามเกี่ยวกับบริการของเราใช่ไหม? เราได้รวบรวมรายการคำถามที่พบบ่อยที่สุดที่ทีมบริการลูกค้าของเราได้รับมาให้แล้ว",
    "FAQ_CATEGORIES": "หมวดหมู่คำถามที่พบบ่อย",
    "PR_FAQ_ABOUT_TITLE_10": "{{siteName}} มีแอปหรือเปล่า?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "ปัจจุบันสามารถเข้าถึง {{siteName}} ได้เฉพาะผ่านแพลตฟอร์มเว็บเท่านั้น และไม่มีแอป",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "การสมัครของคุณจะถูกยกเลิกทันที",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "การสมัครของคุณจะถูกยกเลิกทันที",
    "PR_FAQ_ABOUT_TITLE_6": "ฉันสามารถทดลองใช้เครื่องมือค้นหาหมายเลขโทรศัพท์ของ {{siteName}} ได้ฟรีหรือไม่?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "เนื่องจาก {{siteName}} เป็นโซลูชั่นขั้นสูง การบริการจึงต้องมีการชำระเงิน",
    "PR_FAQ_ABOUT_TITLE_7": "การค้นหาเป็นแบบส่วนตัวและเป็นความลับหรือไม่?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "ใช่ การค้นหาทั้งหมดที่ดำเนินการผ่าน {{siteName}} ถือเป็นความลับ บุคคลที่คุณกำลังค้นหาจะไม่ได้รับการแจ้งเตือน เรานำเสนอฟีเจอร์ประวัติการค้นหาบนแดชบอร์ดของคุณ ซึ่งช่วยให้คุณตรวจสอบคำค้นหาก่อนหน้าและตรวจสอบข้อมูลที่อัปเดต",
    "PR_PRICING_FAQ_TITLE_1": "จะเกิดอะไรขึ้นถ้าคำถามของฉันไม่ได้รับคำตอบที่นี่?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "โปรดติดต่อเราผ่านทางอีเมลที่ {{siteSupportEmail}} และทีมบริการลูกค้าของเราจะพยายามตอบกลับคุณโดยเร็วที่สุดเมื่อได้รับข้อความของคุณ",
    "PR_OWNER_INFORMATION": "ข้อมูลเจ้าของ",
    "PLACEHOLDER_ADDRESS": "ลอสแอนเจลิส",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 สโตนเฮดจ์ ไดรฟ์ เอส",
    "OPTIONAL": "ไม่จำเป็น",
    "PR_REPORT_POPUP_TEXT_3": "โปรไฟล์โซเชียลมีเดีย",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "ค้นหาว่าใครกำลังโทรมาเพื่อให้คุณสามารถตัดสินใจดำเนินการที่ดีที่สุดได้ ค้นหาข้อมูลส่วนตัวของเจ้าของโทรศัพท์รวมทั้งชื่อ ที่อยู่ โปรไฟล์โซเชียล และอื่นๆ",
    "PR_STEP_3_TEXT": "ในขณะที่รอตำแหน่งของผู้รับ โปรดเข้าถึงรายงานหมายเลขโทรศัพท์เพื่อดูข้อมูลเพิ่มเติม",
    "PR_HOME_BANNER_REVIEWS": "รีวิวมากกว่า 30,000 รายการ",
    "PR_CLICK_HERE": "คลิกที่นี่",
    "PR_HOW_TO_SEARCH": "พร้อมที่จะเริ่มต้นหรือยัง?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "คุณจะได้รับรายงาน PDF นี้ผ่านทางอีเมล และสามารถดาวน์โหลดรายงานอื่น ๆ ได้ไม่จำกัดจำนวน",
    "PR_CONTINUE_TO_ACCOUNT": "ดำเนินการต่อไปยังบัญชี",
    "PR_SUBSCRIPTION_INFO_DESC": "การสมัครรับข้อมูล {{siteName}} ของคุณถูกยกเลิกแล้ว และจะไม่มีการเรียกเก็บเงินเพิ่มเติมกับบัตรเครดิตของคุณ คุณสามารถเข้าถึงบัญชีของคุณด้วยฟังก์ชันการทำงานที่จำกัดได้โดยไม่มีค่าใช้จ่าย",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "เว็บไซต์นี้เป็นของและดำเนินการโดย",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "บริษัทที่จัดตั้งขึ้นในสหรัฐอเมริกาและจดทะเบียนที่",
    "PR_WORK_HISTORY_TITLE_1_ARE": "ประวัติการทำงานของ {{phone_number}} แสดงไว้ด้านล่างนี้ ซึ่งอาจรวมถึงบริษัท บทบาท และอาชีพในปัจจุบันหรือก่อนหน้านี้",
    "PR_WORK_HISTORY_TITLE_2_ARE": "ประวัติการทำงานที่เกี่ยวข้องกับ {{phone_owner_full_name}} แสดงไว้ด้านล่าง ซึ่งอาจรวมถึงบริษัท บทบาท และอาชีพในปัจจุบันหรือก่อนหน้านี้",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "ตำแหน่งโดยประมาณของ {{phone_number}} แสดงอยู่ด้านล่าง สำรวจแผนที่เพื่อดูรายละเอียดและพื้นที่โดยรอบ",
    "DATE_FOR_LABEL": "สำหรับ",
    "MONTH_JANUARY": "มกราคม",
    "MONTH_FEBRUARY": "กุมภาพันธ์",
    "MONTH_MARCH": "มีนาคม",
    "MONTH_APRIL": "เมษายน",
    "MONTH_MAY": "อาจ",
    "MONTH_JUNE": "มิถุนายน",
    "MONTH_JULY": "กรกฎาคม",
    "MONTH_AUGUST": "สิงหาคม",
    "MONTH_SEPTEMBER": "กันยายน",
    "MONTH_OCTOBER": "ตุลาคม",
    "MONTH_NOVEMBER": "พฤศจิกายน",
    "MONTH_DECEMBER": "ธันวาคม",
    "PR_WORK_HISTORY_TITLE_1_IS": "ประวัติการทำงานของ {{phone_number}} แสดงอยู่ด้านล่างนี้ ซึ่งอาจรวมถึงบริษัทในปัจจุบันหรือก่อนหน้านี้ บทบาท และอาชีพ",
    "PR_WORK_HISTORY_TITLE_2_IS": "ประวัติการทำงานที่เกี่ยวข้องกับ {{phone_owner_full_name}} แสดงอยู่ด้านล่างนี้ ซึ่งอาจรวมถึงบริษัทในปัจจุบันหรือก่อนหน้านี้ บทบาท และอาชีพ",
    "PR_NICKNAME": "ชื่อเล่น",
    "PR_WORK_HISTORY_TITLE_1": "ประวัติการทำงานของ {{phone_number}} แสดงอยู่ด้านล่าง ซึ่งอาจรวมถึงบริษัท บทบาท และอาชีพในปัจจุบันหรือก่อนหน้านี้",
    "PR_WORK_HISTORY_TITLE_2": "ประวัติการทำงานที่เกี่ยวข้องกับ {{phone_owner_full_name}} แสดงอยู่ด้านล่าง ซึ่งอาจรวมถึงบริษัท บทบาท และอาชีพในปัจจุบันหรือก่อนหน้านี้",
    "PR_PAST_DUE_DESCRIPTION": "กรุณาเพิ่มวิธีการชำระเงินใหม่เพื่อเปิดใช้งานการสมัครของคุณอีกครั้ง",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / เดือน การสมัครจะต่ออายุทุกเดือนจนกว่าจะยกเลิก",
    "3DS_URL_EXPIRED_MESSAGE": "URL หมดอายุแล้ว กรุณาลองใหม่อีกครั้ง!",
    "BREACH_DATE": "วันที่ละเมิด",
    "FACEBOOK_EMAIL_ERROR": "บัญชี Facebook ของคุณไม่มีอีเมลที่เชื่อมโยงกับบัญชีนี้ โปรดป้อนอีเมลของคุณเพื่อดำเนินการต่อ",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "การสมัครรับข้อมูล {{siteName}} ของคุณถูกยกเลิกแล้ว และจะไม่มีการเรียกเก็บเงินเพิ่มเติมกับบัตรเครดิตของคุณ คุณสามารถเข้าถึงบัญชีของคุณได้โดยไม่มีค่าใช้จ่ายจนกว่าระยะเวลาการสมัครรับข้อมูลจะสิ้นสุดลง",
    "PR_PHONE_NUMBER": "เบอร์โทรศัพท์",
    "PR_REPORT_MONITORING": "การติดตามรายงาน",
    "PR_FULL_REPORT_NOTIFICATION": "รายงานโทรศัพท์ฉบับเต็มสำหรับ {{phone_number}} พร้อมให้ดูได้แล้ว",
    "PR_SECTION_NOTIFICATION": "ตอนนี้ข้อมูล {{section_name}} สำหรับ {{phone_number}} สามารถดูได้แล้ว",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "ข้อมูลเกี่ยวกับ {{section_name}} สำหรับ {{phone_number}} สามารถดูได้",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "ทุกปี องค์กรต่างๆ รั่วไหลข้อมูลการเข้าสู่ระบบจากเว็บไซต์ของตนเป็นจำนวนหลายพันล้านรายการโดยไม่ตั้งใจ หรือสูญเสียข้อมูลนี้ไปจากการโจมตีของแฮกเกอร์ ซึ่งอาจรวมถึงข้อมูลที่เกี่ยวข้องกับ {{phone_number}} เครื่องมือตรวจสอบการรั่วไหลของข้อมูลของเราจะช่วยให้คุณค้นหาว่า {{phone_number_owner_first_name}} ปลอดภัยจากอาชญากรทางไซเบอร์หรือไม่",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "ยังมีความเป็นไปได้ที่ข้อมูลของคุณอาจรั่วไหลไปยังฐานข้อมูลที่ไม่รู้จัก",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} Phone Number Tracker คืออะไร?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "ตัวติดตามโทรศัพท์ {{siteName}} รองรับอุปกรณ์เคลื่อนที่ที่ใช้ระบบปฏิบัติการ iOS และ Android หรือไม่",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "ตัวติดตามหมายเลขโทรศัพท์ {{siteName}} รองรับเครือข่ายใดบ้าง?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">ค้นหาใครก็ได้อย่างง่ายดายด้วยของเรา<span>โซลูชันการติดตามโทรศัพท์</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "ระบบของเราไม่ตรวจพบว่าหมายเลขโทรศัพท์นี้มีความเกี่ยวข้องกับการแอบอ้างเป็นเพื่อนบ้าน",
    "GENERAL_DECLINE_0.01": "บัตรของคุณถูกปฏิเสธ",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "หมายเลขโทรศัพท์ที่ {{phone_owner_full_name}} อาจใช้ในปัจจุบันหรือเคยใช้มาก่อนแสดงอยู่ด้านล่าง เรียกใช้รายงานการโทรจากหมายเลขใดก็ได้เพื่อค้นหาข้อมูลเพิ่มเติม",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "เปิดใช้งานการติดตามตำแหน่งโทรศัพท์",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "ทดลองใช้โซลูชันการติดตามตำแหน่งโทรศัพท์ของเราได้ฟรี! ขอตำแหน่ง GPS ของโทรศัพท์มือถือเครื่องใดก็ได้กับ {{siteName}} โซลูชันของเราได้รับการออกแบบมาให้ใช้งานได้กับโทรศัพท์ทุกประเภท ทุกเครือข่าย และทุกประเทศ",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*การติดตามจะเกิดขึ้นเฉพาะเมื่อได้รับความยินยอมอย่างชัดแจ้งจากผู้รับเท่านั้น",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "โซลูชันที่ไม่เปิดเผยตัวตน",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "ครอบคลุมทั่วโลก",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "ไม่ต้องติดตั้ง",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "รองรับ iOS และ Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "ทดลองใช้ฟรี 24 ชั่วโมง จากนั้นจ่าย {{amount}} ต่อเดือนหลังจากทดลองใช้",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "เริ่มทดลองใช้งานฟรี",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "โดยการคลิก \"เริ่มทดลองใช้งานฟรีทันที\" คุณตกลงที่จะรับสิทธิ์ทดลองใช้งานฟีเจอร์ติดตามโทรศัพท์ฟรี 1 วัน เมื่อสิ้นสุด 24 ชั่วโมง ข้อเสนอจะต่ออายุโดยอัตโนมัติโดยไม่มีข้อผูกมัดในราคา {{amount}} ต่อเดือน เว้นแต่จะยกเลิกภายในช่วงทดลองใช้งาน ยกเลิกได้ตลอดเวลาทางออนไลน์หรือทางอีเมล รับประกันคืนเงินภายใน 30 วัน โดยไม่ต้องถามคำถามใดๆ เป้าหมายของเราคือความพึงพอใจของลูกค้า",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "ค่าใช้จ่ายอาจปรากฏบนใบแจ้งยอดบัตรเครดิตของคุณดังนี้:",
    "PR_UNLOCK_REPORT_MONITERING": "ปลดล็อครายงานฉบับเต็มเพื่อเปิดใช้งานการตรวจสอบ",
    "PR_UNLOCK_MONITORING_CAUTION": "โปรดปลดล็อครายงานพรีเมี่ยมฉบับเต็มสำหรับ {{phone_number}} เพื่อเริ่มตรวจสอบ",
    "FF_PR_KNOW_TITLE_1": "การค้นหาโทรศัพท์ {{siteName}} คืออะไร?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "โปรดติดต่อเราผ่านทางอีเมลที่ {{siteSupportEmail}} และทีมบริการลูกค้าของเราจะพยายามตอบกลับคุณโดยเร็วที่สุดเมื่อได้รับข้อความของคุณ",
    "FF_PR_PHONE_LOCATION_TRACKER": "ติดตามตำแหน่งโทรศัพท์",
    "PROCESSING_ISSUE_6.03": "มีบางอย่างผิดพลาด โปรดลองใช้บัตรหรือวิธีการชำระเงินอื่น",
    "LOCATION_PHONE_PROMPT": "กรอกหมายเลขโทรศัพท์ของคุณ เราจะแจ้งให้คุณทราบทันทีเมื่อพบสถานที่ กรอกหมายเลขโทรศัพท์ของคุณ",
    "LOCATION_PHONE_INPUT": "กรอกเบอร์โทรศัพท์ของคุณ",
    "LOCATION_SETTINGS": "การตั้งค่า",
    "LOCATION_PREVIEW_MESSAGE": "ข้อความตัวอย่าง",
    "LOCATION_SECURITY_MESSAGE": "เนื่องจากเหตุผลด้านความปลอดภัยและความเป็นส่วนตัว คุณสามารถส่งข้อความได้เพียงครั้งเดียวทุก 3 ชั่วโมง",
    "LOCATION_MESSAGE_SETTINGS": "การตั้งค่าข้อความ",
    "LOCATION_SELECTED_MESSAGES": "เราได้เลือกข้อความที่มีอัตราการแชร์ตำแหน่งที่ตั้งสูงที่สุด เลือกหนึ่งข้อความจากรายการด้านล่าง",
    "LOCATION_MESSAGE_LANGUAGE": "ภาษาของข้อความ",
    "LOCATION_APPLY": "นำมาใช้",
    "LOCATION_SELECT_TEMPLATE": "เลือกรูปแบบข้อความ"
}