{
    "BANNER_TITLE": "Poiščite kateri koli telefon, kjer koli",
    "MENU_FAQ": "Pogosta vprašanja",
    "MENU_CONTACT": "Kontakt",
    "MENU_UNSUBSCRIBE": "Odjava",
    "LOGIN": "Prijava",
    "BANNER_INPUT_LABEL": "Vnesite telefonsko številko, ki jo želite poiskati",
    "BANNER_INPUT": "Telefonska številka, ki jo želite poiskati",
    "BANNER_TEXT": "Zahtevajte telefonske lokacije v realnem času prek SMS-a. *Sledenje poteka le z izrecnim soglasjem prejemnika.",
    "PRICING_SPECIAL_OFFER": "Posebna ponudba!",
    "PRICING_OFFER": "Preizkusite zmožnosti {{siteName}} za samo {{price}} za cel dan!",
    "PRICING_TEXT": "{{siteName}} ponuja svoje storitve prek mesečne naročnine, ki jo je enostavno upravljati.",
    "PRICING_TRIAL_TAG": "Preizkusno obdobje",
    "PRICING_TRIAL_TIME": "24-urni preizkus",
    "PRICING_TRIAL_TEXT": "{{siteName}} deluje na podlagi mesečne naročnine. Vaše začetno plačilo zagotavlja neomejen dostop do vseh storitev platforme za 24 ur. Po tem obdobju velja naročnina v višini {{price}} na mesec.",
    "PRICING_SUBSCRIPTION_TAG": "Naročnina",
    "PRICING_SUBSCRIPTION_TIME": "Mesečna naročnina",
    "PRICING_SUBSCRIPTION_TEXT": "Ko se 24-urno preizkusno obdobje konča, se ponudba samodejno podaljša na mesečno naročnino. Ne pozabite, da lahko naročnino prekličete kadar koli želite.",
    "PRICING_SUBSCRIPTION_START": "Naroči se zdaj",
    "PRICING_TRIAL_START": "Začni preizkus",
    "HOW_IT_WORK_TITLE": "Kako deluje?",
    "HOW_IT_WORK_TAG_1_TITLE": "Vnesite telefonsko številko",
    "HOW_IT_WORK_TAG_1_TEXT": "Vnesite telefonsko številko, ki jo želite poiskati, in prilagodite sporočilo SMS, ki naj bi ga prejel prejemnik .",
    "HOW_IT_WORK_TAG_2_TITLE": "Pošljite sledilni SMS",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} bo prejemniku poslal SMS po meri, ki bo zahteval lokacijo telefona.",
    "HOW_IT_WORK_TAG_3_TITLE": "Prejmite natančno lokacijo",
    "HOW_IT_WORK_TAG_3_TEXT": "Prejmite obvestilo takoj, ko prejemnik privoli v skupno rabo svoje lokacije. Oglejte si točen položaj na zemljevidu na nadzorni plošči.",
    "WHY_CHOOSE_DESCRIPTION": "En klik in nič truda, da bi našli lokacijo kogar koli po vsem svetu",
    "WHY_CHOOSE_TAG_1_TITLE": "Diskretna storitev",
    "WHY_CHOOSE_TAG_1_TEXT": "Medtem ko bo lastnik telefona obveščen o zahtevi za lokacijo, identiteta vlagatelja zahteve ostane zaupna. Vse zahteve za geolokacijo so narejene ob spoštovanju zasebnosti, poslani podatki pa so šifrirani zaradi varnosti.",
    "WHY_CHOOSE_TAG_2_TITLE": "Namestitev ni potrebna",
    "WHY_CHOOSE_TAG_2_TEXT": "V vaš telefon ali ciljno napravo ni treba namestiti nobene programske opreme. Vse deluje na daljavo! Samo vnesite telefonsko številko, ki ji želite slediti. Takoj ko prejemnik sporočila SMS privoli v deljenje svoje lokacije, boste imeli takojšen dostop do nje.",
    "WHY_CHOOSE_TAG_3_TITLE": "Pokritost po vsem svetu",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} deluje z vsemi omrežji po vsem svetu. Za uspešno sledenje pa je potreben vklopljen telefon, razpoložljivost storitve in izrecno soglasje prejemnika SMS-a za skupno rabo svoje lokacije.",
    "WHY_CHOOSE_TAG_4_TITLE": "Združljiv z iOS in Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} brezhibno podpira mobilne naprave iOS in Android. Dokler imate telefonsko številko in posameznikovo izrecno dovoljenje za sledenje, ga lahko poiščete z našo storitvijo.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Poiščite telefon",
    "FOOTER_TEXT": "{{siteName}} vam omogoča pridobitev geografske lokacije mobilnega telefona in deluje v vseh vrstah telefonov, omrežjih in državah.",
    "SIGN_UP": "Prijava",
    "FOOTER_COOKIES_POLICY": "Politika piškotkov",
    "FOOTER_PRIVACY_POLICY": "Politika zasebnosti",
    "FOOTER_TERM_CONDITION": "Pogoji in določila",
    "FOOTER_LEGAL_TITLE": "Pravne informacije",
    "FOOTER_ACCOUNT": "Račun",
    "FOOTER_PRICING": "Cene",
    "CONTACT_US_TITLE": "Stopite v stik",
    "CONTACT_US_EMAIL": "Pišite nam na support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Pišite nam po e-pošti na <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> in naša ekipa za pomoč strankam se bo potrudila odgovoriti vam v najkrajšem možnem času po prejemu vašega sporočila.",
    "LOGIN_EMAIL_LABEL": "Email naslov",
    "RESET_PASSWORD": "Pozabljeno geslo",
    "LOGIN_SUBMIT": "Pošlji",
    "SIGNUP_EMAIL_LABEL": "Email naslov",
    "SIGNUP_SUBMIT": "Pošlji",
    "SIGNUP_EXPIRATION_LABEL": "Potek veljavnosti",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Telefonska številka, ki jo želite locirati",
    "DASH_HISTORY": "Zgodovina",
    "LOCATE": "Poišči",
    "SETTINGS_BILLING_INFO_LABEL": "Informacije o obračunu",
    "SETTINGS_FIRST_NAME_LABEL": "Ime",
    "SETTINGS_LAST_NAME_LABEL": "Priimek",
    "SETTINGS_ADDRESS_LABEL": "Naslov\n ",
    "SETTINGS_COUNTRY_LABEL": "Država",
    "SETTINGS_CITY_LABEL": "Mesto",
    "SETTINGS_POSTAL_CODE_LABEL": "Poštna številka",
    "SETTINGS_SAVE_BUTTON": "Shrani",
    "LOGOUT": "Odjava",
    "UNSUBSCRIBE_EMAIL_LABEL": "Email naslov",
    "PRICING_TITLE": "Cene",
    "SETTING_UNSUBSCRIBE_TEXT": "Če kliknete potrdi, se boste odjavili iz {{siteName}} in ne boste mogli več uporabljati storitve.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Pošlji",
    "DASHBOARD_HEADER_USER": "Uporabniki",
    "ADMIN_DELETE_CANCEL": "Prekliči",
    "ADMIN_DELETE_CONFIRM_TEXT": "Ali ste prepričani, da želite izbrisati tega uporabnika?",
    "ADMIN_DELETE_YES": "Da",
    "CREATE_NEW_ADMIN": "Ustvari novega skrbnika",
    "FIRST_NAME_lABEL": "Ime:",
    "LAST_NAME_lABEL": "Priimek:",
    "EMAIL_lABEL": "E-naslov:",
    "ADD_USER_BTN": "Dodaj uporabnika",
    "DASHBOARD_DAILY_LIMIT": "Dnevna omejitev 10 zahtev",
    "LOCATING": "Lociranje",
    "RECEIVE_NUMBER_TEXT": "Številka, kjer boste prejeli rezultat",
    "MESSAGE": "Sporočilo",
    "SENT_MESSAGE_CONTINUE": "Nadaljuj",
    "LANGUAGE": "Jezik",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Dovoljenje za lokacijo zavrnjeno ali ni na voljo.",
    "CURRENCY_TITLE": "Valuta",
    "RESET_PASSWORD_POPUP_TITLE": "Ponastavi geslo",
    "SET_NEW_PASSWORD": "Nastavi novo geslo",
    "CARD_NUMBER_LABEL": "Številka kartice",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Država",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Potrdite svoj e-poštni naslov, da se odjavite od {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Pošlji",
    "TRIAL_TIME": "24-urni preizkus, nato {{amount}} mesečno",
    "BANNER_INPUT_MOBILE": "Vnesite telefonsko številko",
    "SIGN_UP_MODAL_TITLE": "Lociranje",
    "SIGN_UP_MODAL_SUBMIT": "Nadaljuj",
    "CREATE_ACCOUNT_TITLE": "Ustvari račun",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Tukaj lahko najdete vse odgovore na vprašanja, ki nam jih najpogosteje postavljajo o naši storitvi za mobilno geolokacijo {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Kaj je {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Kako slediti telefonski številki brez fizičnega dostopa do ciljne naprave?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Ali je sploh zakonito uporabljati sledilnik telefonskih številk {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Katera omrežja podpira {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Ali lahko sledim lokaciji telefonske številke, če ne poznam njenega modela?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Ali {{siteName}} podpira mobilne naprave, ki upravljajo iOS in Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Kako hitro lahko {{siteName}} najde lokacijo telefonske številke?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Ali lahko sledim nekomu po številki mobilnega telefona?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Ali lahko nekoga brezplačno spremljam po številki mobilnega telefona?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Želim plačati za sledenje telefonski številki, vendar je moje plačilo zavrnjeno. Kaj zdaj?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Ali lahko najdem lokacijo s telefonsko številko, če je bila ciljna naprava ukradena ali izgubljena?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} ponuja storitev, ki vam omogoča, da določite lokacijo osebe z njeno telefonsko številko. Ne glede na to, ali želite poiskati družinskega člana ali katerega koli posameznika, vam lahko naša storitev pomaga, pri tem pa zagotavlja etične prakse.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} deluje etično, spoštuje zasebnost in soglasje. Ne zahteva fizičnega dostopa do ciljnega telefona. Če želite slediti lokaciji druge osebe, potrebujete le njihovo telefonsko številko. {{siteName}} deluje izključno na spletu in na daljavo, kar odpravlja potrebo po namestitvi aplikacije v vaši napravi ali ciljni mobilni napravi. Ne bo vam treba namestiti nobenih aplikacij; preprosto odprite {{siteName}} prek spletnega brskalnika, vnesite telefonsko številko, ki jo želite poiskati, in zagotovite, da imate soglasje posameznika za uporabo naše storitve.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Vaši pomisleki glede sledilnika lokacije so naravni. Naš primarni fokus je zagotoviti, da se sledenje izvaja odgovorno in s predhodnim soglasjem osebe, ki jo lociramo.\nDa bi ohranili skladnost in spoštovanje zasebnosti, od uporabnikov zahtevamo, da pošljejo SMS zahteve za lokacijo samo posameznikom, ki so dali izrecno predhodno soglasje za sledenje. Bodite prepričani, {{siteName}}ova lokacijska metoda na podlagi telefonske številke je popolnoma zakonita in usklajena s priporočili urada informacijskega pooblaščenca.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Ni vam treba biti tehnično podkovana oseba, da bi sledili lokaciji mobilnega telefona po številki. Sploh vam ni treba vedeti, katero omrežje uporabljajo, saj {{siteName}} deluje v katerem koli omrežju, kar pomeni, da lahko poišče kogarkoli kjer koli.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Da, {{siteName}} vam omogoča sledenje telefonu samo z njihovo telefonsko številko, ne da bi morali poznati model telefona. Vendar je pomembno upoštevati, da je to sledenje odvisno od pridobitve posameznikovega izrecnega soglasja za sledenje, kar zagotavlja etično uporabo. {{siteName}} deluje na spletu, dostopen prek katerega koli spletnega brskalnika. Ko ustvarite račun in vnesete njihovo telefonsko številko, lahko dostopate do njihove natančne lokacije, pod pogojem, da se prejemnik sporočila SMS strinja z deljenjem svoje lokacije.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} deluje na vseh glavnih OS in znamkah telefonov, kot so Android, iOS, Windows phone in Blackberry. Podpirajo ga vsi prevozniki po vsem svetu.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Ko vnesete njihovo telefonsko številko, počakajte približno 1 minuto, da {{siteName}} sproži sledenje lokaciji po telefonski številki. To je tipičen časovni okvir, v katerem sporočilo z zahtevo za lokacijo doseže njihov telefon. Prejeli boste takojšnje obvestilo, ko bo tretja oseba dala soglasje za lociranje njihove geolokacije, kar zagotavlja etičen postopek, ki temelji na soglasju.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Za geolociranje telefona poskrbite, da nam posredujete telefonsko številko, povezano z mobilno napravo, za katero ste pridobili predhodno soglasje za sledenje. Naprava, ki jo iščete, bo nato prejela prilagojeno sporočilo SMS, ki jo bo vljudno pozvalo, naj posreduje svoj položaj. {{siteName}} vam bo naknadno poslal svojo lokacijo s sporočilom SMS, pri čemer bo vzdrževal postopek, ki se strogo drži praks sledenja na podlagi privolitve.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Ker je {{siteName}} napredna rešitev za sledenje mobilnih telefonov po številki, so njegove storitve plačljive. {{siteName}} deluje mesečno. S prvim plačilom samo {{trial_price}} boste imeli 24 ur neomejen dostop do vseh storitev platforme. Po tem obdobju velja naročnina v višini {{standart_price}} na mesec. Upoštevajte, da se vaša naročnina samodejno obnovi vsak mesec. Če {{siteName}} ne želite več uporabljati, lahko svojo aktivno naročnino kadar koli prekličete na spletnem mestu.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Vaše plačilo je bilo morda zavrnjeno, ker na vaši kreditni kartici ni dovolj sredstev. Morda je prišlo tudi do težav z vašo transakcijo. Priporočamo, da se obrnete na svojo banko in prosite za pomoč. Kot možnost nam lahko pišete na support@{{siteNameWithDomainLowercase}} in nam posredujete podrobnosti.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} deluje na spletu, kar pomeni, da lahko popolnoma deluje na kateri koli napravi. Lahko celo poskusite lokalizirati telefonsko številko ukradene naprave. Upoštevajte, da mora imeti ciljna naprava aktivno kartico SIM in internetno povezavo, da ji lahko {{siteName}} sledi.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Prisluhnite našim uporabnikom {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Vau! {{siteName}} je super hiter in super natančen. Bila sem zelo presenečena, kako preprosto je slediti telefonu po njegovi številki. Toplo ppriporočam!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Francija",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Tedne sem brez uspeha iskal tak izdelek in mislil, da ne obstaja. Deluje kot je oglaševano in je veliko hitrejši, kot sem pričakoval. Všeč mi je dejstvo, da ni aplikacije za namestitev.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Zelo sem vesel, da sem našel dobro storitev za geografsko lociranje svojih otrok na daljavo, ne da bi bilo treba kar koli nastaviti na njihovih telefonih.",
    "TRACK_WHY_TRACELO_TITLE": "Zakaj {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Namestitev ni potrebna",
    "TRACK_WHY_TRACELO_1_TEXT": "Namestitev na vaši strani ni potrebna. Preprosto vnesite telefonsko številko in pustite, da {{siteName}} naredi svojo čarovnijo. To je vse.",
    "TRACK_WHY_TRACELO_2_TITLE": "Združljiv z vsemi napravami in omrežji",
    "TRACK_WHY_TRACELO_2_TEXT": "S {{siteName}} je najti nekoga izjemno enostavno, ne glede na vrsto telefona, ki ga ima. Ni vam treba skrbeti za znamko ali model, samo vnesite številko in pripravljeni ste.",
    "TRACK_WHY_TRACELO_3_TITLE": "Natančna lokacija",
    "TRACK_WHY_TRACELO_3_TEXT": "Natančnost našega sledenja GPS je neprekosljiva, s {{siteName}} pa lahko z lahkoto pridobite natančno lokacijo.",
    "TRACK_WHY_TRACELO_4_TITLE": "Globalna pokritost",
    "TRACK_WHY_TRACELO_4_TEXT": "Natančnost našega sledenja GPS je neprekosljiva, s {{siteName}} pa lahko z lahkoto pridobite natančno lokacijo.",
    "TRACK_WHY_TRACELO_5_TITLE": "Neomejena uporaba",
    "TRACK_WHY_TRACELO_5_TEXT": "Ne glede na razdaljo ali lokacijo {{siteName}} deluje povsod po svetu.",
    "TRACK_HOW_TO_USE_TITLE": "Kako uporabljati našo storitev?",
    "TRACK_HOW_TO_USE_1_TEXT": "Izpolnite telefonsko številko, ki jo želite poiskati s {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} bo poslal besedilno sporočilo, ki bo poiskalo telefonsko številko.",
    "TRACK_HOW_TO_USE_3_TEXT": "Oglejte si točen položaj telefonske številke na zemljevidu na nadzorni plošči",
    "POSTAL_CODE": "Poštna številka",
    "CHECKOUT_NOTE": "Za 1 preskusni dan boste plačali {{trialPrice}}, nato pa vam bomo mesečno zaračunali {{subPrice}}. Prekličite kadar koli na spletu ali po e-pošti. Razen če je preklicana v preizkusnem obdobju, bo ponudba samodejno obnovljena v naročnini brez obveznosti po ceni {{subPrice}} na mesec.",
    "SMS_STATUS_PENDING": "V teku",
    "SMS_STATUS_LOCATED": "Najdeno",
    "NOT_FOUND_OPPS": "Ups..!",
    "NOT_FOUND_TEXT": "Stran ni najdena...",
    "SMS_DEFAULT_TEXT": "Pozdravljeni, išče vas eden od vaših najdražjih.",
    "NOTIFY_NEW_USER_CREATED": "Nov uporabnik je bil uspešno ustvarjen",
    "NOTIFY_USER_DELETED": "Skrbniški uporabnik je bil uspešno izbrisan!",
    "NOTIFY_SEND_LOCATION": "Poročilo je uspešno ustvarjeno",
    "NOTIFY_LOGIN": "Uspešna prijava.",
    "NOTIFY_RESET_PASSWORD": "Kmalu boste prejeli e-pošto z navodili za ponastavitev gesla",
    "NOTIFY_UPDATE_SETTINGS": "Nastavitve so bile uspešno posodobljene",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Račun uspešno ustvarjen",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Vaša naročnina je bila preklicana",
    "CP_SUMMARY_TITLE": "Povzetek",
    "CP_SUMMARY_FIRST_LINE": "Uporabljeni piškotki: <b>Lastni in piškotki Tretjih oseb</b>",
    "CP_SUMMARY_SECOND_LINE": "Ali se uporabljajo v statistične namene? <b>Da</b>",
    "CP_SUMMARY_THIRD_LINE": "Ali se uporabljajo za oglaševanje? <b>Ne</b>",
    "CP_SUMMARY_FOURTH_LINE": "Storitve tretjih oseb, ki nameščajo piškotke prek te spletne strani: <b>Google Analytics in Google Maps</b>",
    "CP_COOKIES_TITLE": "Kako konfigurirati in onemogočiti piškotke",
    "CP_COOKIES_DESCRIPTION": "V spletnem brskalniku lahko dovolite, blokirate ali izbrišete piškotke, nameščene na vaši napravi. Če na vašo napravo ne dovolite namestitve piškotkov, bo vaša izkušnja brskanja morda slabša. Spodaj so navodila za konfiguracijo piškotkov v posameznem brskalniku:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Vrste in uporaba",
    "CP_POINT_I_1_INFO": "Storitev uporablja lastne piškotke in piškotke tretjih oseb za izboljšanje brskanja, zagotavljanje storitve in pridobivanje statističnih podatkov o uporabi spletnega mesta.",
    "CP_POINT_II": "2. Kaj je piškotek in za kaj se uporablja?",
    "CP_POINT_II_1_INFO": "Piškotek je besedilna datoteka, ki se pošlje spletnemu brskalniku vašega računalnika, mobilnega telefona ali tablice in se uporablja za shranjevanje in pridobivanje informacij o vašem brskanju. Na primer, da si zapomnite uporabniško ime in geslo ali nastavitve profila.",
    "CP_POINT_III": "3. Katere vrste piškotkov obstajajo?",
    "CP_POINT_III_1_INFO": "Glede na to, kdo jih upravlja:",
    "CP_POINT_III_2_INFO": "<u>Lastni piškotki;</u> so poslani v vaš brskalnik iz naših računalnikov ali spletnih domen.",
    "CP_POINT_III_3_INFO": "<u>Piškotki tretjih oseb;</u> so poslani v vaš brskalnik iz računalnika ali spletne domene, ki je neposredno ne upravljamo mi, ampak tretja oseba, kot je na primer Google.",
    "CP_POINT_III_4_INFO": "Glede na čas delovanja so:",
    "CP_POINT_III_5_INFO": "<u>Sejni piškotki;</u> ostanejo v datoteki piškotkov vašega brskalnika, dokler ne zapustite spletnega mesta, tako da v vaši napravi ne ostane noben.",
    "CP_POINT_III_6_INFO": "<u>Trajni piškotki;</u> ostanejo v vaši napravi in naše spletno mesto jih prebere ob vsakem vašem obisku. Ti piškotki prenehajo delovati po določenem datumu",
    "CP_POINT_III_7_INFO": "Končno in glede na njihov namen imamo:",
    "CP_POINT_III_8_INFO": "<u>Tehnični piškotki;</u> izboljšajo brskanje in zagotovijo pravilno delovanje spletne strani.",
    "CP_POINT_III_9_INFO": "<u>Personalizacijski piškotki;</u> omogočajo dostop do storitve z vnaprej določenimi značilnostmi na podlagi niza meril.",
    "CP_POINT_III_10_INFO": "<u>Analitski piškotki;</u> omogočajo merjenje in statistično analizo uporabe ponujene storitve.",
    "PP_TITLE": "Politika zasebnosti",
    "PP_1_DESCRIPTION": "1. Opis",
    "PP_1_DESCRIPTION_INFO": "<p> Sprejemanje pravilnika o zasebnosti {{siteNameWithDomainLowercase}} (v nadaljevanju »Politika zasebnosti«) je nujen pogoj za uporabo naše storitve {{siteNameWithDomainLowercase}} (v nadaljevanju »Storitev«). </p> <p> Ta pravilnik o zasebnosti ureja zbiranje, obdelavo in uporabo vaših osebnih in neosebnih podatkov kot uporabnika storitve iz učinkovitih podatkov, ki so prikazani na vrhu. </p> <p> {{siteNameWithDomainLowercase}} ne prodaja vaših osebnih podatkov tretjim osebam in bo vedno prosil za vaše soglasje, preden bo vaše podatke uporabil za kakršne koli namene, ki niso opisani v tem pravilniku o zasebnosti. </p> <p> {{siteNameWithDomainLowercase}} ne prodaja vaših osebnih podatkov tretjim osebam in bo vedno prosil za vaše soglasje, preden bo vaše podatke uporabil za kakršne koli namene, ki niso opisani v tem pravilniku o zasebnosti. </p> <p> V ta namen sprejme tehnične in organizacijske ukrepe, potrebne za preprečevanje izgube, zlorabe, spremembe, nepooblaščenega dostopa in kraje danih osebnih podatkov. Vedno v skladu s stanjem tehnologije, naravo podatkov in tveganji, ki so jim izpostavljeni. </p>",
    "PP_2_INFO_COLL": "2. Zbrane informacije",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Za uporabo storitve mora uporabnik ustvariti profil, ko zahteva {{siteNameWithDomainLowercase}} iz mobilne naprave. </p> <p> Podatki (osebni ali ne), ki jih zbira storitev, se razlikujejo glede na to. </p> <p> Osebni in neosebni podatki, ki jih zbira storitev, pridejo do nas na tri načine: 1) samodejno zbrani podatki, 2) podatki, ki nam jih posredujete prostovoljno, in 3) podatki, ki jih posredujejo tretje osebe. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Samodejno zbrani podatki",
    "PP_2.1_INFO_DESCRIPTION": "Ti podatki vključujejo:",
    "PP_2.1_INFO_ITM_1": "Podatki, zbrani prek piškotkov ali podobnih mehanizmov, shranjenih na vaši napravi, vedno z vašim soglasjem. Za več informacij si oglejte naš pravilnik o piškotkih.",
    "PP_2.1_INFO_ITM_2": "IP, s katerega je vzpostavljena povezava, vrsta uporabljene naprave in njene značilnosti, različica operacijskega sistema, vrsta brskalnika, jezik, datum, država, čas zahteve, sklic URL ali uporabljeno mobilno omrežje (med drugim).",
    "PP_2.1_INFO_ITM_3": "Podatki o uporabi storitve in morebitne napake, ugotovljene med njeno uporabo.",
    "PP_2.1_INFO_ITM_4": "Podatki o vaši fizični lokaciji prek različnih tehnologij: signali GPS, ki jih pošilja mobilna naprava ali informacije o dostopnih točkah Wi-Fi ali najbližjih antenah mobilnega telefona. V vsakem primeru se ti podatki vedno zbirajo v skladu z nastavitvami zasebnosti vaše naprave.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} uporablja tudi Google Analytics, analitično storitev, ki jo zagotavlja Google Inc. iz  Združenih držav Amerike s sedežem na naslovu 1600 Amphitheatre Parkway, Mountain View, California 94043. Za zagotavljanje teh storitev se piškotki uporabljajo za zbiranje informacij, vključno z uporabnikovim IP-jem naslov, ki ga Google prenese, obdela in shrani v skladu s pogoji, določenimi na spletnem mestu www.google.com. Vključno z morebitnim prenosom teh podatkov tretjim osebam zaradi pravnih zahtev ali kadar te tretje osebe obdelujejo podatke v imenu Googla.",
    "PP_2.1_INFO_ITM_6": "V vsakem primeru lahko onemogočite piškotke Google Analytics Link.",
    "PP_2.2_INFO": "<b>2.2.</b>Informacije, ki ste jih posredovali prostovoljno",
    "PP_2.2_INFO_DESCRIPTION": "Te informacije vključujejo:",
    "PP_2.2_INFO_ITM_1": "Podatki, ki jih zahteva {{siteNameWithDomainLowercase}} pri ustvarjanju vašega uporabniškega profila v Storitvi, pri čemer so navedeni vsaj podatki, označeni z zvezdico na določenih poljih: e-poštni naslov, telefon, ime in priimek ter podatki o plačilu.",
    "PP_2.2_INFO_ITM_2": "Dodati morate tudi številko mobilnega telefona, ki ji želite slediti. Strinjate se, da ste številko, ki ji želite slediti, pridobili zakonito in s predhodnim soglasjem lastnika.",
    "PP_2.2_INFO_ITM_3": "Za varovanje gesla je odgovoren uporabnik. V tem smislu uporabnik prevzame vso škodo, ki bi lahko nastala zaradi njegove neustrezne uporabe ali njegovega odstopa tretjim osebam.",
    "PP_2.2_INFO_ITM_4": "Podatki, osebni ali ne, ki jih lahko vsebujejo sporočila, poslana prek kontaktnih kanalov ali mnenj, vzpostavljenih v storitvi, na primer vaše ime, vzdevek ali e-poštni naslov.",
    "PP_2.2_INFO_ITM_5": "E-poštni naslov, ki ga navedete za prijavo na glasilo. Če uporabljate e-poštni naslov tretje osebe, priznavate, da imate za to njihovo soglasje.",
    "PP_2.3_INFO": "<b>2.3.</b> Podatki tretjih oseb",
    "PP_2.3_INFO__DESCRIPTION": "Te informacije vključujejo:",
    "PP_2.3_INFO_ITM_1": "Informacije, ki jih zagotovijo plačilni sistemi ali procesorji kreditnih kartic, kot je čas nakupa ali njegov znesek.",
    "PP_2.3_INFO_ITM_2": "Informacije, ki jih zagotovijo kurirska podjetja, kot so čas, kraj in datum dostave.",
    "PP_2.4_INFO": "<b>2.4.</b> Tretja oseba, ki soglaša s sledenjem, prenese avtomatizirane podatke na svojo napravo, kot je navedena v razdelku 2.1, svojo telefonsko številko in svojo specifično geopozicijo za čas, v katerem je privolila v razkritje to.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> V nobenem primeru sledenje ne sme preseči tistega določenega trenutka, v katerem je bilo sprejeto. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Tretja oseba, ki ne soglaša s sledenjem, bo na {{siteNameWithDomainLowercase}} prenesla avtomatizirane podatke o vaši napravi, kot so navedeni v razdelku 2.1, vaš telefon in ime, s katerim je bil povezan.",
    "PP_2.4_INFO_DESCRIPTION_3": "Pravice do dostopa, popravka, preklica in ugovora v zvezi z vašimi osebnimi podatki lahko uveljavljate kadar koli tako, da pošljete e-pošto na: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "V obeh primerih se identificirajte z imenom in priimkom ter kopijo osebne izkaznice.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Pravice in nameni",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Obveščamo vas, da je izpolnjevanje obrazcev prostovoljno. Medtem, če ne izpolnite zahtevanih polj (označenih z zvezdico), uporaba storitve ne bo mogoča ali bo omejena\n</p> <p> Osebni podatki, ki nam jih posredujete, bodo vključeni in obdelani v datotekah v lasti {{siteNameWithUppercase}}, da se lahko udeležimo vaših zahtev, zagotovimo zahtevano storitev in vas obveščamo o zadeve v zvezi z dejavnostjo podjetja in njegovimi storitvami.</p> <p> Pravice do dostopa, popravka, preklica in nasprotovanja vaših osebnih podatkov lahko kadar koli uveljavljate tako, da pošljete e-pošto na: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> V obeh primerih se identificirajte z imenom in priimkom ter kopijo osebnega dokumenta. </p> <p>{{siteNameWithDomainLowercase}} se strinja, da bo spoštoval zaupnost podatkov, zbranih v datoteki, da jih bo uporabljal v skladu z njihovim namenom, da bo izpolnjeval svojo obveznost hrambe in da bo sprejel potrebne ukrepe za preprečevanje spreminjanje, izgubo, obdelavo ali nepooblaščen dostop do podatkov, v skladu z veljavnimi predpisi. </p>",
    "PP_4_AGE": "4. Starost",
    "PP_4_AGE_DESCRIPTION": "<p> Kar zadeva uporabo storitve, izjavljate, da ste polnoletni in da imate potrebno pravno sposobnost, da vas ta pogodba zavezuje in da spletno mesto uporabljate v skladu z njegovimi določili in pogoji, ki jih v celoti razumete in potrjujete.</p> <p> Izjavljate, da so vsi podatki, ki jih posredujete za dostop do storitve pred in med njeno uporabo, resnični, popolni in točni.</p>",
    "PP_5_UOD": "5. Uporaba podatkov",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} bo zbrane podatke uporabil za:",
    "PP_5_UOD_ITM_1": "Upravljanje, zagotavljanje in posodabljanje storitev.",
    "PP_5_UOD_ITM_2": "Izvedite zahtevano sledenje, pod pogojem, da je prejemnik v to privolil",
    "PP_5_UOD_ITM_3": "Odgovorite na vprašanja, ki jih imate.",
    "PP_5_UOD_ITM_4": "Obdelajte plačila, ki jih opravite.",
    "PP_5_UOD_ITM_5": "Po e-pošti, če ste jo pooblastili ali v skladu z veljavnimi predpisi, vam pošiljamo naše informativne novice in/ali ponudbe naših poslovnih partnerjev",
    "PP_5_UOD_DESCRIPTION_2": "Lahko se odjavite od tega e-poštnega sporočila, iz svojega uporabniškega računa ali tako, da nas kontaktirate na support@{{siteNameWithDomainLowercase}}. Ne morete pa se odjaviti od določene naše korespondence, kot so sporočila v zvezi z varnostjo vaših podatkov ali določili in pogoji storitve.",
    "PP_5_UOD_ITM_6": "Načrtujte in razvijajte komercialne dejavnosti storitve, kot je na primer oglaševanje, neposredno ali prek sodelavcev tretjih oseb.",
    "PP_5_UOD_ITM_7": "Ohranjajte varnost storitve, preiskujte nezakonite dejavnosti, upoštevajte naše pogoje in določila ter pomagajte nacionalnim organom pregona in varnostnim silam pri njihovih preiskavah.",
    "PP_5_UOD_DESCRIPTION_3": "Podobno lahko {{siteNameWithDomainLowercase}} uporabi osebne in neosebne podatke uporabnikov v obliki združenih in anonimnih podatkov, da jih prikaže tretjim osebam. S tretjimi osebami lahko deli tudi statistične in demografske podatke o uporabnikih in njihovi uporabi storitve. Nič od tega tem tretjim osebam ne bo omogočilo, da vas osebno identificirajo.",
    "PP_6_DELETE_ACCOUNT": "6. Izbriši račun",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Vaš račun lahko izbrišete tako, da to zahtevate na support@{{siteNameWithDomainLowercase}}.</p> <p> Če se odločite izbrisati svoj račun, bodo vsi vaši podatki, vključno z varnostnimi kopijami, izbrisani v največjem času 7 dni.</p>",
    "PP_7_SHWTP": "7. Podatki, deljeni s tretjimi osebami",
    "PP_7_SHWTP_DESCRIPTION": "<p>Obstajajo tretje osebe, ki upravljajo del storitve.</p> <p> {{siteNameWithDomainLowercase}} od njih zahteva, da ravnajo v skladu s tem pravilnikom o zasebnosti, kot je ustrezno, poleg tega, da imajo svojega. Vendar {{siteNameWithDomainLowercase}} ne prevzema odgovornosti za skladnost s to politiko. </p> <p> V določenih okoliščinah lahko {{siteNameWithDomainLowercase}} deli, uporablja ali hrani s tretjimi osebami nekatere zbrane osebne podatke:</p> <p>Za zagotavljanje storitve:</p> <p> ponudniki storitev, ki zagotavljajo funkcije v našem imenu, kot je na primer obdelava kreditnih kartic, postopek sledenja, spletno gostovanje, poslovna analitika, storitve za stranke ali trženje.</p><p> Ti ponudniki storitev lahko zbirajo in imajo dostop do informacije, ki so potrebne za opravljanje njihovih nalog, vendar jim ni dovoljeno deliti ali uporabljati informacij za kakršne koli druge namene. </p> <p>Za sodelovanje z ustreznimi organi:</p> <p> Če menimo, da je razumno potrebno za izpolnitev katerega koli zakona, pravnega postopka ali zakonitega interesa v katerem koli delu sveta. V vsakem primeru bomo zagotovili samo nujno potrebne informacije.<br/> <br/> Če menimo, da je to dejanje primerno za izpolnjevanje pogojev in določil {{siteNameWithDomainLowercase}}. <br/> <br/> Če je potrebno prepoznati ali preprečiti goljufije ali zadeve, povezane z varnostjo {{siteNameWithDomainLowercase}}, njegovih ponudnikov in uporabnikov.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Varnostni ukrepi",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} sprejema vse potrebne tehnične in organizacijske ukrepe za zaščito varnosti in celovitosti zbranih osebnih in neosebnih podatkov. Tako pred nepooblaščenim dostopom kot pred njihovim spreminjanjem, izgubo ali nenamernim uničenjem.</p> <p> Podatki, ki jih pošljete prek storitve, so zaščiteni z elektronskimi varnostnimi tehnikami na spletu, kot je protokol SSL. Podobno so informacije, dobavljene in shranjene v bazah podatkov {{siteNameWithDomainLowercase}}, prav tako zaščitene z varnostnimi sistemi, ki preprečujejo dostop nepooblaščenim tretjim osebam.</p> <p> {{siteNameWithDomainLowercase}} se po svojih najboljših močeh trudi imeti najbolj posodobljene sistemov za učinkovitost teh varnostnih mehanizmov. Prav tako {{siteNameWithDomainLowercase}} hrani osebne in neosebne podatke tako dolgo, kot to dovoljujejo in zahtevajo predpisi. Informacije, ki jih ne potrebuje, se redno uničujejo. </p> <p> Vendar pa {{siteNameWithDomainLowercase}} ne more zagotoviti absolutne varnosti zbranih informacij, zato morate sodelovati in pri posredovanju informacij ves čas uporabljati zdrav razum. </p>",
    "PP_9_CPP": "9. Spremembe v Politiki zasebnosti",
    "PP_9_CPP_DESCRIPTION": "<p>Ta pravilnik o zasebnosti bomo morda posodobili v prihodnosti.</p> <p> O njegovih spremembah vas bomo obvestili s pošiljanjem obvestila na navedeni e-poštni naslov in/ali z umestitvijo obvestila na vidno mesto na naši spletni strani . </p>",
    "PP_10_CONTACT": "10. Kontakt",
    "PP_10_CONTACT_DESCRIPTION": "<p> Če imate kakršna koli vprašanja o tem pravilniku o zasebnosti, nas kontaktirajte na: </p> <p>E-pošta: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Pogoji",
    "TC_1_OWNERSHIP": "1. Lastništvo",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Upravljamo spletno stran https://{{siteNameWithDomainLowercase}} / (\"Spletno mesto\"), kot tudi vse druge povezane izdelke in storitve, ki se sklicujejo na te pravne pogoje ali povezujejo nanje (\"Pravni pogoji\") (skupaj \"Storitve\").</br></br> </p> <p>Pišete nas lahko po e-pošti na support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Ti pravni pogoji predstavljajo pravno zavezujočo pogodbo, sklenjeno med vami osebno ali v imenu subjekta (\"vi\") in {{siteNameWithUppercase}} v zvezi z vašim dostopom do storitev in njihovo uporabo. Strinjate se, da ste z dostopom do storitev prebrali, razumeli in se strinjali, da vas zavezujejo vsi ti pravni pogoji. ČE SE NE STRINJATE Z VSEMI TEMI PRAVNIMI POGOJI, VAM JE PREPOVEDANA UPORABA STORITEV IN MORATE TAKOJ PRENEHATI UPORABO.</br></br></p><p>Dodatna določila in pogoji ali dokumenti, ki so lahko ki so občasno objavljene v storitvah, so s tem izrecno vključene tukaj s sklicevanjem. Pridržujemo si pravico, da po lastni presoji občasno spremenimo ali prilagodimo te pravne pogoje. O kakršnih koli spremembah vas bomo opozorili s posodobitvijo datuma »Nazadnje posodobljeno« teh pravnih pogojev, vi pa se odpovedujete pravici do prejema posebnega obvestila o vsaki taki spremembi. Vaša odgovornost je, da redno pregledujete te pravne pogoje, da ostanete obveščeni o posodobitvah. Za vas bodo veljale spremembe morebitnih revidiranih pravnih pogojev in se bo štelo, da ste bili seznanjeni s spremembami in da ste jih sprejeli, če boste še naprej uporabljali storitve po datumu, ko so taki revidirani pravni pogoji objavljeni.</br>\n</br></p><p>Priporočamo, da natisnete kopijo teh pravnih pogojev za svojo evidenco.\n</p>",
    "TC_2_ACCEPTANCE": "2. Sprejemanje",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> To spletno mesto in storitev sledenja prek SMS-a, imenovana {{siteName}} (v nadaljevanju storitev) je na voljo vsakemu uporabniku za lastno porabo in v skladu z določili in pogoji: ti pogoji uporabe in pogodba (v nadaljevanju TUC), naš pravilnik o zasebnosti in Politika piškotkov. </p> <p> Ko uporabljate storitev, sprejemate ta TUC in druge pogoje in določila. </p> <p> S tem se strinjate, da tega mesta ne boste uporabljali v nezakonite namene. </p>",
    "TC_3_DOC": "3. Opis storitve",
    "TC_3_DOC_DESCRIPTION": "<p> Preko storitve {{siteName}} omogoča sledenje trenutnemu položaju osebe, ki je privolila v sledenje. Storitev omogoča pošiljanje SMS-a prejemniku, ki mu sporoča, da nekdo želi izvedeti njegovo lokacijo. Če prejemnik sporočila izrecno sprejme, se geopozicija prejemnika v tistem trenutku deli s stranko, ki je poslala zahtevo. </p> <p> V nobenem primeru geolokacija ne sme preseči tistega določenega trenutka, v katerem je bila sprejeta. </p> <p> <b> Mesečno plačilo storitve ne zagotavlja, da je osebo, ki jo iščete, mogoče izslediti, le zagotoviti je treba sredstva za to. Če pa je oseba pogrešana, ima mobilni telefon ukraden, izklopljen ali ne sprejme povezave, ki jo pošljemo v SMS-u, ne bomo mogli pridobiti njene GPS pozicije. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Zunanje povezave",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Prek povezav iz storitve vas lahko pošljejo na druga spletna mesta. </p> <p> Vendar pa {{siteName}} ne nadzoruje teh spletnih mest ali njihove vsebine, za katere dejansko veljajo lastna določila in pogoji. Zato {{siteName}} NI odgovoren za kakovost, resničnost ali točnost teh spletnih mest. </p>",
    "TC_5_AGE": "5. Starost",
    "TC_5_AGE_DESCRIPTION": "<p> V zvezi z uporabo storitve izjavljate, da ste polnoletni in da imate potrebno pravno sposobnost, da vas zavezuje ta pogodba in jo uporabljate v skladu z njenimi določili in pogoji, ki jih popolnoma razumete in priznati. </p> <p> Izjavljate, da so vsi podatki, ki jih posredujete za dostop do storitve pred in med njeno uporabo, resnični, popolni in točni. </p>",
    "TC_6_IAIP": "6. Intelektualna in industrijska lastnina",
    "TC_6_IAIP_DESCRIPTION": "<p> Vsebina in informacije storitve (med drugim podatki, besedilo, zvok, slike in računalniška koda), kot tudi infrastruktura, ki se uporablja za zagotavljanje takšne vsebine in informacij, so last družbe {{siteName}} ali ima ustrezna pooblastila za njihovo uporabo . </p> <p> Prav tako je strogo prepovedano spreminjanje, razmnoževanje, podvajanje, kopiranje, distribucija, prodaja, nadaljnja prodaja in druge oblike izkoriščanja v komercialne ali enakovredne namene storitve. </p> <p> Za kakršno koli drugo uporabo vsebine storitve je potrebno naše predhodno pisno soglasje. </p>",
    "TC_7_USER_CONTENT": "7. Uporabniška vsebina",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> K storitvi lahko prispevate tako, da nam pošljete sporočila na naš e-poštni naslov ali prek kontaktnega obrazca (v nadaljevanju »vsebina«). </p> <p> Vašo vsebino lahko uporabimo na različne načine, na primer: prikažemo jo na spletni strani, jo preoblikujemo, prevedemo v druge jezike, uredimo, da zagotovimo jasnost, popravimo napake, jo promoviramo ali distribuiramo. </p> <p> Zato s predložitvijo vsebine podjetju {{siteName}} podelite svetovno, neizključno brezplačno licenco, dokler vsebina ni odstranjena, prenosljiva in podlicencirana na tej vsebini. </p> <p> To pomeni, da vsebina ostane vaša, vendar lahko {{siteName}} zaradi te licence za uporabo: a) uporablja, reproducira, spreminja, prilagaja, prevaja, distribuira in objavlja vsebino, iz nje ustvarja izpeljana dela , prikazovati in prikazovati po vsem svetu, na kateri koli znani način in za kateri koli zakonit namen; in b) uporabite ime, ki ga pošljete v zvezi s to vsebino. </p> <p> Vendar si {{siteName}} pridržuje pravico, da ne objavi vsebine ali informacij, ki so napačne, nezakonite, zavajajoče ali v nasprotju s pravicami tretjih oseb. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Cena in davki",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> Cene paketov, ki jih ponuja {{siteName}}, so prikazane v evrih (€). </br></br></p> <p>Upoštevajte, da vam je cena naročnine na {{siteNameWithDomainLowercase}} prikazana v evrih (€), kar je privzeta valuta spletnega mesta. Bremenitev na izpisku vaše kreditne kartice bo v vaši lokalni valuti.</br></br></br></p> <p>Če se želite naročiti na {{siteNameWithDomainLowercase}}, oddajte naročilo po registraciji računa .</br></br></p><p>Med oddajo naročila morate izpolniti podatke o plačilu.</br></br></p><p>Cena {{siteNameWithDomainLowercase}} naročnina je naslednja:</p><p class=\"ml-1\">V prvih 24 urah po registraciji ste upravičeni do testiranja {{siteNameWithDomainLowercase}} za znesek, ki je naveden na spletnem mestu (\"preizkusno obdobje\") . Preizkusno obdobje traja 24 ur in stane {{trial_price}}. Če po preizkusnem obdobju ne prekličete računa, se vaša naročnina na storitev obnavlja vsak mesec;</p><p class=\"ml-1\">Po koncu tega 24-urnega preizkusa, z možnostjo prekinitve v tem obdobju se samodejno mesečno sklene naročnina za mesečni znesek, ki je naveden na spletnem mestu. Glede na prekinitev se ta naročnina samodejno obnavlja iz meseca v mesec, uporabljena kartica pa se samodejno bremeni.</p><p>Naročnina se samodejno obnovi, razen če samodejno podaljšanje izklopite vsaj 24 ur pred koncem trenutne naročnine. mesec. Če se od storitve niste odjavili, vam lahko zaračunamo prihodnjo plačilno naročnino.</p><p>Če se od storitve niste odjavili, vam bomo zaračunali naslednje naročniško obdobje na začetku naslednje obdobje. Naročnino lahko prekličete prek svojega računa ali s pomočjo naše skupine za podporo po e-pošti. Razumete in potrjujete, da če se pozabite odjaviti od storitve, to ne bo razlog za vračilo.</p><p>Vsi računi so nastavljeni na predplačniški osnovi. Plačilo moramo prejeti, preden je zagotovljen in/ali aktiviran kateri koli zaračunljiv izdelek ali storitev. Veljavne kreditne/debetne kartice morate hraniti v evidenci za zaračunavanje morebitnih ponavljajočih se mesečnih naročnin ter enkratnih ali večkratnih stroškov. Med uporabo {{siteNameWithDomainLowercase}} ste odgovorni za to, da so vsi podatki o kreditni/debetni kartici in kontaktni podatki posodobljeni.</p><p>Vaša naročnina NE temelji na tem, koliko uporabljate (ali ne uporabljate) {{siteNameWithDomainLowercase}}. </p><p>Po izvedbi plačila za naročnino boste od nas prejeli obvestilo o plačilu. Vsa vaša potrdila so na voljo na zahtevo.</p><p>Upoštevajte, da Stripe obdeluje plačila v imenu podjetja.</p>",
    "TC_9_PAYMENT_METHODS": "9. Načini plačila",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Plačilo pogodbene storitve je mogoče izvesti z vsemi glavnimi debetnimi/kreditnimi karticami.</br></br></p><p> V zvezi s tem {{siteName}} obvešča imetnike kreditnih in debetnih kartic, da so odgovorni za transakcije v spletni trgovini. Ti so izdelani na varni strani, s tehnologijo SSL, ki zagotavlja varnost pri prenosu podatkov. </p>",
    "TC_10_VO": "10. Veljavnost ponudb",
    "TC_10_VO_DESCRIPTION": "<p> Ponujena storitev in cene vseh načrtov ali vrst bodo na voljo za nakup, dokler so dostopne prek tega spletnega mesta. </p> <p> V vseh primerih si {{siteName}} pridržuje pravico do sprememb storitve, ki se mu zdijo primerne, tako da lahko posodobi izdelke in storitve glede na trg. </p> <p> V zvezi s cenami, ki so prikazane na spletni strani, si {{siteName}} pridržuje pravico, da jih spremeni brez predhodnega opozorila. </p> <p> Obveščamo vas, da kljub posodobitvam cen storitve le-te lahko vsebujejo napake.</p><p> Vse napake, ki se bodo pojavile, bomo nemudoma odpravili, vendar ne bodo zavezujoče. v storitvi. </p>",
    "TC_11_GAURANTEES": "11. Jamstva",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Zagotovljene so vse pravice, ki vam jih kot potrošniku in uporabniku zagotavlja veljavna zakonodaja. </p> <p> V vsakem primeru, čeprav si bo {{siteName}} vložil vse razumne komercialne napore za zagotavljanje storitve, razumete, da: a) geolokacija uporabnika zahteva izrecno soglasje prejemnika in; b) da tudi z njihovim soglasjem stanje tehnologije ne zagotavlja, da je njihova lokacija vedno pridobljena ali da se to lahko izvede dovolj natančno. </p> <p> V vsakem primeru in kolikor zakon dovoljuje, si {{siteName}} pridržuje pravico, da po lastni presoji zavrne, začasno prekine ali prekliče zagotavljanje storitve. </p>",
    "TC_12_RESPONSIBILITY": "12. Odgovornost",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Za uporabo storitve potrjujete, da: a) ste zakonito pridobili telefonsko številko, ki ji želite slediti, in s predhodnim soglasjem njenega lastnika ter; b) da storitve ne nameravate uporabljati za kakršne koli nezakonite namene. </p> <p> Po drugi strani pa v obsegu, ki ga dovoljuje veljavna zakonodaja, {{siteName}} ni odgovoren za kakršno koli izgubo podatkov ali programov zaradi uporabe storitve. </p>",
    "TC_13_SECURITY": "13. Varnost",
    "TC_13_SECURITY_DESCRIPTION": "<p> Po drugi strani pa {{siteName}} zagotavlja varnost storitve v skladu s trenutnim tehnološkim znanjem. </p> <p> Vendar pa {{siteName}} ne more zagotoviti popolne varnosti storitve, čeprav se strinja, da bo čim prej odpravil in izvedel ustrezne korektivne ukrepe za odpravo morebitne kršitve varnosti.</p> <p> Uporabnik se strinja, da bo storitev takoj in po e-pošti na naslov support@{{siteNameWithDomainLowercase}} obvestil o kakršni koli izgubi informacij, dostopu ali nepooblaščeni uporabi s strani tretjih oseb ali kakršni koli situaciji, ki bi lahko povzročila krajo identitete drugih uporabnikov. </p> <p> {{siteName}} ni odgovoren za škodo, ki lahko nastane pri uporabi storitve, če je posledica nepredvidljivih tehničnih težav ali, če so predvidljive, so neizogibne. Prav tako {{siteName}} ne odgovarja, če napačno ravnanje uporabnika, bodisi pošiljatelja ali prejemnika sporočila, povzroči škodo. </p>",
    "TC_14_SAR": "14. Naročnina in povračilo",
    "TC_14_SAR_DESCRIPTION": "<p> Dostopajte do storitve v 24-urnem preskusnem obdobju za {{trial_price}} in po tem času, če ne prekličete računa, je vaša naročnina na storitev mesečna za znesek {{standard_price}} in bo obnovljena samodejno za enako časovno obdobje do njegovega zaključka. </p> <p> Če ne prekličete naročnine, nas pooblaščate, da zaračunamo mesečno naročnino, ki ustreza vašemu načinu plačila. </br></br></p> <p> Svojo naročnino na storitev lahko prekličete kadarkoli želite in še naprej boste imeli dostop do nje do konca vašega mesečnega obdobja izdajanja računov. V obsegu, ki ga dovoljuje zakon, so plačila nepovratna in ne vračamo denarja ali plačil za delna obdobja mesečne naročnine. </br></br></p> <p> Morda boste imeli možnost prejeti vračilo, če iz katerega koli razloga niste zadovoljni z {{siteNameWithDomainLowercase}}. Vendar to ne pomeni, da se povračila lahko ponudijo v vseh primerih. Vaša upravičenost do vračila je lahko odvisna od tega, koliko časa je minilo od transakcije itd. Morda ste upravičeni do vračila v 30 koledarskih dneh od dneva plačila. Če ste med preskusnim obdobjem uporabljali {{siteNameWithDomainLowercase}}, ne da bi preklicali naročnino, in vam je bila zaračunana polna cena ter ste še naprej uporabljali {{siteNameWithDomainLowercase}}, ne boste upravičeni do vračila. Ker pa je zadovoljstvo strank naša prednostna naloga, si v določenih okoliščinah pridržujemo diskrecijsko pravico do izdaje vračil.</br></br></p> <p> Če želite preklicati storitev ali zahtevati vračilo, se prijavite na svoj profil ali nas kontaktirajte na: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Če na kreditni kartici, s katero ste se registrirali v storitvi, ni dovolj sredstev pri zaračunavanju mesečnega plačila , bo takrat račun preklican.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Umik",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Če sklenete pogodbo za storitev, sklenete pogodbo za dobavo digitalne vsebine, ki ni na voljo v fizični obliki. </p> <p> Zato in takoj, ko se je vsebina začela izvajati, sprejemate in razumete, da je pravica do odstopa, kot je določena v 103. členu m) Splošnega zakona o varstvu potrošnikov in uporabnikov, ki ga je odobril kraljevi zakonodajni odlok 1/2007 z dne 16. novembra za to pogodbo ne velja. </p>",
    "TC_16_MAN": "16. Spremembe in ničnost",
    "TC_16_MAN_DESCRIPTIONS": "<p> V prihodnosti bomo morda posodobili določila in pogoje storitve ter značilnosti in funkcije same storitve. </p> <p> O spremembah pogojev vas bomo obvestili z obvestilom na vidnem mestu na naši spletni strani in/ali po elektronski pošti. </p> <p> Če je katera koli klavzula, vključena v naše pogoje in določila, razglašena, v celoti ali delno, za nično ali neveljavno, to vpliva samo na zadevno določbo ali del, ki je ničen ali neveljaven. Ostali naši pogoji in določila ostanejo v veljavi, zadevna določba ali njen prizadeti del pa se šteje za izključeno. </p>",
    "TC_17_CAAC": "17. Pritožbe in ukrepi, ki izhajajo iz pogodbe",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Vsak spor, ki izhaja iz teh pravnih pogojev ali je z njimi povezan, vključno z vprašanji o njihovem obstoju, veljavnosti ali prenehanju, bo predložen in dokončno rešen pri Mednarodnem gospodarskem arbitražnem sodišču pri Evropski arbitražni zbornici (Belgija, Bruselj, Avenue Louise, 146) v skladu s pravili tega ICAC, ki se zaradi sklicevanja nanj štejejo za del te klavzule. Število arbitrov je dva (2). Sedež ali pravni kraj arbitraže je Montreal v Kanadi. Jezik postopka je angleščina. Za te pravne pogoje velja kanadsko materialno pravo. </p>",
    "TC_18_CONTACT": "18. Kontakt",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Za kakršna koli dodatna pojasnila, incident ali pritožbo nas kontaktirajte prek: </p> <p class='mt-1'>E-pošte:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Prosim vnesite sporočilo",
    "ERROR_VALID_NUMBER_DASHBOARD": "Vnesite veljavno številko",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Vnesite številko",
    "ERROR_VALID_NUMBER_HOME": "Vnesite veljavno številko",
    "ERROR_ENTER_NUMBER_HOME": "Vnesite številko",
    "VALID_EMAIL_RESET_PASSWORD": "Vnesite veljaven e-poštni naslov",
    "ENTER_EMAIL_RESET_PASSWORD": "Vnesite e-poštni naslov",
    "BANNER_IMAGE_LOCATION_FOUND": "Lokacija najdena!",
    "BANNER_IMAGE_TEXT": "Lokacija številke 010 101 0101 je 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Oglejte si jo na zemljevidu",
    "BANNER_TEXT.B": "Dostopajte do geografske lokacije mobilnega telefona s programom {{siteName}}, zasnovanim za delovanje v vseh vrstah telefonov, omrežjih in državah.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Nevidna storitev",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Lastnik telefona ne bo vedel, kdo ga je poskušal locirati. Geolokacija se izvaja anonimno in vsi preneseni podatki so šifrirani, ne boste identificirani.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Ni vam treba namestiti programske opreme v telefon ali ciljno napravo. Vse deluje na daljavo! Vse, kar potrebujete, je telefonska številka, ki ji želite slediti, in nekaj minut vašega časa.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Ne glede na to, kje ste in ne glede na to, kje so oni, {{siteName}} deluje z vsakim omrežjem in operaterjem. Vsaki mobilni številki na svetu je mogoče slediti.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} podpira mobilne naprave iOS in Android. Če poznate njihovo telefonsko številko, jih lahko zlahka najdete z našim sledilnikom telefonskih številk.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} je storitev, ki vam lahko pomaga najti lokacijo po telefonski številki. Ne glede na to, ali želite poiskati svojega otroka, partnerja ali koga sploh, lahko to stori naš sledilnik telefona po številki.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} ne potrebuje fizičnega dostopa za iskanje ciljnega telefona. Vse, kar potrebujete za sledenje lokaciji druge osebe, je njena telefonska številka. Ker {{siteName}} deluje popolnoma na spletu in na daljavo, vam ni treba namestiti nobene aplikacije ali programske opreme v telefon ali na ciljno mobilno napravo. Prav tako vam v napravo ni treba namestiti nobenih aplikacij, saj {{siteName}} deluje na spletu. Vse kar morate storiti je, da odprete spletno različico {{siteName}} v katerem koli brskalniku po vaši izbiri in vnesete telefonsko številko, ki jo želite poiskati.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Vaši pomisleki glede našega sledilnika lokacije so naravni. Lahko pa vam zagotovimo, da je lociranje nekoga po telefonski številki glede na priporočila urada informacijskega pooblaščenca zakonito. Ker {{siteName}} pošlje zahtevo za lokacijo na telefon ciljne osebe, se bo geolokacija aktivirala samo s soglasjem iskane osebe.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Da, {{siteName}} lahko sledi telefonu samo s številko. Ni treba poznati njihovega modela telefona. Če poznate njihovo telefonsko številko, jih lahko zlahka najdete z našim sledilnikom telefonskih številk. {{siteName}} deluje na spletu, kar pomeni, da ga lahko preprosto odprete v katerem koli brskalniku. Ko ustvarite račun in vnesete njihovo telefonsko številko, boste v nekaj minutah vedeli njihovo natančno lokacijo.",
    "TRIAL_TIME.B": "24-urni preizkus",
    "SIGNUP_PAYMENT_TITLE": "Plačilo",
    "ALREADY_SHARED_LOCATION": "Svojo lokacijo ste že delili",
    "PAY_WITH_CARD": "Plačaj s kartico",
    "YOUR_CARD_INVALID": "Številka vaše kartice je neveljavna.",
    "YOUR_CARD_INCOMPLETE": "Številka vaše kartice je nepopolna.",
    "YOUR_CARD_EXPIRATION": "Datum poteka vaše kartice ni popoln.",
    "VALID_EXPIRATION_DATE": "Vnesite veljaven datum poteka.",
    "YOUR_CARD_EXPIRATION_PAST": "Leto poteka vaše kartice je v preteklosti.",
    "CVC_INCOMPLETE": "Varnostna koda vaše kartice ni popolna.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Vaša poštna številka je nepopolna.",
    "ZIP_CODE": "Poštna številka",
    "GOOGLE_PAY_SELECTED": "Google Pay je izbran.",
    "WALLET_NOTE": "Prikazal se bo še en korak za varno pošiljanje podatkov o plačilu.",
    "APPLE_PAY_SELECTED": "Izbran Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Ime je obvezno",
    "BILLING_LAST_NAME_REQUIRED": "Priimek je obvezen",
    "BILLING_ADDRESS_REQUIRED": "Naslov je obvezen",
    "BILLING_CITY_REQUIRED": "Mesto je obvezno",
    "BILLING_POSTAL_CODE_REQUIRED": "Poštna številka je obvezna",
    "BILLING_COUNTRY_REQUIRED": "Država je obvezna",
    "ENTER_VALID_EMAIL": "Vnesite veljaven elektronski naslov",
    "MONDAY": "PONEDELJEK",
    "CONNECTING_CELLULAR_TOWERS": "Povezovanje z mobilnimi stolpi",
    "CONNECTING_TO_THE_PHONE": "Povezovanje s telefonom",
    "TIMEZONE": "Časovni pas",
    "CARRIER": "Nosilec",
    "WIRELESS": "Brezžično",
    "COUNTRY": "Država",
    "CITY": "Mesto",
    "NAME": "Ime",
    "LOCATION": "Lokacija",
    "DEFINED": "Določeno",
    "NUMBER_LOCATED": "Številka najdena!",
    "SIGN_UP_EXACT_LOCATION": "Za ogled natančne lokacije se prijavite",
    "SIGNUP_TERM_2": "Za nove račune veljajo naša <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Določila in pogoji</a>",
    "UPDATE_PAYMENT_METHOD": "Posodobite način plačila",
    "UPDATE_PAYMENT_METHOD_DESC": "Dodajte novo plačilno sredstvo, da ponovno aktivirate svoj račun.",
    "CARD_NUMBER": "Številka kartice",
    "CARD_EXP": "Rok uporabnosti (mm/ll)",
    "REACTIVATE": "Ponovno aktiviraj",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / mesec. Naročnina se bo obnavljala vsak mesec, dokler je ne prekličete.",
    "REACTIVATE_ACCOUNT": "Ponovno aktivirajte svoj račun še danes!",
    "REACTIVATE_ACCOUNT_DESC": "Pri obdelavi vašega plačilnega sredstva smo naleteli na težavo. Posodobite podatke o kartici, da zagotovite nadaljnji dostop do naših storitev.",
    "CANCEL_SUBSCRIPTION_DESC": "Lahko pa tudi prekličete naročnino, če ne želite več uporabljati svojega računa.",
    "CANCEL_SUBSCRIPTION": "Prekliči naročnino",
    "ACCOUNT_INFORMATION": "Podatki o računu",
    "CREATION_DATE": "Datum vzpostavitve",
    "EMAIL_ADDRESS": "E-poštni naslov",
    "PASSWORD_IS_REQUIRED": "Zahtevano je geslo",
    "DASHBOARD": "Nadzorna plošča",
    "TEST_EMAIL": "Testna e-pošta",
    "CURRENCIES": "Valute",
    "ADMINS": "Administratorji",
    "PR_STEP_1_NOW": "zdaj",
    "PR_MESSAGES": "SPOROČILA",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Živjo, John tukaj! Kje si? Delit svojo lokacijo s to storitvijo, prosim. ",
    "PR_STEP_1_OF": "od",
    "PR_STEP_1_SWIPE_MESSAGE": "Povleci navzgor za odklepanje",
    "PR_STEP_1_TEXT": "Za iskanje telefonske številke {{siteName}} pošlje anonimno besedilno sporočilo po meri s povezavo za lokalizacijo.",
    "PR_NEXT": "NASLEDNJI",
    "PR_STEP_2_TITLE": "Lokacija najdena",
    "PR_STEP_2_DESCRIPTION": "Natančnost našega sledenja GPS je neprekosljiva, s {{siteName}} pa lahko enostavno pridobite natančno lokacijo.",
    "PR_SEE_LOCATION": "Poglej lokacijo",
    "PR_STEP_2_TEXT": "Pojdite na <strong> nadzorno ploščo </strong> in jih oglejte na zemljevidu, ko se dotaknejo povezave v sporočilu.",
    "PR_BACK": "Nazaj",
    "PR_STEP_3_TITLE_1": "Odkleni celotno poročilo",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobilni",
    "PR_STEP_3_PHONE": "Vrsta telefona",
    "PR_STEP_3_TITLE_3": "GPS lokacija telefona",
    "PR_STEP_3_DATE": "Datum",
    "PR_STEP_3_STATUS": "Status lokacije",
    "PR_STEP_3_PENDING": "V obdelavi",
    "PR_START_NOW": "Začni zdaj",
    "PR_PREVIEW": "Predogled",
    "PR_PREVIEW_POPUP_TITLE": "To sporočilo bo <br /> poslano na številko",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Vaša identiteta je zaupna. Sporočilo bo poslano od anonimnega pošiljatelja.",
    "PR_SEND": "Pošlji",
    "PR_EDIT": "Uredi",
    "PR_DOWNLOAD": "Prenos",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Monitor",
    "PR_DASHBOARD": "Nadzorna plošča",
    "PR_ACCESS_REPORT_TEXT_1": "Pošlji novo zahtevo za sledenje za",
    "PR_ACCESS_REPORT_TITLE_3": "To telefonsko poročilo lahko vključuje:",
    "PR_PHONE_NO": "Telefonske številke",
    "PR_EDUCATION": "Izobraževanje",
    "PR_EMAIL_ADDRESS": "E-poštni naslovi",
    "PR_MATCH_EMAIL": "Ujemanje e-pošte",
    "PR_SOCIAL_MEDIA": "Socialna omrežja",
    "PR_EMAIL_TYPE": "Vrsta",
    "PR_COMPANIES_JOBS": "Podjetja in delovna mesta",
    "PR_ADDRESS_HISTORY": "Zgodovina naslovov",
    "PR_PHOTOS": "Fotografije",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} vam pomaga najti ljudi in izvedeti več o njih na varen in odgovoren način. {{siteName}} ni agencija za poročanje potrošnikov (CRA), kot je opredeljeno v zakonu o poštenem kreditnem poročanju (FCRA). Tega mesta ni mogoče uporabiti za zaposlovanje, preverjanje kreditov ali najemnikov ali za podobne namene. {{siteName}} ne preverja ali ocenjuje vsakega podatka in ne daje nobenih jamstev glede ponujenih informacij.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Vse pravice pridržane",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Ne glede na to, ali se ponovno povezujete s starim prijateljem, prepoznate neznanega klicatelja ali vas preprosto zanima nekdo, vam {{siteName}} ponudi informacije, ki jih potrebujete!",
    "PR_UNLOCK_POPUP_TEXT_1": "Odkleni to poročilo",
    "PR_UNLOCK_POPUP_TEXT_2": "Odkleni 10 popolnih poročil",
    "PR_UNLOCK_POPUP_TEXT_3": "/mes",
    "PR_UNLOCK_POPUP_REPORTS": "poročila",
    "PR_UNLOCK_POPUP_TERM": "Strinjam se s <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">pravilnikom o zasebnosti</a> in <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">pogoji uporabe</a> za {{siteName}}.",
    "PR_PAY": "Plačaj",
    "PR_CANCEL": "Prekliči",
    "PR_UNLOCK_MONITORING_POPUP": "Odkleni nadzor",
    "PR_DASHBOARD_TEXT_1": "Začni novo iskanje",
    "PR_DASHBOARD_TITLE": "Moja poročila",
    "PR_SEARCH_DATE": "Datum iskanja",
    "PR_DASHBOARD_BUTTON": "Odpri poročilo",
    "PR_REPORT_POPUP_DESCRIPTION_1": "si lahko ogledate podrobno {{siteName}} in podatke o ozadju lastnika.",
    "PR_REPORT_POPUP_TEXT_4": "Ocena ugleda telefona",
    "PR_REPORT_POPUP_TEXT_6": "Druge telefonske številke",
    "PR_REPORT_POPUP_ERROR": "Za ogled poročila se morate strinjati s pogoji in določili.",
    "PR_DENIED_BUTTON": "Ne hvala, bom počakal/-a",
    "PR_ANIMATION_TEXT": "Počakajte, da to poročilo posodobimo z najnovejšimi razpoložljivimi zapisi.",
    "PR_PREMIUM_SECTION_TITLE_1": "Splošne informacije o telefonu",
    "PR_OVERVIEW": "Pregled",
    "PR_PREMIUM_SECTION_TEXT": "Ime in predniki",
    "PR_AREA_CODE": "Lokacija območne kode",
    "PR_PHONE_LINE_TYPE": "Vrsta telefonske linije",
    "PR_PHONE_TYPE_LANDLINE": "Stacionarni telefon",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Vrsta nosilca",
    "PR_PHONE_NUMBER_TYPE": "Veljavna telefonska številka",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Iščite, raziskujte, preverjajte in bodite obveščeni o ljudeh tako, da odklenete popolna poročila. Ne glede na to, ali se ponovno povezujete s starim prijateljem, prepoznate neznanega klicatelja ali vas preprosto zanima nekdo, vam {{siteName}} ponudi informacije, ki jih potrebujete.",
    "PR_PREMIUM_SECTION_TITLE_2": "Delovna zgodovina",
    "PR_PREMIUM_SECTION_TITLE_4": "Odnosi in sodelavci",
    "PR_PREMIUM_SECTION_TITLE_5": "Preverjevalnik uhajanja podatkov",
    "PR_UNLOCK_THIS_SECTION": "Odkleni ta razdelek",
    "PR_MONITOR_SECTION_TITLE": "Spremljajte to poročilo za prejemanje posodobitev",
    "PR_MONITOR_SECTION_DESCRIPTION": "Svoje podatke vedno posodabljamo. Naj bo spremljanje poročil aktivirano za prejemanje samodejnih opozoril vsakič, ko najdemo spremembe v vaših poročilih.",
    "PR_MONITOR_SECTION_BUTTON": "Vklopite nadzor",
    "PR_PREMIUM_REPORT_TITLE": "Ocena ugleda telefona",
    "PR_PREMIUM_REPORT_TEXT_1": "Tvegano",
    "PR_PREMIUM_REPORT_TEXT_2": "Nedavna zloraba",
    "PR_PREMIUM_REPORT_TEXT_3": "Goljufiva dejavnost",
    "PR_PREMIUM_REPORT_TEXT_4": "Neželena pošta prijavljena",
    "PR_PREMIUM_REPORT_TEXT_5": "Vrsta vrstice",
    "PR_PREMIUM_REPORT_TEXT_6": "Predplačniško",
    "PR_LEARN_MORE": "Več o tem",
    "PR_LEARN_MORE_DESCRIPTION_2": "najdena je bila potencialna fotografija, povezana s številko {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Potencialne fotografije",
    "PR_LEARN_MORE_DESCRIPTION_3": "Pridobili smo etimološki izvor imena {{phone_number_owner_first_name}}, da bi ugotovili verjeten izvor tega imena prednikov.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Starost",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Višja stopnja iskanja je povezana z večjo verjetnostjo, da je klic vsiljena pošta.",
    "PR_SEARCH_VOLUME_TEXT_1": "Ta številka je bila preiskana:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Telefon Približna lokacija",
    "PR_SOCIAL_PROFILES": "Socialni profili",
    "PR_SOCIAL_PROFILE_BUTTON": "Ogled profila",
    "PR_DATA_LEAK_SAFE": "Za zdaj ste varni",
    "PR_DATA_LEAK_UNSAFE": "Vaši podatki so bili razkriti",
    "PR_ACCOUNT_INFORMATION": "Podatki o računu",
    "PR_MEMBER_SINCE": "ČLAN OD",
    "PR_BILLING_INFORMATION": "Podatki za obračun",
    "PR_SAVE_ORDER": "Shrani",
    "PR_SUBSCRIPTIONS": "Naročnine",
    "PR_PRODUCT": "Izdelek",
    "PR_FREQUENCY": "Pogostost",
    "PR_NEXT_INVOICE": "Naslednje plačilo",
    "PR_TRANSACTION_DECLINED": "Transakcija zavrnjena",
    "PR_TRANSACTION_DESCRIPTION": "Poskusite oddati naročilo z drugim načinom plačila.",
    "PR_ORDER_DETAILS": "Podrobnosti naročila",
    "PR_SUBMIT_ORDER": "Oddaj naročilo",
    "PR_TERM": "Strinjam se s pravilnikom o zasebnosti in pogoji uporabe {{siteName}}. Od {{siteName}} ne bom uporabljal ali zbiral nobenih informacij za ugotavljanje upravičenosti nekoga do kredita, zavarovanja, zaposlitve, stanovanja ali katerega koli namena, ki ga zajema Zakon o poštenem poročanju o kreditih, in razumem, da {{siteName}} ni agencija za poročanje potrošnikov in ne ponuja poročil potrošnikov. Razumem, da mi bodo zaračunali {{price}} mesečno, dokler ne prekličem. Če želim preklicati svoje članstvo na {{siteName}}, lahko to storim po e-pošti ali na Nastavitvah.",
    "PR_CLOSE_MENU": "Zapri meni",
    "PR_SELECT_COUNTRY": "Izberi državo",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Potrdi",
    "PR_TC_TERMS_CONDITION": "Pogoji in določila",
    "PR_ACCOUNT": "Moj račun",
    "PR_FAQ": "Pogosta vprašanja",
    "PR_LOGOUT_PHONE_REPORT": "Odjava",
    "PR_POPUP_TITLE": "Podrobnosti o lastnostih telefonske številke",
    "PR_POPUP_DESCRIPTION_1": "Običajno 3-mestna številka, ki označuje določeno območje telefonske storitve v državi",
    "PR_POPUP_DESCRIPTION_2": "Lahko je stacionarni, brezžični ali VOIP",
    "PR_PHONE_LISTING": "Vrsta seznama telefonskih številk",
    "PR_POPUP_DESCRIPTION_3": "Lahko so stanovanjske, poslovne ali posebne storitve. Telefonska številka posebne službe je lahko služba za nujne primere, številka za testiranje, razne storitve, pomoč pri imeniku, ...",
    "PR_POPUP_SUBTITLE_1": "Opisuje glavno dejavnost prevoznika",
    "PR_POPUP_DESCRIPTION_4": "Ali gre za pravilno oblikovano telefonsko številko in ali je bila telefonska številka dodeljena kateremu koli operaterju",
    "PR_NUMBER_PORTABILITY": "Prenosljivost številk",
    "PR_POPUP_SUBTITLE_2": "Ali je mogoče številko prenesti na različne operaterje",
    "PR_WIRE_CENTER_LOCATION": "Lokacija telefonskega vozlišča",
    "PR_POPUP_SUBTITLE_3": "Glavna lokacija ponudnika storitev",
    "PR_ACCURACY_POPUP_TITLE": "Izboljšajte natančnost svojega telefonskega poročila",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Po želji lahko povečate natančnost rezultatov tako, da navedete dodatne podatke o lastniku telefonske številke. Z vnosom kakršnih koli informacij, ki jih imate, v spodnja polja našemu sistemu pomagate izboljšati iskanje, kar poveča verjetnost pridobivanja natančnih in ustreznih informacij.",
    "PR_ONLINE_USERNAME": "Spletno uporabniško ime",
    "PR_CONTACT_EMAIL": "Pišite nam na",
    "PR_VALID_PHONE_NUMBER": "Veljavna telefonska številka",
    "PR_ACTIVE_NUMBER": "Aktivna številka",
    "PR_PHONE_CARRIER_NAME": "Ime telefonskega operaterja",
    "PR_SPAM_RISK": "Tveganje za neželeno pošto",
    "PR_TIME_ZONE": "Časovni pas",
    "PR_PHONE_OWNER_INFORMATION": "Podatki o lastniku telefona",
    "PR_AGE": "Starost",
    "PR_GENDER": "Spol",
    "PR_ORIGIN_COUNTRY": "Država izvora",
    "PR_SOCIAL_MEDIA_PROFILES": "Profili družbenih medijev",
    "PR_OTHER_PHONE_NUMBERS": "Druge telefonske številke",
    "PR_REGION": "Regija",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} je na podlagi več ključnih dejavnikov ugotovil, da je številka {{phone_number}} nizko tvegana. Nekateri dejavniki imajo lahko večji vpliv kot drugi.",
    "PR_DOWNLOAD_SECTION_TITLE": "Potrebujete to poročilo v obliki za tiskanje?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Poročila so na voljo kot PDF, ki ga lahko natisnete, pošljete po e-pošti ali prenesete na svoj računalnik.",
    "PR_PRINT_PDF": "Natisni PDF",
    "PR_EMAIL_PDF": "PDF po e-pošti",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Predplačniški telefon",
    "PR_YES": "Da",
    "PR_NO": "Ne",
    "PR_OTHER_MESSAGE": "Spodaj so prikazane telefonske številke, ki jih je {{phone_owner_full_name}} morda uporabljal trenutno ali v preteklosti. Zaženite telefonsko poročilo o kateri koli številki, da odkrijete več informacij.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Z milijardami e-poštnih sporočil, poslanih vsak dan, e-poštni naslovi pogosto služijo kot digitalni prstni odtis, ki povezuje posameznike z različnimi spletnimi dejavnostmi. E-poštna sporočila lahko razkrijejo veliko o spletni prisotnosti in vedenju posameznika, od osebne komunikacije do profilov v družabnih medijih.",
    "PR_UNLOCK_TITLE": "Stvari, ki bi jih morali vedeti",
    "PR_OTHER_NUMBER_MESSAGE": "Več telefonskih številk lahko razkrije različne vidike življenja nekoga, od skrivnih stikov do nerazkritih poslovnih odnosov. Vsaka številka bi lahko razkrila nove povezave in interakcije ter naslikala popolnejšo sliko njihovih omrežij.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Z današnjo tehnologijo lahko naš sistem v spletu pogosto najde fotografije, povezane z nekom. Te slike lahko nudijo vizualni vpogled v njihovo življenje in ujamejo trenutke, ki razkrivajo, kdo so in kaj počnejo.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobilni telefoni nenehno komunicirajo z bližnjimi baznimi postajami, kar omogoča približno sledenje lokaciji. Ti podatki lahko zagotovijo podatke o lokaciji osebe.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Veliko ljudi uporablja podobna uporabniška imena ali e-poštne naslove, kar olajša povezovanje več profilov in ustvarjanje popolnega digitalnega odtisa, ne glede na to, ali je sestavljen iz javnih ali skritih profilov. Odkrijte njihove interese, mnenja in družbene kroge.",
    "PR_WORK_HISTORY_MESSAGE": "Povprečen človek zamenja službo {{number}}-krat v svoji karieri, kar odraža dinamičen trg dela in razvijajoče se poklicne poti. Preučevanje delovne zgodovine nekoga lahko zagotovi globlje razumevanje njihovega poklicnega ozadja in karierne poti.",
    "PR_EDUCTION_MESSAGE": "Odkrijte njihovo izobrazbo. Ta razdelek lahko razkrije šole, ki so jih obiskovali, pridobljene diplome in vse druge akademske dosežke. Razumevanje njihove izobrazbe lahko zagotovi vpogled v njihovo znanje in strokovnost.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Sledite njihovemu življenju skozi pretekle naslove. Vsak kraj, kjer so živeli, pripoveduje zgodbo o njihovem potovanju, od preteklih domov do sedanjih prebivališč. Te informacije lahko pokažejo vzorce njihovega življenjskega sloga in gibanja skozi čas.",
    "PR_ASSOCIATE_MESSAGE": "Družbena omrežja, tako offline kot online, pogosto razkrijejo, s kom kdo rad preživlja čas, od bližnjih prijateljev do poslovnih partnerjev. Te povezave zagotavljajo jasnejšo sliko njihovih osebnih in poklicnih krogov.",
    "PR_ANCESTRY_MESSAGE": "Imena imajo globoke zgodbe. Raziskovanje pomena in porekla imena lahko odkrije dediščino, družinsko zgodovino in kulturno tradicijo. Razkrivajo zgodovinske in družinske korenine, ki oblikujejo njihovo identiteto.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "V današnji digitalni dobi so grožnje identiteti zaskrbljujoče pogoste, saj se vsakih {{time}} sekund zgodi nova kraja ID-ja. Te grožnje predstavljajo veliko tveganje za vašo osebno in finančno varnost.",
    "PR_NUISANCE_DESCRIPTION": "Moteči klici so nezaželeni in pogosto moteči telefonski klici, ki so lahko nadležni ali moteči. Ti klici lahko vključujejo klice telemarketinga, avtomatizirane robotske klice, potegavščinske klice, goljufive klice in ponavljajoče se klice z neznanih ali neželenih številk. Moteči klici lahko prekinejo vsakodnevne dejavnosti, posegajo v zasebnost in včasih celo povzročijo nadlegovanje.",
    "PR_TIMES": "krat",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Kopija PDF tega poročila bo poslana na vaš e-poštni naslov.",
    "PR_UPDATE_MONTHLY": "Posodobljeno dnevno",
    "PR_EDUCATIONAL_BACKGROUND": "Izobrazba",
    "PR_MONITOR_STATUS": "Spremljaj to poročilo",
    "PR_UNLOCK_MORE_REPORT": "Odkleni več poročil",
    "PR_USES": "Uporabe",
    "PR_NEIGHBOR_DESCRIPTION": "Neighbor spoofing se pojavi, ko prejmete klic z neznane številke, ki je zelo podobna lokalnim številkam. ID klicatelja bo prikazal isto območno kodo in po možnosti isto predpono kot vaša številka. Prevaranti uporabljajo to taktiko v upanju, da boste verjeli, da kliče nekdo iz vaše soseske.",
    "PR_DOWNLOAD_REPORT": "Prenesite to poročilo",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Neomejen prenos poročil",
    "PR_UNLIMITED": "Neomejeno",
    "MAIN_STREET": "Glavna ulica",
    "CONTINUE_WITH_GOOGLE": "Nadaljuj z Googlom",
    "CONTINUE_WITH_APPLE": "Nadaljuj z Applom",
    "CONTINUE_WITH_FACEBOOK": "Nadaljujte s Facebookom",
    "OR_SIGNUP_WITH_EMAIL": "Ali pa se prijavite z e-pošto",
    "OR_LOGIN_WITH_EMAIL": "Ali pa se prijavite z e-pošto",
    "PR_SUB_DESCRIPTION_LOCATION": "Naše zbirke podatkov posodabljamo vsakih {{hours}} ur. Če bodo na voljo kakršne koli informacije o približni lokaciji, povezane s to telefonsko številko, bo naš sistem samodejno posodobil to poročilo.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "in odkrijte dodatne podrobnosti o lastniku te telefonske številke.",
    "DAILY_LIMIT_REACHED_ERROR": "Vaša dnevna omejitev je bila dosežena. Poskusite znova pozneje.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} je na podlagi več ključnih dejavnikov ugotovil, da je številka {{phone_number}} zmerno tvegana. Nekateri dejavniki imajo lahko večji vpliv kot drugi.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} je na podlagi več ključnih dejavnikov ugotovil, da je številka {{phone_number}} visoko tvegana. Nekateri dejavniki imajo lahko večji vpliv kot drugi.",
    "PR_EMAIL_DESCRIPTION_MATCH": "E-poštni naslovi, ki jih je {{phone_number}} morda trenutno ali prej uporabljal, so prikazani spodaj.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Spodaj so prikazane telefonske številke, ki jih je lastnik {{phone_number}} morda uporabljal trenutno ali prej. Zaženite {{siteName}} na določeni številki, da poiščete več informacij.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} izvaja obsežno iskanje po internetu, da odkrije fotografije prek profilov družbenih medijev, blogov, spletnih mest in drugega, ki so lahko povezane s številko {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Glede na javne evidence je lastnik {{phone_number}} morda živel, delal ali imel lastnino na naslednjih lokacijah.",
    "PR_RELATIONSHIP_DESCRIPTION": "Naše podrobno iskanje po javnih in relacijskih evidencah ni odkrilo nobenih sodelavcev, povezanih s to telefonsko številko. Medtem ko ima veliko posameznikov javno dostopne informacije o svojih sodelavcih, se zdi, da {{phone_owner_full_name}} trenutno nima nobenega javno navedenega sodelavca.",
    "PR_EMPLOYMENT_HISTORY": "Za {{phone_number}} ni bilo mogoče najti nobenih informacij o zaposlitvi.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Naše obsežno iskanje po javnih evidencah ni odkrilo podatkov o socialnih profilih za to telefonsko številko. Več kot {{number}} tretjina svetovnega prebivalstva uporablja družabne medije, vendar lastnik {{phone_number}} morda trenutno nima nobenega javno objavljenega socialnega profila.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Naše obsežno iskanje po javnih evidencah ni odkrilo podatkov o socialnih profilih za to telefonsko številko. Več kot {{number}} tretjina svetovnega prebivalstva uporablja družabne medije, vendar {{phone_owner_full_name}} morda trenutno nima nobenega javno objavljenega socialnega profila",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Naše sistemsko iskanje po javnih in dostopnih evidencah ni razkrilo nobene fotografije, povezane s to telefonsko številko. Medtem ko ima veliko posameznikov javno dostopne fotografije, se zdi, da lastnik {{phone_number}} trenutno nima na voljo nobene fotografije v javnih bazah podatkov.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Naše podrobno iskanje po javnih evidencah ni odkrilo nobenih drugih aktivnih ali neaktivnih telefonskih številk, povezanih s {{phone_owner_full_name}}. Čeprav je običajno, da imajo posamezniki več telefonskih številk, se zdi, da {{phone_owner_full_name}} trenutno nima drugih javno objavljenih telefonskih številk.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Naše podrobno iskanje po javnih evidencah ni odkrilo nobenih drugih aktivnih ali neaktivnih telefonskih številk, povezanih s to telefonsko številko. Čeprav je običajno, da imajo posamezniki več telefonskih številk, se zdi, da {{phone_number}} trenutno nima nobene druge javno objavljene telefonske številke.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Naše baze podatkov osvežujemo vsakih 24 ur. Če bodo na voljo druge telefonske številke, povezane s {{phone_number}}, bo naš sistem samodejno posodobil to poročilo.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Za {{phone_number}} ni bilo najdenih dodatnih telefonskih številk.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Naše podrobno iskanje po javnih in digitalnih zapisih ni odkrilo nobenega e-poštnega naslova, povezanega s to telefonsko številko. Čeprav ima veliko posameznikov svoje e-poštne naslove javno dostopne, se zdi, da {{phone_owner_full_name}} trenutno nima nobenega javno objavljenega e-poštnega naslova.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Naše podrobno iskanje po javnih in digitalnih zapisih ni odkrilo nobenega e-poštnega naslova, povezanega s to telefonsko številko. Čeprav ima veliko posameznikov svoje e-poštne naslove javno dostopne, se zdi, da lastnik {{phone_phone_number}} trenutno nima nobenega javno objavljenega e-poštnega naslova.",
    "PR_EMAIL_ADDRESS_STATUS": "Naše zbirke podatkov posodabljamo vsakih {{hours}} ur. Če kateri koli e-poštni naslov, povezan s to telefonsko številko, postane na voljo, bo naš sistem samodejno posodobil to poročilo.",
    "PR_POSSIBLE_EMAIL_TITLE": "Za {{phone_number}} ni bil najden noben e-poštni naslov.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Spodaj je {{number}} posameznikov, povezanih s {{phone_owner_full_name}}. Ti posamezniki so lahko povezani s {{phone_owner_full_name}} prek javnih evidenc, skupnih poslovnih ali organizacijskih vezi ali osebnih odnosov, kot so družinski in prijateljski odnosi.",
    "PR_EDUCATION_TITLE_1": "Vse izobraževalne ustanove, ki jih je {{phone_owner_full_name}} trenutno ali prej obiskoval, ter vse diplome, podeljene tam, ki so dokumentirane v javno dostopnih virih, so prikazane spodaj.",
    "PR_EDUCATION_TITLE_2": "Vse izobraževalne ustanove, ki jih je lastnik {{phoneNumber}} trenutno ali prej obiskoval, kot tudi vse diplome, podeljene tam, ki so dokumentirane v javno dostopnih virih, so prikazane spodaj.",
    "PR_SOCIAL_PROFILE_TITLE": "Računi družabnih profilov, ki jih je morda trenutno ali prej uporabljal lastnik {{phone_number}}, so prikazani spodaj.",
    "PR_NO_INFORMATION_TITTLE_1": "Za {{phone_number}} ni bilo najdenih fotografij",
    "PR_NO_INFORMATION_TITLE_3": "Za {{phone_owner_full_name}} ni bil najden noben profil družbenih medijev.",
    "PR_HISTORY_TITLE_1": "Naše obsežno iskanje po javnih in dostopnih evidencah zaposlitev ni razkrilo nobenih podrobnosti o zaposlitvi, povezanih s to telefonsko številko. Medtem ko ima veliko posameznikov informacije o zaposlitvi javno dostopnih, {{phone_owner_full_name}} trenutno nima javno objavljenih podrobnosti o zaposlitvi.",
    "PR_HISTORY_TITLE_2": "Naše obsežno iskanje po javnih in dostopnih evidencah zaposlitev ni razkrilo nobenih podrobnosti o zaposlitvi, povezanih s to telefonsko številko. Medtem ko ima veliko posameznikov informacije o zaposlitvi javno dostopnih, lastnik {{phone_number}} trenutno nima javno objavljenih podrobnosti o zaposlitvi.",
    "PR_MONITOR_UPDATE_REPORT_1": "Naše zbirke podatkov posodabljamo vsakih {{hours}} ur. Če bodo podatki o zaposlitvi za {{phone_number}} na voljo, bo naš sistem samodejno posodobil to poročilo.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Za {{phone_owner_full_name}} ni bilo mogoče najti nobenih informacij o izobrazbi.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Naše podrobno iskanje po javnih in akademskih evidencah ni odkrilo nobenih izobraževalnih informacij, povezanih s to telefonsko številko. Medtem ko ima veliko posameznikov svojo izobrazbo javno dostopno, se zdi, da lastnik {{phone_phone_number}} trenutno nima javno objavljenih podrobnosti o izobrazbi.",
    "PR_ADDRESS_HISTORY_TITLE": "Za {{phone_owner_full_name}} ni bil najden noben naslov.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Naše podrobno iskanje po javnih evidencah in zbirkah podatkov o nepremičninah ni odkrilo nobenih trenutnih ali preteklih naslovov, vključno s kraji bivanja ali zaposlitve, povezanih s to telefonsko številko. Medtem ko ima veliko posameznikov svoje naslove javno dostopne, se zdi, da lastnik {{phone_phone_number}} trenutno nima nobenega javno objavljenega naslova.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Naše podrobno iskanje po javnih evidencah in bazah podatkov o nepremičninah ni odkrilo nobenih trenutnih ali preteklih naslovov, vključno s kraji bivanja ali zaposlitve, povezanih s to telefonsko številko. Čeprav ima veliko posameznikov svoje naslove javno dostopne, se zdi, da {{phone_owner_full_name}} trenutno nima nobenega javno objavljenega naslova.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Naše zbirke podatkov osvežimo vsakih {{hours}} ur. Če bodo na voljo kateri koli podatki o naslovu, povezani s to telefonsko številko, bo naš sistem samodejno posodobil to poročilo.",
    "PR_RELATIONSHIP_TITLE": "Za {{phone_owner_full_name}} ni bil najden noben povezan posameznik.",
    "PR_MONITOR_UPDATE_REPORT_2": "Naše zbirke podatkov posodabljamo vsakih {{hours}} ur. Če bodo na voljo kakršne koli informacije o sodelavcih, povezanih s to telefonsko številko, bo naš sistem samodejno posodobil to poročilo.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} izvaja obsežno iskanje po internetu, da odkrije fotografije prek profilov družbenih medijev, blogov, spletnih mest in drugega, ki so lahko povezane z {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Računi družabnih profilov, ki jih je {{phone_owner_full_name}} morda trenutno ali prej uporabljal, so prikazani spodaj.",
    "PR_SEARCH_VOLUME_TEXT_2": "Ta številka je bila preiskana",
    "SEARCH": "Iskanje",
    "FACEBOOK_EMAIL_PERMISSION": "Vaš račun ni povezan z e-pošto ali pa ste zavrnili zahtevana dovoljenja",
    "NO_MATCHED": "Noben rezultat se ne ujema",
    "PR_PHONE_REPORT": "Telefonsko poročilo",
    "PR_OTHER_INFORMATION": "Druge informacije",
    "PR_NUISANCE_CALL": "Zaznavanje nadležnih klicev",
    "PR_NEIGHBOUR_SPOOF": "Neighbour spoofing\n",
    "PR_MONITORING": "Spremljanje",
    "PR_JOB": "Poklic",
    "PR_COMPANY_NAME": "Ime podjetja",
    "PR_JOB_TITLE": "Naziv delovnega mesta",
    "PR_INDUSTRY": "Industrija",
    "PR_START_DATE": "Začetni datum",
    "PR_UNIVERSITY_NAME": "Ime univerze",
    "PR_DEGREE": "Diploma",
    "PR_END_DATE": "Končni datum",
    "PR_RELATIONSHIP": "Razmerje",
    "PR_LANGUAGE": "Govorjeni jezik",
    "PR_MEANING": "Pomen",
    "PR_ORIGIN": "Izvor",
    "PR_POSSIBLE_ANCESTRY": "Možno poreklo",
    "PR_RECORD_NOT_FOUND": "Zapis ni bil najden",
    "PR_NUISANCE_CALL_SCAN": "Zaznavanje skeniranja neprijetnih klicev",
    "PR_DOWNLOAD_REPORT_2": "Prenesi poročilo",
    "PR_PDF_EMAIL_SUCCESS": "PDF je bil uspešno poslan na e-pošto",
    "PR_PDF_DOWNLOAD": "Prenos PDF-ja",
    "PR_TRIAL_ENDS": "Preizkus se konča",
    "PR_BILLING_MONTHLY": "Mesečno obračunavanje",
    "PR_FIRST_NAME": "Prosimo, vnesite ime",
    "PR_LAST_NAME": "Prosimo, vnesite priimek",
    "PR_STREET_ADDRESS": "Prosimo vnesite naslov",
    "PR_CITY": "Vnesite mesto",
    "PR_POSTAL_CODE": "Vnesite poštno številko",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Ali ste prepričani, da želite odkleniti to poročilo?",
    "PR_UNLOCK_CAUTION": "Dostopali boste do celotnega premium poročila za <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Odkleni poročilo",
    "PR_DOWNLOAD_YOUR_PDF": "Prenesite svoj PDF",
    "PR_DOWNLOAD_PDF": "Prenesi PDF",
    "PR_NUMBER_LEAKED": "Številka je razkrita",
    "PR_ACCEPT_TERM": "Sprejmite določila in pogoje",
    "PR_ENTER_COUNTRY": "Vnesite državo",
    "PR_ENDS": "Konci",
    "PR_SEARCH_VOLUME": "Obseg iskanja",
    "PR_LOW": "Nizko",
    "PR_MEDIUM": "Srednje",
    "PR_HIGH": "Visoko",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potencialni neighbour spoofing",
    "PR_ADD_MORE_REPORT": "Dodaj več poročil",
    "PR_PHONE_REPUTATION_TITLE": "Podrobnosti ocene ugleda telefona",
    "PR_PREMIUM_REPORT_DESC_1": "Ali je ta telefonska številka povezana z goljufivo dejavnostjo, prevarami, robotskimi klici, lažnimi računi ali drugim neprijaznim vedenjem?",
    "PR_PREMIUM_REPORT_DESC_2": "Ali je bila ta telefonska številka v zadnjih nekaj dneh povezana z zlonamernim vedenjem?",
    "PR_PREMIUM_REPORT_DESC_3": "Ali je bila ta telefonska številka povezana z nedavno ali trenutno goljufijo?",
    "PR_PREMIUM_REPORT_DESC_4": "Ali je bila telefonska številka nedavno prijavljena zaradi neželene pošte ali nadlegovanja klicev/sporočil?",
    "PR_PREMIUM_REPORT_DESC_5": "Vrsta linije, s katero je povezana ta telefonska številka (brezplačna, brezžična, stacionarna, satelitska, VOIP, Premium Rate, Pager) ali »N/A«, če ni znano. Vrsta linije ima lahko pomembno vlogo pri razumevanju ugleda telefonske številke.",
    "PR_PREMIUM_REPORT_DESC_6": "Ali je ta telefonska številka povezana s predplačniškim paketom storitev?",
    "PR_NOTIFY_ALREADY_OPENED": "Celotno poročilo je že odprto",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-pošta je bila uspešno poslana",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Pošiljanje e-pošte ni uspelo",
    "PR_NOTIFY_SECTION_UNLOCKED": "Oddelek je že odklenjen",
    "PR_SESSION_EXPIRED": "Seja je potekla",
    "PR_SESSION_EXPIRED_WARNING": "Vaša trenutna seja je potekla in bili ste odjavljeni. Za nadaljevanje se znova prijavite.",
    "PR_GO_BACK_LOGIN": "Nazaj na prijavo",
    "PR_RENEW_SUB_1": "Obnovi naročnino",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Vaša naročnina na {{subscription}} potekla",
    "PR_RENEW_SUBSCRIPTION": "Vaša naročnina na {{subscription}} se je končala {{date}} in ni bila samodejno podaljšana. Če želite še naprej uporabljati to storitev, obnovite naročnino",
    "PR_MEMBERSHIP_RENEW": "Razumem, da mi bodo danes zaračunali {{price}}, nato pa se bo moje članstvo obnavljalo vsak mesec. Svoj račun lahko prekličem brez težav na spletu ali tako, da se obrnem na službo za pomoč strankam po e-pošti",
    "PR_PURCHASE_ADDITIONAL": "Za to obdobje vam je zmanjkalo poročil. Če želite še naprej dostopati do podrobnih telefonskih poročil, lahko dostopate do dodatnih <strong>10 poročil</strong> s klikom na spodnji gumb <strong>Potrdi</strong>.",
    "PR_MEMBERSHIP_RENEW_2": "Potrjujem, da mi bodo zaračunali {{price}} za dostop do 10 dodatnih telefonskih poročil o premium telefonih, moje članstvo pa se bo nato vsak mesec obnavljalo. Svoj račun lahko prekličem brez težav na spletu ali tako, da se po e-pošti obrnem na službo za pomoč strankam",
    "PR_CATEGORY": "Kategorija",
    "PR_DESCRIPTION": "Opis",
    "PR_RATING": "Ocena",
    "PR_WEBSITE": "Spletna stran",
    "PR_WHATSAPP_STATUS": "Whatsapp Status",
    "PR_WHATSAPP_VERIFIED": "Whatsapp Preverjen",
    "PR_NO_RECORDS_FOUND": "Zapis ni bil najden",
    "PR_SOCIAL": "socialni",
    "PR_EMAILS": "e-poštna sporočila",
    "PR_PHONES": "telefoni",
    "PR_ADDRESSES": "naslovi",
    "PR_PREPARING_REPORT": "Priprava poročila",
    "PR_COMPLETE": "končano",
    "PR_UNLOCK": "Odkleni",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Ste pripravljeni prenesti PDF? Pritisnite spodnji gumb",
    "PR_PHONE_OWNER_TEXT": "Najdenih ni bilo nobenih informacij, povezanih z lastnikom {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} vsak mesec samodejno pregleda mednarodne, nacionalne in lokalne zbirke podatkov. Novo najdene informacije so posodobljene v poročilih.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Omogoči nadzor, da boš obveščen o novih informacijah, povezanih z lastnikom {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Telefonske približne lokacije za <span>{{phone_number}}</span> ni bilo mogoče najti.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Naše podrobno iskanje s predponami telefonskih številk in drugimi indikatorji lokacije ni odkrilo nobenih geografskih podrobnosti, povezanih s to telefonsko številko. Medtem ko lahko telefonske številke včasih nakazujejo splošno lokacijo, se zdi, da ta telefonska številka trenutno ne zagotavlja nobenih javno dostopnih informacij o lokaciji lastnika {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Svoje podatke vedno posodabljamo. Naj bo spremljanje poročil aktivirano za prejemanje samodejnih opozoril vsakič, ko najdemo spremembe v vaših poročilih.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Svoje zapise posodabljamo vsakih 24 ur. Če bodo na voljo katere koli fotografije, povezane z {{phone_number}}, bo naš sistem samodejno posodobil to poročilo.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Naše baze podatkov osvežujemo vsakih 24 ur. Če bodo podatki o socialnem profilu za {{phone_number}} na voljo, bo naš sistem samodejno posodobil to poročilo.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Svoje baze podatkov posodabljamo vsakih 24 ur. Če bodo na voljo kakršne koli izobraževalne informacije, povezane z {{phone_phone_number}}, bo naš sistem samodejno posodobil to poročilo.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Ni podatkov o poreklu lastnika {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Naše obsežno iskanje po zgodovinskih in genealoških zapisih ni odkrilo nobenih podrobnosti o predniku, povezanih s tem imenom. Medtem ko imajo mnoga imena javno dostopne informacije o svoji dediščini, kulturnih koreninah ali zgodovinskem pomenu, se zdi, da takšni zapisi za to ime trenutno niso na voljo.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Svoje baze podatkov nenehno posodabljamo. Če bodo v prihodnosti na voljo kakršni koli podatki o poreklu, povezani s tem imenom, bo to poročilo samodejno posodobljeno.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Ni možnih fotografij, povezanih z {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} vsak mesec samodejno pregleda nacionalne in lokalne baze podatkov, vključno s socialnimi mediji, za foto zapise. Novo najdene fotografije so posodobljene v poročilih.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Omogočite spremljanje, da boste obveščeni o novih fotografijah, povezanih z {{phone_number}}.",
    "PR_RISK_LEVEL": "Raven tveganja",
    "PR_RISK_LEVEL_LOW": "NIZKO TVEGANJE",
    "PR_RISK_LEVEL_MEDIUM": "SREDNJE TVEGANJE",
    "PR_RISK_LEVEL_HIGH": "VISOKO TVEGANJE",
    "PR_DATA_LEAK_COMPROMISED_DATA": "OGROŽENI PODATKI",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Naš sistem je zaznal, da je ta telefonska številka povezana z morebitnim ponarejanjem sosedov.",
    "REPORTS": "Poročila",
    "PR_LOOKUP_DESCRIPTION": "Poiščite skoraj vsako telefonsko številko, da razkrijete njenega lastnika. Odkrijte polno ime, naslov, družinske člane, profile družbenih medijev, <span class=\"home__display_element\">e-poštni naslov</span> in zgodovino lokacij.",
    "PR_PH_LOOKUP": "Vnesite telefonsko številko",
    "PR_REVIEWS": "{{reviews}}+ ocene",
    "PR_REVEAL_CALLER": "Razkrijte identiteto in lokacijo klicatelja",
    "PR_PHOTOS_AND_SOCIAL": "Dostop do fotografij in profilov družbenih medijev",
    "PR_CONFIDENTIAL_AND_INSTANT": "Izvedite zaupna in takojšnja iskanja",
    "PR_PHONE_SCORE": "Rezultat telefona",
    "PR_SAFE": "Varno",
    "PR_EMAIL": "E-POŠTA",
    "PR_EMAIL_FOUND": "Najden e-poštni naslov",
    "PR_LOCATION": "LOKACIJA",
    "PR_OWNER_PHOTOS": "FOTOGRAFIJE LASTNIKA",
    "PR_PHOTOS_FOUND": "Najdenih 10 fotografij",
    "PR_ANONYMOUS_CALLER": "Anonimni klicatelj",
    "PR_PROVIDER": "Ponudnik",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Veljavno",
    "PR_CONNECTED_ACCOUNTS": "Povezani računi",
    "PR_CONNECTED": "Povezan",
    "PR_NOT_FOUND": "Ni najden",
    "PR_OWNER_DETAILS": "Podatki o lastniku",
    "PR_FULL_NAME": "Polno ime",
    "PR_CONTACT_INFO": "Kontaktni podatki",
    "PR_LOCATION_LOWER": "Lokacija",
    "PR_CURRENT_ADDRESS": "Trenutni naslov",
    "PR_PAST_ADDRESS": "Pretekli naslovi",
    "PR_MORE_CAP": "Več",
    "PR_EDUCATION_BG": "Izobrazba",
    "PR_EDUCATION_DETAILS": "Podrobnosti o izobraževanju",
    "PR_NAME_OF_COLLEGE": "Ime fakultete",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Socialni računi",
    "PR_DATING_PROFILES": "Profili za zmenke",
    "PR_LOOKUP_HELP_TITLE_1": "Ugotovite, kdo je klical ali poslal sporočilo",
    "PR_LOOKUP_HELP_TITLE_2": "Prepoznajte neželene klicatelje",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Če vztrajno neznane številke poganjate prek povratnega iskanja, lahko odkrijete, ali so telemarketerji, robotski klicatelji, goljufi ali izterjevalci dolgov.",
    "PR_LOOKUP_HELP_TITLE_3": "Izognite se telefonskim goljufijam",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Zaščitite svojo identiteto in finance pred goljufivimi klici; uporabite iskanje po telefonu, da razkrijete ime potencialnega goljufa in od kod kliče.",
    "PR_LOOKUP_HELP_TITLE_4": "Poskrbite za varnost ljubljenih",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Zaščitite svojo družino tako, da prepoznate neznane klicatelje ali pošiljatelje sporočil, ki lahko predstavljajo tveganje. Odkrijte identitete sumljivih stikov, ki se obrnejo na vaše najdražje.",
    "PR_LOOKUP_HELP_TITLE_5": "Preveri identiteto",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Telefonsko iskanje lahko razkrije, da spletni zmenek ali prodajalec ni tisti, za katerega se predstavlja; zaščitite se tako, da preverite njihovo identiteto, preden nadaljujete.",
    "PR_PHOTOS_LINKED": "Fotografije povezane z lastnikom številke",
    "PR_PERSONAL": "Osebno",
    "PR_FULL_REPORT": "Celotno poročilo",
    "PR_OWNER_INFO": "Podatki o lastniku",
    "PR_ASSOCIATES": "Sodelavci",
    "PR_OTHER_NUMBERS": "Druge številke",
    "PR_RELATIONSHIPS": "Odnosi",
    "PR_DATA_LEAK": "Uhajanje podatkov",
    "PR_ADVANTAGES_TITLE_1": "Brez napora in s prihrankom časa",
    "PR_ADVANTAGES_DESCRIPTION_1": "Čeprav lahko spletna iskanja dajo nekaj osnovnih informacij, pogosto zahtevajo brskanje po številnih rezultatih in nepomembnih spletnih straneh, kar je lahko zamudno.",
    "PR_ADVANTAGES_TITLE_2": "Hitro in učinkovito",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} hitro analizira milijardo javnih zapisov in več kot 100 omrežij družbenih medijev, da skoraj takoj zagotovi informacije, ki jih iščete. Naš dostop do zbirk podatkov združuje podatke iz širokega nabora licenciranih virov, ki morda niso na voljo z osnovnim iskanjem po internetu, informacije pa predstavljajo v poročilih, ki jih je enostavno brati.",
    "PR_ADVANTAGES_TITLE_3": "Napredni filtri in posodobitve",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} vam prihrani čas s posebnimi možnostmi filtriranja, ki vam pomagajo natančno določiti osebo ali podatke, ki jih iščete. Prav tako vas lahko obvestimo, ko pride do kakršnih koli sprememb ali ko so v poročilo dodane nove informacije.",
    "PR_HELP_TITLE_1": "Preprečite goljufije, preden se zgodijo",
    "PR_HELP_DESCRIPTION_1": "Zgodaj odkrijte in ustavite goljufije.  Prevaranti pogosto uporabljajo številke VOIP, da se zdijo lokalne, medtem ko so dejansko daleč. Povratno telefonsko iskanje vam pomaga prepoznati pristne telefonske številke v primerjavi s tistimi VOIP.",
    "PR_HELP_TITLE_2": "Preverite podatke o telefonski številki",
    "PR_HELP_DESCRIPTION_2": "Naša tehnologija povratnega iskanja pomaga odkriti dodatne informacije o telefonskih številkah in njihovih lastnikih, kot so informacije o družbenih medijih, delovna mesta, slike, vzdevki in še veliko več.",
    "PR_HELP_TITLE_3": "Ostanite varni v aplikacijah za zmenke",
    "PR_HELP_DESCRIPTION_3": "Pri uporabi aplikacij za zmenke ne smeš biti preveč previden. Povratno telefonsko iskanje vam omogoča preverjanje imena za številko, ki jo imate. Če se ne ujema s tem, kar so vam povedali, ste se potencialno rešili pred zlomom srca ali finančnimi prevarami.",
    "PR_HELP_TITLE_4": "Ponovno vzpostavite stik z izgubljenim prijateljem",
    "PR_HELP_DESCRIPTION_4": "Ali ne bi bilo čudovito ponovno vzpostaviti stik z nekom, s katerim ste izgubili stik? Tudi če imate staro telefonsko številko, lahko pogosto najdete informacije za razširitev iskanja.",
    "PR_HELP_TITLE_5": "Bodite pozorni na družinsko varnost",
    "PR_HELP_DESCRIPTION_5": "Zavarujte svojo družino tako, da prepoznate neznane klicatelje, ki se obrnejo nanje. Uporabite naše povratno telefonsko iskanje, da razkrijete, kdo kontaktira vaše najdražje, in jih tako zaščitite pred neželenimi ali škodljivimi interakcijami.",
    "PR_HELP_TITLE_6": "Hitro preverite podatke",
    "PR_HELP_DESCRIPTION_6": "Pomagamo vam preveriti podatke, ki jih ljudje delijo z vami. Takoj preverite, ali slika resnično pripada njim, ali se njihov e-poštni naslov ujema z njihovim imenom in ugotovite, na katerih družbenih omrežjih so, vse z enim klikom.",
    "PR_REAL_REVIEWS": "Kaj ljudje pravijo <br /> o {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Kar naprej sem prejemal klice z neznane številke in to je bilo vznemirjajoče. To spletno mesto mi je pomagalo takoj odkriti identiteto in lokacijo klicatelja, kar mi je dalo prepotreben mir.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Ko sem prejel skrivnostna sporočila, sem s to storitvijo ugotovil, kdo stoji za njimi. Brez truda je zagotovil ime osebe, naslov in profile družbenih medijev.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Nadležni neželeni klicatelji so bili vsakodnevna nadloga. Če sem pregledal njihove številke na tem spletnem mestu, sem jih prepoznal kot robotske klice, zato sem vedel, da jih moram takoj blokirati.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Skoraj bi bil ujet v telefonsko prevaro, toda to iskanje je razkrilo, da je klicatelj goljuf. Zaščitil je mojo identiteto in me rešil pred morebitno finančno izgubo.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Kaj je povratno iskanje telefona?",
    "PR_KNOW_DESCRIPTION_1": "Povratno telefonsko iskanje je spletno orodje, ki vam omogoča odkrivanje informacij, povezanih z določeno telefonsko številko. Z vnosom številke lahko dostopate do podrobnega poročila, sestavljenega iz več virov.",
    "PR_KNOW_TITLE_2": "Kako deluje iskanje telefonske številke {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "Povratno telefonsko iskanje {{siteName}} išče v obsežnih bazah podatkov, da bi našlo informacije, povezane z določeno telefonsko številko. To lahko vključuje ime lastnika, naslov in druge kontaktne podatke.",
    "PR_KNOW_TITLE_3": "Ali je uporaba povratnega iskanja telefona zakonita?",
    "PR_KNOW_DESCRIPTION_3": "Da, povratno iskanje po telefonu je zakonito. Je javna storitev, ki omogoča dostop do informacij, ki so že na voljo vsem. Vendar je pomembno, da te informacije uporabljate odgovorno in etično.",
    "PR_KNOW_TITLE_4": "Katere informacije lahko najdem z povratnim iskanjem telefonske številke?",
    "PR_KNOW_DESCRIPTION_4": "Pridobite lahko podrobnosti, kot so ime lastnika, naslov, e-poštni naslov, profili v družabnih medijih in drugo. Te informacije vam pomagajo prepoznati neznane klicatelje, se znova povezati z izgubljenimi stiki in preveriti spletne identitete.",
    "PR_KNOW_TITLE_5": "Kako točne so informacije, ki jih zagotovi povratno iskanje po telefonu?",
    "PR_KNOW_DESCRIPTION_5": "Natančnost informacij se lahko razlikuje glede na vire podatkov. Vendar si večina storitev povratnega iskanja telefona prizadeva uporabnikom zagotoviti točne in posodobljene informacije.",
    "PR_KNOW_TITLE_6": "Ali lahko brezplačno preizkusim orodje za iskanje telefonske številke {{siteName}}?",
    "PR_KNOW_DESCRIPTION_6": "Ker je {{siteName}} napredna rešitev, je za njene storitve potrebno plačilo.",
    "PR_KNOW_TITLE_7": "Ali so iskanja zasebna in zaupna?",
    "PR_KNOW_DESCRIPTION_7": "Da, vsa iskanja prek {{siteName}} so zaupna. Oseba, ki jo iščete, ne bo obveščena. Ponujamo funkcijo zgodovine iskanja na vaši nadzorni plošči, ki vam omogoča pregled vaših prejšnjih iskalnih poizvedb in preverjanje posodobljenih informacij. Samo imetnik računa si lahko ogleda zgodovino iskanja, ki jo lahko kadar koli onemogoči.",
    "PR_AVAILABLE_INFO": "Vnesite številko, ki jo iščete, in se pripravite na ogled razpoložljivih informacij!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "Vrsta e-pošte",
    "PR_DATA_BREACHES": "Kršitve podatkov",
    "PR_COMPANY": "Podjetje",
    "PR_JOB_TITLE_LOWER": "Naziv delovnega mesta",
    "PR_BUSINESS": "Posel",
    "PR_SENIOR": "Višji svetovalec",
    "PR_ACTIVE": "Aktiven",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} je hitra in zanesljiva storitev povratnega iskanja telefonskih številk za prepoznavanje neznanih klicateljev in odkrivanje informacij o telefonskih številkah.",
    "PR_CO_RESIDENTS": "Sostanovalci",
    "PR_REVIEWER_REVIEW_6": "Preden sem spoznal nekoga iz spletne tržnice, sem s to storitvijo preveril njihovo identiteto. Potrdilo je, da so tisti, za katere se predstavljajo, in zagotavljajo mojo varnost.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Glede na javne evidence je {{phone_owner_full_name}} morda živel, delal ali imel lastnino na naslednjih lokacijah.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Neighbor spoofing se pojavi, ko prejmete klic z neznane številke, ki je zelo podobna lokalnim številkam. ID klicatelja bo prikazal isto območno kodo in po možnosti isto predpono kot vaša številka. Prevaranti uporabljajo to taktiko v upanju, da boste verjeli, da kliče nekdo iz vaše soseske.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Naše sistemsko iskanje po javnih in dostopnih evidencah ni razkrilo nobene fotografije, povezane s to telefonsko številko. Medtem ko ima veliko posameznikov javno dostopne fotografije, se zdi, da {{phone_owner_full_name}} trenutno nima na voljo nobene fotografije v javnih zbirkah podatkov.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Naše podrobno iskanje po javnih in akademskih evidencah ni odkrilo nobenih izobraževalnih informacij, povezanih s to telefonsko številko. Medtem ko ima veliko posameznikov svojo zgodovino izobrazbe javno dostopno, se zdi, da {{phone_owner_full_name}} trenutno nima nobenih javno navedenih podrobnosti o izobrazbi.",
    "PR_WE_PREPARING_REPORT": "Pripravljamo vaše poročilo",
    "PR_UPDATING_REPORT": "Počakajte, da posodobimo to poročilo z najnovejšimi razpoložljivimi zapisi za",
    "PR_WAITING_MESSAGE": "Ustvarjamo vaše poročilo, kar običajno traja manj kot minuto. Ta stran se bo samodejno osvežila, ko bo vaše poročilo pripravljeno.",
    "PR_MONITOR_REPORT": "Spremljajte svoje poročilo",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Funkcija spremljanja vam omogoča prejemanje posodobitev v realnem času in dostop do najnovejših podatkov, ko so na voljo",
    "PR_TURN_OFF_MONITORING": "Spremljanje lahko kadar koli izklopite s ponovnim klikom na gumb za spremljanje v poročilu",
    "PR_START_MONITORING": "Začnite spremljanje",
    "PR_REPORT_PREPARED": "Vaše poročilo je pripravljeno",
    "PR_REPORT_READY_DESCRIPTION": "Vaše telefonsko poročilo za <p>{{number}}</p> je popolno in na voljo za ogled.",
    "PR_VIEW_REPORT": "Oglejte si zdaj",
    "PR_NEW_INFORMATION_AVAILABLE": "Nove informacije so na voljo za",
    "PR_NO_NOTIFICATION_FOUND": "Ni najdenega obvestila",
    "PR_SOMETHING_WENT_WRONG": "Prišlo je do napake. Poskusite znova ali se obrnite na podporo.",
    "PR_JUST_NOW": "ravno zdaj",
    "PR_MIN_AGO": "pred min",
    "PR_HOUR": "pred uro",
    "PR_HOURS": "pred urami",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Vaše telefonsko poročilo je pripravljeno",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Vaše telefonsko poročilo za {{phone_number}} je popolno in na voljo za ogled.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Vaše poročilo se zdaj spremlja",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Spremljanje je aktivirano in obveščeni boste, ko bodo na voljo novi podatki.",
    "PR_TOS_TITLE": "{{siteName}} Pogoji storitve",
    "PR_TOS_INTRO": "Dobrodošli na {{siteName}}. Ko obiščete, si ogledujete, uporabljate ali dostopate do našega spletnega mesta, {{siteNameWithDomain}} in vseh njegovih ustreznih poddomen ali katere koli aplikacije, mobilne aplikacije, funkcionalnosti, vsebine, gradiva ali drugih spletnih storitev, ki jih ponuja {{siteName}} ( skupaj »spletno mesto«), se kot gost ali registrirani uporabnik strinjate z naslednjimi pogoji in določili (»pogoji storitve«), zato si vzemite nekaj minut in preberite spodnje pogoje storitve.",
    "PR_CHANGES_TOS": "Spremembe pogojev storitve spletnega mesta",
    "PR_CHANGES_TOS_DESC": "{{siteName}} lahko kadar koli in po lastni presoji spremeni pogoje storitve spletnega mesta. Spremenjeni pogoji storitve bodo začeli veljati takoj po objavi na ali prek spletnega mesta {{siteName}} ({{siteNameWithDomain}}). Z nadaljnjo uporabo spletnega mesta se strinjate z novo objavljenimi pogoji storitve. Če se ne strinjate z novimi/spremenjenimi pogoji storitve, je vaše edino pravno sredstvo, da prenehate uporabljati spletno mesto.",
    "PR_ELIGIBILITY": "Upravičenost",
    "PR_ELIGIBILITY_DESC": "Strinjate se, da vam je dovoljena uporaba spletnega mesta v skladu z veljavno zakonodajo. Če spletno mesto uporabljate v imenu podjetja, podjetja ali drugega subjekta, izjavljate, da imate pravno pooblastilo za sprejem teh pogojev storitve spletnega mesta v imenu tega subjekta, v tem primeru ta subjekt sprejme te pogoje storitve, in 'ti' pomeni to entiteto. Strinjate se, da ste vsaj polnoletni in pravno sposobni za sklenitev te pogodbe.",
    "PR_LIMITATION_USE": "Omejitev uporabe",
    "PR_LIMITATION_USE_DESC_1": "Spletno mesto lahko uporabljate samo za osebne, zakonite namene. Spletnega mesta {{siteName}} ne smete uporabljati na kakršen koli način",
    "PR_INFRINGE_RIGHTS": "krši ali kakor koli posega v pravice drugih",
    "PR_UNLAWFUL_CONTENT": "je nezakonito, grozeče, žaljivo, obrekljivo, posega v zasebnost ali pravice do javnosti ali kako drugače sporno",
    "PR_ENCOURAGE_ILLEGAL": "spodbuja ravnanje, ki bi pomenilo kaznivo ali drugo kaznivo dejanje",
    "PR_CIVIL_LIABILITY": "nastane civilna odgovornost, oz",
    "PR_LAW_VIOLATION": "kako drugače krši katero koli veljavno lokalno, državno, zvezno ali mednarodno zakonodajo ali odlok, vključno z vsemi regulativnimi zahtevami, postopki ali politikami, ki veljajo občasno, ali katero koli pravico katere koli tretje osebe, vključno brez omejitev s katero koli pravico do zasebnosti ali javnosti. Prav tako se ne smete lotiti kakršnega koli ravnanja, ki po presoji {{siteName}} omejuje ali zavira katerega koli drugega uporabnika pri uporabi ali uživanju na spletnem mestu.",
    "PR_ACCEPTABLE_USE": "Sprejemljiva uporaba",
    "PR_YOU_MUST_NOT": "Ne smete",
    "PR_CAUSE_DAMAGE": "uporabljati spletno stran na kakršen koli način, ki povzroča, se lahko razumno pričakuje, da bo povzročil ali je namenjen povzročitvi škode spletnemu mestu ali poslabšanju razpoložljivosti ali dostopnosti spletnega mesta; ali na kakršen koli način, ki je nezakonit, nezakonit, goljufiv ali škodljiv, ali v povezavi s katerim koli nezakonitim, nezakonitim, goljufivim ali škodljivim namenom ali dejavnostjo.",
    "PR_USE_MALWARE": "Uporabite spletno mesto za kopiranje, shranjevanje, gostovanje, prenos, pošiljanje, uporabo, objavo ali distribucijo kakršnega koli gradiva, ki je sestavljeno iz (ali je povezano z) kakršno koli vohunsko programsko opremo, računalniškim virusom, trojanskim konjem, črvom, beležnikom pritiskov tipk, rootkitom ali drugim zlonamernim programom. računalniška programska oprema.",
    "PR_DATA_COLLECTION": "Izvajanje kakršnih koli sistematičnih ali avtomatiziranih dejavnosti zbiranja podatkov (vključno s strganjem, rudarjenjem podatkov, ekstrakcijo podatkov in zbiranjem podatkov) na ali v zvezi z našim spletnim mestom brez našega izrecnega pisnega soglasja.",
    "PR_REPUBLISH_MATERIAL": "Ponovna objava gradiva s spletne strani (vključno z ponovno objavo na drugi spletni strani).",
    "PR_SELL_MATERIAL": "Prodajati, izposojati ali podlicencirati gradivo s spletnega mesta.",
    "PR_COPY_MATERIAL": "Reprodukcija, podvajanje, kopiranje ali drugačno izkoriščanje gradiva na naši spletni strani v komercialne namene.",
    "PR_DEVELOP_SUPPORT": "Razvijati, podpirati ali uporabljati programsko opremo, naprave, skripte, robote ali katera koli druga sredstva ali procese (vključno s pajki, vtičniki brskalnika in dodatki ali katero koli drugo tehnologijo) za strganje spletnega mesta ali kako drugače kopirati profile in druge podatke s spletnega mesta.",
    "PR_MODIFY_COPYRIGHT": "Odstranite ali spremenite vse avtorske pravice, blagovne znamke, pravna obvestila ali druge lastniške opombe iz lastniškega gradiva ali katere koli druge vsebine, ki je na voljo na spletnem mestu.",
    "PR_VIOLATE_SECURITY": "Kršiti ali poskušati kršiti varnostne mehanizme spletnega mesta, poskušati pridobiti nepooblaščen dostop do spletnega mesta ali pomagati drugim pri tem ali drugače kršiti varnost spletnega mesta ali kakor koli poškodovati spletno mesto. Strinjate se, da do spletnega mesta ne boste dostopali na nepooblaščene načine, kot so odjemalci programske opreme brez licence.",
    "PR_MONITOR_WEBSITE": "Pridržujemo si pravico, da spremljamo uporabo spletnega mesta in začasno prekinemo, prekličemo, zavrnemo, onemogočimo ali prekinemo vaš dostop, če kršite katero koli določbo teh pogojev storitve spletnega mesta ali če vaše vedenje presega razumne meje, kot je določeno po naši lastni presoji.",
    "PR_USER_RESPONSIBILITY": "Odgovornost uporabnika",
    "PR_USER_RESPONSIBILITY_DESC": "Odgovorni ste za pridobitev in vzdrževanje opreme in povezovalnih storitev (npr. telefon, kabel itd.), potrebnih za dostop in uporabo spletnega mesta, ter za vse stroške, telefonske ali druge, povezane s povezovanjem z internetom za uporabo spletnega mesta. Takšni stroški se lahko razlikujejo glede na vašo lokacijo, dostopno številko in lahko vključujejo medkrajevne telefonske stroške.",
    "PR_PROPRIETARY_MATERIALS": "Lastniški materiali",
    "PR_PROPRIETARY_MATERIALS_DESC": "Spletno mesto lahko vsebuje različna avtorsko zaščitena gradiva, kot so besedilo, grafika, algoritmi, vmesniki, fotografije, avdio, video, zvoki, slike, umetniška dela, povratne informacije, računalniška koda (vključno s kodo html in izvorno kodo), baze podatkov, programi, programska oprema, izdelki, informacije in dokumentacija ter zasnova, struktura, izbira, koordinacija, izražanje, »videz in občutek« in razporeditev katere koli vsebine, ki je vsebovana na spletnem mestu ali je na voljo prek njega (skupno »lastniško gradivo«).",
    "PR_COPYRIGHT_PROTECTION": "Lastniški materiali {{siteName}} so zaščiteni z vsemi veljavnimi zakoni ZDA in zunaj ZDA, vključno z avtorskimi pravicami, patenti, blagovnimi znamkami in poslovnimi skrivnostmi ter drugimi pravicami intelektualne lastnine, vendar ne omejeno nanje.",
    "PR_AGREE_OR_NOT": "Strinjate se, da ne boste spreminjali, objavljali, prenašali, sodelovali pri prenosu ali prodaji, ustvarjali izpeljanih del ali kakor koli izkoriščali, v celoti ali delno, katerega koli lastniškega gradiva. Do lastniškega gradiva je mogoče dostopati samo prek spletnega mesta in ne prek katerega koli drugega mesta ali sredstva. Pravica dostopa do spletnega mesta vam ne daje nobene pravice do prenosa ali shranjevanja lastniškega gradiva na katerem koli mediju.",
    "PR_THIRD_PARTY_CONTENT": "Vse lastninske pravice in pravice intelektualne lastnine v in do vsebine katerega koli spletnega mesta tretjih oseb, ki je lahko povezano ali si ga ogledate v povezavi s spletnim mestom {{siteName}}, so last ustreznega lastnika vsebine in so lahko zaščitene z veljavnimi avtorskimi pravicami ali drugi zakoni in pogodbe o intelektualni lastnini. Ti pogoji storitve spletnega mesta vam ne podeljujejo nobenih pravic za uporabo takšne vsebine, razen če to dovoli tretja oseba. {{siteName}} lahko v ustreznih okoliščinah in po lastni presoji odstrani ali onemogoči dostop do katerega koli gradiva na spletnem mestu, za katerega menimo (ali smo obveščeni), da lahko krši pravice drugih.",
    "PR_TRADEMARKS": "Ime {{siteName}}, logotip in druge lastnosti, povezane s {{siteName}}, so blagovne znamke {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Druge blagovne znamke, storitvene znamke in logotipi, uporabljeni na spletnem mestu, so blagovne znamke, storitvene znamke ali logotipi njihovih lastnikov. {{siteName}} uporablja te blagovne znamke, storitvene znamke ali logotipe tretjih oseb z dovoljenjem lastnika blagovne znamke ali samo za namene identifikacije.",
    "PR_CHANGES_WEBSITE": "Spremembe spletne strani",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} ima pravico kadar koli spremeniti, prilagoditi, dodati ali ukiniti ali umakniti kateri koli vidik ali funkcijo spletnega mesta {{siteName}}, vključno s spletnim mestom, razpoložljivostjo strežnika, urami razpoložljivosti, vendar ne omejeno na to. , opremo, potrebno za dostop ali uporabo, pogostost posodabljanja ali razpoložljivost spletnega mesta {{siteName}} na kateri koli določeni napravi ali komunikacijski storitvi. {{siteName}} lahko različnim uporabnikom nudi različne ravni storitev ali funkcij storitve, razpoložljivosti ali preneha zagotavljati storitev nekaterim ali vsem uporabnikom. {{siteName}} nima nobene obveznosti, da vas predhodno obvesti o takih spremembah.",
    "PR_DISCLAIMER_WARRANTY": "Zavrnitev garancije",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "vaša uporaba spletnega mesta {{siteName}} je izključno na lastno odgovornost. spletno mesto {{siteName}} je za vašo uporabo na voljo »takšno, kot je«, »z vsemi napakami« in »kot je na voljo«, brez kakršnih koli jamstev, izrecnih ali implicitnih, razen če takih jamstev pravno ni mogoče izključiti. brez omejitev na zgoraj navedeno, {{siteName}} in njegovi prodajalci izrecno zavračajo kakršna koli in vsa jamstva, vključno z, vendar ne omejeno na:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "vsa jamstva glede razpoložljivosti, točnosti, varnosti, uporabnosti, interoperabilnosti ali vsebine storitev; in",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "vsa lastninska jamstva, jamstva o nekršitvah, jamstva o primernosti za prodajo ali primernosti za določen namen. {{siteName}} in njegovi prodajalci ne jamčijo, da bodo funkcije na spletnem mestu ustrezale vašim zahtevam ali da bo delovanje spletnega mesta neprekinjeno ali brez napak ali da bodo napake na spletnem mestu odpravljene. {{siteName}} in njegovi prodajalci ne jamčijo in ne dajejo nobenih zagotovil v zvezi z uporabo ali rezultati uporabe spletnega mesta ali povezane dokumentacije v smislu njihove pravilnosti, točnosti, zanesljivosti ali drugega. {{siteName}} ponuja spletno mesto na komercialno razumni osnovi in ne jamči, da bodo uporabniki lahko dostopali do spletnega mesta ali ga uporabljali ob urah ali na lokacijah po lastni izbiri ali da bo imel {{siteName}} ustrezno zmogljivost za spletno mesto kot celota.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "ta zavrnitev odgovornosti velja za kakršno koli škodo ali poškodbo, ki jo povzroči storitev, vključno brez omejitev kot posledica kakršnega koli nedelovanja, napake, opustitve, prekinitve, izbrisa, okvare, zamude pri delovanju ali prenosu, računalniškega virusa, okvare komunikacijske linije, krajo ali uničenje ali nepooblaščen dostop do, spreminjanje ali uporabo zapisa, bodisi zaradi kršitve pogodbe, odškodninske odgovornosti, malomarnosti ali zaradi katerega koli drugega razloga. {{siteName}} ne jamči ali jamči, da bodo vse različice na voljo s podobnimi stopnjami in ravnmi storitev, funkcijami, funkcionalnostjo in možnostjo uporabe storitve. {{siteName}} ne jamči ali jamči",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "da kateri koli program ali del storitve ne bo okužen z virusi, črvi, trojanskimi konji ali karkoli drugega, kar kaže kontaminantne ali destruktivne lastnosti; oz",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "da bodo funkcije ali storitve, ki jih izvaja {{siteName}}, neprekinjene ali brez napak ali da bodo napake v storitvi odpravljene. vaša izključna odgovornost je, da izolirate informacije, izvedete programsko opremo proti kontaminaciji in kako drugače sprejmete ukrepe za zagotovitev, da programska oprema ali druge informacije, pridobljene od storitve ali drugih uporabnikov, če so kontaminirane ali okužene, ne bodo poškodovale vaših informacij ali sistema.",
    "PR_NO_LIABILITY": "Brez odgovornosti",
    "PR_NO_LIABILITY_DESC_1": "v nobenem primeru {{siteName}}, njegovi uradniki, direktorji, zaposleni, starši, podružnice, nasledniki ali prestopniki ne bodo odgovorni nobeni stranki",
    "PR_NO_LIABILITY_DESC_2": "za kakršno koli posredno, neposredno, posebno, kaznovalno, naključno, eksemplarično ali posledično škodo (vključno, a ne omejeno na škodo zaradi izgube poslovnega dobička, prekinitve poslovanja, izgube programov ali podatkov, izgube dobrega imena ali informacij, prekinitve dela, okvara ali okvara računalnika ali kakršna koli druga komercialna škoda ali izguba in podobno), ali katera koli druga škoda, ki na kakršen koli način izhaja iz razpoložljivosti, uporabe, zanašanja ali nezmožnosti uporabe spletnega mesta, tudi če {{siteName}} so bili obveščeni o možnosti take škode in ne glede na obliko tožbe, bodisi v pogodbi, odškodninski odgovornosti ali kako drugače; oz",
    "PR_NO_LIABILITY_DESC_3": "za kakršne koli zahtevke, ki jih je mogoče pripisati napakam, opustitvam ali drugim netočnostim ali uničujočim lastnostim katere koli druge programske opreme ali druge vsebine, vključene kot del storitve ali spletnega mesta. ker nekatere države ali jurisdikcije ne dovoljujejo izključitve ali omejitve odgovornosti za posledično ali naključno škodo, je v takih državah ali jurisdikcijah odgovornost {{siteName}} omejena v obsegu, ki ga dovoljuje zakon. Celotna odgovornost {{siteName}} in vaše izključno pravno sredstvo v zvezi s kakršnim koli sporom z {{siteName}} (vključno z vašo uporabo spletnega mesta, vendar ne omejeno na to) je, da prenehate uporabljati spletno mesto. {{siteName}} ne podpira, jamči ali jamči za noben izdelek ali storitev, ki je na voljo prek izdelkov spletnega mesta, in ne bo udeležen ali kakor koli odgovoren za spremljanje katere koli transakcije med vami in tretjimi ponudniki izdelkov ali storitev.",
    "PR_INTERNATIONAL_USE": "Mednarodna uporaba",
    "PR_INTERNATIONAL_USE_DESC": "Ker priznavate globalno naravo interneta, se strinjate, da boste upoštevali vsa lokalna pravila glede spletnega obnašanja in zasebnosti. Natančneje, soglašate, da boste ravnali v skladu z vsemi veljavnimi zakoni o zasebnosti in vdoru v zasebnost, ki veljajo v državi, v kateri prebivate.",
    "PR_NO_SUPPORT": "{{siteName}} nima podpore",
    "PR_NO_SUPPORT_DESC": "Zavedate se, da spletno mesto uporabljate na lastno odgovornost in da se {{siteName}} ne zavezuje, da bo nudil kakršno koli pomoč, razen informacij, objavljenih na spletnem mestu {{siteName}} na naslovu {{siteNameWithDomain}}. {{siteName}} ni dolžan zagotoviti kakršnih koli popravkov napak, posodobitev, nadgradenj, popravkov napak in/ali izboljšav spletnega mesta.",
    "PR_INDEMNIFICATION": "Odškodnina",
    "PR_INDEMNIFICATION_DESC": "Strinjate se, da boste {{siteName}}, njegove prodajalce in njihove zadevne direktorje, uradnike, zaposlene in zastopnike branili, odškodovali in odškodovali pred vsemi zahtevki in stroški, vključno z odvetniškimi stroški, ki izhajajo iz vaše uporabe Spletna stran. {{siteName}} si pridržuje pravico, da na lastne stroške in po lastni presoji prevzame izključno obrambo in nadzor katere koli zadeve, ki je sicer predmet vaše odškodnine. V tem primeru in samo v takem primeru niste več dolžni zagotoviti odškodnine za {{siteName}} v tej zadevi.",
    "PR_TERMINATION": "Odpoved",
    "PR_TERMINATION_DESC": "{{siteName}} ima pravico prekiniti vaš dostop do spletnega mesta iz katerega koli razloga, vključno z, neomejeno, če po lastni presoji meni, da je vaša uporaba nesprejemljiva, ali v primeru kakršne koli kršitve Pogoji storitve spletnega mesta (bodisi neposredno bodisi s kršitvijo katerih koli drugih pogojev ali pravil delovanja, ki veljajo za vas). {{siteName}} vam lahko, vendar k temu ni dolžan, posreduje opozorilo pred prenehanjem vaše uporabe spletnega mesta.",
    "PR_MEMBERSHIP_OFFERS": "Ponudbe in spremembe članskega paketa",
    "PR_SUBSCRIPTION_PLANS": "Naročniški paketi",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} ponuja več naročnin.",
    "PR_SUBSCRIPTION_RENEWAL": "Vaše članstvo se samodejno podaljša vsakih 30 dni, razen če ga prekličete pred začetkom naslednjega obdobja. {{siteName}} bo zaračunaval ponavljajočo se naročnino na isto možnost plačila, ki jo uporabljate danes, dokler ne prekličete. Če želite preklicati naročnino, se prijavite na nadzorno ploščo svojega računa in jo kadar koli prekličite prek spleta, ali se obrnite na našo skupino za podporo na {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Vaš račun je lahko povezan z več naročninami glede na tiste, ki ste jih aktivirali. Katero koli naročnino lahko prekličete neposredno na nadzorni plošči računa ali tako, da se obrnete na {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Če je vaše plačilo za podaljšanje celotnega obdobja zavrnjeno zaradi nezadostnih sredstev, si podjetje pridržuje pravico do ponovnega poskusa bremenitve pozneje, največ 30 dni po začetni zavrnjeni transakciji.",
    "PR_NON_STANDARD_PLANS": "Nestandardni članski paketi",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} včasih ponuja promocijske članske ponudbe (»nestandardni članski načrti«). Če se vpišete v nestandardni članski načrt, si {{siteName}} izrecno pridržuje pravico, da vam zaračuna po stopnji in pogostosti, ki sta bila razkrita ob vpisu.",
    "PR_NON_STANDARD_PLANS_DESC_2": "s prijavo na članski načrt pooblaščate podjetje (in njegove partnerje, podružnice in/ali zastopnike), da vaši debetni ali kreditni kartici zaračunajo stroške, povezane z obdobjem članskega načrta, ter potrjujete in se strinjate, da podjetje ne bo pridobilo vaša dodatna avtorizacija za vsako ponavljajočo se provizijo, zaračunano vaši debetni ali kreditni kartici. poleg tega se strinjate, da podjetje ni odgovorno ali zavezano za morebitne stroške prekoračitve stanja ali provizije, ki bi lahko nastali zaradi vašega članskega načrta. razumete in se strinjate, da če kupite članski načrt, ta potrošniška transakcija vključuje negativno možnost in da ste morda odgovorni za plačilo prihodnjega blaga in storitev v skladu s temi pogoji, če podjetja ne obvestite, da ne dobavlja opisanega blaga ali storitev.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Pridržujemo si pravico, da kadar koli spremenimo cene, ki se zaračunavajo za članske načrte, ali dodamo ali odstranimo katere koli članske načrte s spletnega mesta, ne da bi vas predhodno obvestili. Cenovne ponudbe, ki so vam bile posredovane pred kakršno koli spremembo cene, bodo upoštevane.",
    "PR_CANCEL_POLICY": "Politika odpovedi",
    "PR_CANCEL_SUBSCRIPTION": "Članski paket lahko kadar koli prekličete tako, da naši podpori za stranke pošljete e-poštno sporočilo na {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Popusti in promocije",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Vsi veljavni popusti ali promocijske cene bodo uporabljene ob nakupu na strani za dokončanje nakupa za vaše naročilo v skladu z navedenimi pogoji in/ali podatki za obračun.",
    "PR_REVERSALS_CHARGEBACKS": "Razveljavitve in povratne bremenitve",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Povratne bremenitve in razveljavitve se lahko obravnavajo kot možni primeri goljufije in/ali kraje naših storitev. Pridržujemo si pravico do vložitve pritožbe pri ustreznih lokalnih in zveznih organih, da raziščemo ali sprejmemo druge ukrepe, ki se nam zdijo primerni po naši presoji.",
    "PR_PAYMENT_INFO": "Splošne informacije o plačilu",
    "PR_PAYMENT_INFO_DESC_1": "Podjetje vam ponuja več načinov plačila za nakup članskih načrtov ali drugih ponudb izdelkov, vključno z debetnimi karticami, kreditnimi karticami in drugim. Posredovati nam morate aktualne, popolne in točne podatke za vaš izbrani način plačila ter nemudoma posodobiti vse podatke, da bo vaš izbrani način plačila aktualen. Družba si pridržuje pravico, da od vas ali tretjih ponudnikov storitev zahteva dodatna dokazila ali dokazila o podatkih za zaračunavanje ali drugih informacijah, povezanih s kreditno ali debetno kartico, uporabljeno za nakup članskih načrtov ali drugih ponudb izdelkov na spletnem mestu, da potrdi vaše podatke o plačilu. in naj bo aktualen. V primeru, da zahtevano dokazilo ali dokazilo ni predloženo ali je nezadostno, si pridržujemo pravico do zavrnitve sprejema naročila. Če menite, da je bila vaša kreditna ali debetna kartica morda uporabljena na goljufiv način za nakup članskega načrta ali druge ponudbe izdelkov, se obrnite na naš oddelek za pomoč strankam na {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Z naročilom članskega paketa ali druge ponudbe izdelkov prek spletnega mesta pooblaščate podjetje, da zaračuna vaše plačilno sredstvo, ki ste ga posredovali, v skladu s pogoji ponudbe, ki ste jo sprejeli. Vaša odgovornost je, da zagotovite, da so na voljo zadostna sredstva za kritje stroškov za članske načrte ali druge ponudbe izdelkov, ki jih kupite, in nismo odgovorni za kakršno koli prekoračitev ali druge stroške, ki bi lahko nastali zaradi naše obdelave vašega plačila. Če je avtorizirano plačilo zavrnjeno, pooblaščate podjetje, da izvede dodatne poskuse izterjave z navedenega plačilnega računa.",
    "PR_THIRD_PARTY_SERVICES": "Spletna mesta in storitve tretjih oseb",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Tretje osebe lahko ponudijo aplikacije ali storitve za dostop do spletnega mesta. Vaša uporaba takšnih aplikacij tretjih oseb bo na lastno odgovornost in pod pogoji in določili teh tretjih oseb. {{siteName}} ne izjavlja in ne jamči, da bosta dostop in uporaba spletnega mesta prek teh aplikacij tretjih oseb združljiva, neprekinjena, brez napak, brez napak ali da boste lahko dostopali do spletnega mesta kadar koli in kjer koli po vaši izbiri. Prav tako se strinjate, da vam {{siteName}} ni dolžan zagotoviti kakršnih koli popravkov napak, posodobitev, nadgradenj, popravkov in/ali izboljšav, da bi bilo spletno mesto dostopno prek teh aplikacij tretjih oseb.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Spletno mesto lahko nudi ali tretje osebe lahko zagotovijo povezave do spletnih mest ali drugih internetnih virov. Spletna mesta tretjih oseb, do katerih lahko spletno mesto vodi, niso pod nadzorom {{siteName}}. {{siteName}} ne prevzema nikakršne odgovornosti za kakršne koli informacije, podatke, sporočila, materiale ali drugo vsebino, ki je na voljo na takšnih spletnih mestih tretjih oseb, ali za kakršne koli spremembe ali posodobitve teh spletnih mest. {{siteName}} vam ponuja te povezave le zaradi priročnosti in vključitev katere koli povezave ne pomeni, da {{siteName}} podpira spletno mesto.",
    "PR_EXPORT_CONTROL": "Nadzor izvoza",
    "PR_EXPORT_CONTROL_DESC": "Strinjate se, da boste ravnali v skladu z vsemi izvoznimi in uvoznimi zakoni ter omejitvami in predpisi Združenih držav ali katere koli tuje agencije ali organa ter da ne boste izvažali, ponovno izvozili ali uvažali spletnega mesta ali katerega koli njegovega neposrednega izdelka v nasprotju s takimi omejitvami, zakoni , predpisi ali brez vseh potrebnih soglasij. Na primer, ne smete izvoziti ali ponovno izvoziti nobenega blaga, programske opreme ali tehničnih podatkov, prejetih od {{siteName}}, ali katerega koli neposrednega izdelka takega blaga, programske opreme ali tehničnih podatkov v katero koli prepovedano državo, stranko ali subjekt navedeni v veljavnih zakonih, predpisih in pravilih vlade ZDA, razen če so ustrezno pooblaščeni. Kot je ustrezno, vsaka stranka pridobi in nosi vse stroške in odgovornost v zvezi s kakršnimi koli potrebnimi licencami in/ali izjemami v zvezi z lastnim izvozom ali ponovnim izvozom programske opreme iz ZDA.",
    "PR_ELECTRONIC_DELIVERY": "Politika elektronske dostave",
    "PR_ELECTRONIC_DELIVERY_DESC": "Ko se prijavite za katero koli storitev {{siteName}}, se strinjate, da od {{siteName}} elektronsko prejemate kakršna koli obvestila o zasebnosti ali druga obvestila, pogodbe, razkritja, poročila, dokumente, sporočila ali druge zapise (skupaj »obvestila«) . Strinjate se, da vam lahko {{siteName}} na splošno pošilja elektronska obvestila na enega ali oba od naslednjih načinov",
    "PR_NOTICE_EMAIL": "alina e-poštni naslov, ki ste ga posredovali {{siteName}} ob registraciji ali",
    "PR_NOTICE_WELCOME_SCREEN": "na pozdravnem zaslonu ali zgornji strani ustreznega izdelka ali storitve. Dostava katerega koli obvestila s strani {{siteName}} velja, ko ga pošlje {{siteName}}, ne glede na to, ali ste obvestilo prebrali, ko ste ga prejeli, ali ali ste pošiljko dejansko prejeli. Vaš edini način preklica soglasja za elektronsko prejemanje obvestil je prekinitev vseh naročnin, storitev ali drugih izdelkov, ki so na voljo v skladu s temi pogoji storitve.",
    "PR_ATTRIBUTION": "Pripisovanje",
    "PR_ATTRIBUTION_DESC": "Nekatere funkcije spletnega mesta in aplikacij uporabljajo informacije, ki jih zagotovijo tretje osebe.",
    "PR_MISCELLANEOUS": "Razno",
    "PR_ENTIRE_AGREEMENT": "Celoten sporazum",
    "PR_ENTIRE_AGREEMENT_DESC": "Ti pogoji storitve za spletno mesto predstavljajo celoten dogovor med {{siteName}} in vami v zvezi s predmetom tega sporazuma. Ni dogovorov, dogovorov, pogojev ali zagotovil, ustnih ali pisnih, izrecnih ali implicitnih, v zvezi s tem predmetom, ki niso tukaj združeni, izrecno navedeni v tem dokumentu ali nadomeščeni s tem.",
    "PR_NO_WAIVER": "Brez odstopanja",
    "PR_NO_WAIVER_DESC": "Neuspeh ali zamuda {{siteName}} pri uveljavljanju ali uveljavljanju kakršnih koli pravic ali določil pogojev storitve spletnega mesta ne pomeni odpovedi takšni pravici ali določilu.",
    "PR_SURVIVAL": "Preživetje",
    "PR_SURVIVAL_DESC": "Vse določbe, ki morajo preživeti, da bi uveljavile svoj pomen, preživijo vsak potek ali prekinitev teh pogojev storitve spletnega mesta, vključno brez omejitev z vsemi vašimi izjavami, jamstvi in odškodninskimi obveznostmi.",
    "PR_UNENFORCEABLE_PROVISION": "Določbe neizvršljive ali neveljavne",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Če se ugotovi, da je katera koli določba teh pogojev storitve spletnega mesta nezakonita, nična ali neizvršljiva, se bo ta določba štela za ločeno od teh pogojev storitve in ne bo vplivala na veljavnost in izvršljivost preostalih določb teh pogojev storitve.",
    "PR_ASSIGNMENT": "Dodelitev",
    "PR_ASSIGNMENT_DESC": "Svojih pravic ali obveznosti iz te pogodbe ne smete prenesti, dodeliti, podlicencirati ali zastaviti na kakršenkoli način. {{siteName}} lahko na kakršen koli način prenese, dodeli, podlicencira ali zastavi katero koli od svojih pravic in obveznosti iz te pogodbe na hčerinsko podjetje, pridruženo podjetje, naslednika ali katero koli tretjo osebo, ne da bi vas o tem obvestil ali prejel vaše privolitve.",
    "PR_PRIVACY_POLICY": "O tem pravilniku o zasebnosti",
    "PR_PRIVACY_POLICY_DESC": "Politika zasebnosti podjetja {{siteName}}, Inc. (»{{siteName}}«, »mi«, »naš« ali »nas«) je bila sestavljena z mislijo na njeno uporabnost in vašo zasebnost. Ta pravilnik o zasebnosti velja, ko obiščete ali uporabljate naše spletno mesto in/ali naše storitve. Ta pravilnik o zasebnosti se lahko posodobi in bo objavljen na spletnem mestu {{siteName}}",
    "PR_INFO_WE_COLLECT": "Podatki, ki jih zbiramo",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} zbira naslednje vrste podatkov",
    "PR_WEBSITE_VISITORS": "Obiskovalci spletne strani",
    "PR_WEBSITE_VISITORS_DESC": "Posamezniki, ki obiščejo našo spletno stran in lahko prostovoljno posredujejo določene kontaktne podatke (na primer svoje ime, e-poštni naslov) za prejemanje sporočil od {{siteName}}. Za namene tega pravilnika se »spletno mesto« nanaša na {{siteNameWithDomain}} kot tudi na vsa druga spletna mesta, ki jih ima {{siteName}} v lasti, in ki so povezana s tem pravilnikom.",
    "PR_CUSTOMERS_TITLE": "Stranke",
    "PR_CUSTOMERS_DESC": "Tisti, ki se sami ali v imenu subjekta ali organizacije registrirajo za uporabo katere koli storitve {{siteName}} (kot je opredeljeno spodaj), vključno s skrbniki v računu stranke, lahko posredujejo osebne podatke (kot so račun stranke in podatki o plačilu). Za namene tega pravilnika se »storitve« nanašajo na vse izdelke ali storitve, ki jih ponuja {{siteName}}.",
    "PR_SERVICES_INFO": "Storitve",
    "PR_SERVICES_INFO_DESC": "Podatke o vas zbiramo od",
    "PR_RELIABLE_THIRDPARTIES": "zanesljivih tretjih oseb",
    "PR_THE_INTERNET": "interneta",
    "PR_PUBLICALY_SOURCES": "drugih javno dostopnih virov. Spodaj so navedene kategorije javnih in zasebnih zbranih podatkov",
    "PR_NAME_ALIAS": "Ime, vzdevek, uporabniško ime, ime računa, ime na socialnih omrežjih",
    "PR_POSTAL_ADDRESS": "Poštni naslov",
    "PR_PHONE_NUMBERS": "Telefonske številke",
    "PR_EMAIL_ADDRESSES": "E-poštni naslovi",
    "PR_EDUCATION_DEGREES": "Izobrazba in diplome",
    "PR_LANGUAGES": "Jeziki",
    "PR_SOCIAL_MEDIA_PROFILE": "Račun in profil v družbenem omrežju",
    "PR_SOCIAL_MEDIA_IMAGES": "Slike družbenih medijev",
    "PR_DECEASED_DATA": "Podatki o umrlih",
    "PR_HOME_OWNERSHIP": "Lastništvo stanovanja",
    "PR_PR_DOB_AGE": "Datum rojstva, starost",
    "PR_ASSOCIATED_WEB_PAGES": "Povezane spletne strani",
    "PR_INFO_SOURCES": "Zgoraj navedene kategorije osebnih podatkov pridobivamo iz naslednjih kategorij virov:",
    "PR_PUBLIC_INFO_SOURCES": "spletne javno dostopne informacije, kot so javne zbirke podatkov in spletne strani",
    "PR_PUBLIC_INFO": "Javni viri",
    "PR_LICENSED_INFO": "informacije z licenco ponudnikov javno dostopnih informacij, kot so zbiralniki javnih zapisov, in druge informacije, kot je ID naprave ali naslov IP",
    "PR_THIRD_PARTY_SOURCES": "Viri tretjih oseb",
    "PR_WEBSITE_PROVIDED_INFO": "informacije, ki so neposredno posredovane na naši spletni strani ali drugih sistemih",
    "PR_CONSUMER_PROVIDED_INFO": "Potrošnik zagotovljen",
    "PR_NO_WARRANTY_INFO": "{{siteName}} ne ocenjuje vsake podane informacije in uporabnikom {{siteName}} ne daje nobenih jamstev o točnosti, zakonitosti ali zakonitosti kakršnih koli informacij ali o tem, kako nedavno so bile katere koli informacije zbrane ali posodobljene. Kot uporabnik {{siteNameWithDomain}} se strinjate, da ni nikakršnih jamstev ali jamstev glede posredovanih informacij. Poleg tega se strinjate, da se boste na lastno odgovornost zanašali na informacije, ki so na voljo prek {{siteNameWithDomain}}. Informacije javnega značaja lahko vključujejo fotografije, pridobljene s profilov družbenih omrežij. {{siteName}} ne prevzema nobene odgovornosti za te fotografije.",
    "PR_HOW_WE_SHARE_INFO": "Kako delimo osebne podatke",
    "PR_SHARE_PERSONAL_INFO_WITH": "Odvisno od storitve, s katero delimo osebne podatke",
    "PR_AFFILIATES_OF": "Naše podružnice {{siteName}}, Inc.; oz",
    "PR_SERVICE_PROVIDERS": "Naši ponudniki storitev, dobavitelji, zastopniki in zastopniki, vključno, a ne omejeno na, procesorje plačil, podporo strankam, ponudnike storitev IT; oz",
    "PR_SHARE_WITH_CUSTOMERS": "Naše stranke",
    "PR_LEGAL_DISCLOSURE": "Poleg tega upoštevajte, da se lahko od {{siteName}}, Inc. zahteva, da razkrije osebne podatke posameznika kot odgovor na zakonito zahtevo javnih organov, vključno z izpolnjevanjem zahtev nacionalne varnosti ali kazenskega pregona.",
    "PR_PURPOSE": "Namen",
    "PR_USE_PERSONAL_INFO": "Vaše osebne podatke, kot sta, vendar ne omejeno na vaše ime in e-poštni naslov, uporabljamo za namene storitev za stranke. To vključuje na primer odgovarjanje na vaša vprašanja.",
    "PR_SERVICES_SUPPORT": "Zagotavljanje naših storitev; Podpora.",
    "PR_PAYMENT_PROCESSORS_INFO": "Od naših tretjih oseb za obdelavo plačil zbiramo določene podatke o vaših plačilnih instrumentih za namen povezovanja vašega plačilnega instrumenta z vašim računom v naših storitvah ter pošiljanje izpiskov, računov in opomnikov za plačilo.",
    "PR_PAYMENTS": "Plačila.",
    "PR_IMPROVE_SERVICES": "Izboljšajte naše storitve.",
    "PR_IMPROVE_SERVICES_DESC": "Zbiramo in analiziramo podatke o vas in vaši uporabi naših storitev, da izboljšamo uporabnost in učinkovitost naših storitev.",
    "PR_MARKETING_ADVERTISING": "Trženje in oglaševanje.",
    "PR_MARKETING_ADVERTISING_DESC": "Uporabimo lahko tehnologije sledenja (ki lahko zbirajo osebne podatke), da vam zagotovimo prilagojene oglase, ko obiščete naše storitve.",
    "PR_INTEGRITY_SECURITY": "Integriteta.",
    "PR_INTEGRITY_SECURITY_DESC": "Obdelujemo lahko določene podatke o vas in vaši uporabi storitve, da ohranimo celovitost in varnost storitev, preprečimo goljufije, prepoznamo vašo identiteto in uveljavimo naše pravilnike.",
    "PR_SERVICES": "Storitve",
    "PR_SERVICES_DESC": "Zbrane podatke zagotavljamo ali prodajamo uporabnikom naših storitev. Naše storitve se uporabljajo predvsem za preverjanje identitete, skladnost, preprečevanje goljufij, obogatitev vsebine in preiskave.",
    "PR_COMPLIANCE_WITH_LAWS": "Skladnost z veljavno zakonodajo.",
    "PR_LEGAL_BASIS": "Pravna podlaga",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Pravne podlage za obdelavo teh podatkov so izvajanje naše pogodbe z vami; skladnost z našimi pravnimi obveznostmi; in naše zakonite interese. Naši zakoniti interesi v tem primeru so uveljavljanje naših politik, zaščita pred goljufijami in zlorabo naših storitev.",
    "PR_PROVISION_OF_SERVICES": "Pravne podlage za obdelavo teh podatkov so izpolnjevanje naših pogodbenih obveznosti; zaščita naših zakonitih interesov, v tem primeru zagotavljanje naših storitev; in skladnost z zakonskimi obveznostmi, ki veljajo za nas.",
    "PR_IMPROVING_SERVICES": "Pravna podlaga za obdelavo teh podatkov so naši zakoniti interesi, v tem primeru zagotavljanje in izboljšanje naših storitev.",
    "PR_TAILORED_SERVICES": "Pravna podlaga za obdelavo teh podatkov je vaše soglasje (ko je potrebno) in naši zakoniti interesi. Naši zakoniti interesi v tem primeru so, da vam zagotovimo prilagojene storitve, vsebine in oglase, ki bolje ustrezajo vašim interesom.",
    "PR_FRAUD_PREVENTION": "Pravna podlaga za obdelavo teh podatkov so naši zakoniti interesi in za namene preprečevanja goljufij.",
    "PR_LAW_COMPLIANCE": "V skladu z veljavno zakonodajo bomo morda morali zbirati, hraniti ali deliti vaše osebne podatke.",
    "PR_EU_US_DPF_INFO": "Za informacije, prejete v okviru okvira zasebnosti podatkov EU-ZDA (EU-ZDA DPF), Swiss-U.S. Okvir zasebnosti podatkov (Švicarsko-ameriški DPF) ali okvir zasebnosti podatkov Združenega kraljestva in ZDA (UK-ZDA DPF), bo {{siteName}} od tretjih oseb, ki jim razkrijemo osebne podatke, zahteval, da varujejo te osebne podatke v skladu s to politiko s pogodbo , ki te tretje osebe zavezuje, da zagotovijo vsaj enako raven zaščite, kot jo zahtevajo okvirna načela zasebnosti podatkov. Prebivalci EU, Združenega kraljestva in/ali Švice se lahko odločijo za zavrnitev takih razkritij. {{siteName}} ima lahko odgovornost do posameznikov v primeru neupoštevanja zakonodaje ali tega pravilnika pri obravnavanju nadaljnjega prenosa podatkov takih posameznikov tretjim osebam.",
    "PR_CHILDRENS_PRIVACY": "Zavezanost zasebnosti otrok",
    "PR_NO_MINORS": "Zavezani smo k varovanju zasebnosti mladoletnikov. Zaradi skladnosti z različnimi predpisi o zasebnosti {{siteName}} trenutno ni namenjen ali kako drugače namenjen uporabnikom, mlajšim od 18 let. Zato so naše storitve na voljo le uporabnikom, ki so stari vsaj 18 let in smejo uporabljati samo uporabniki v tem stanju, v skladu z našimi pogoji storitve. Če ste mlajši od 18 let, ne uporabljajte storitve {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Poleg tega {{siteName}} nikoli zavestno ne prodaja ali javno razkriva osebnih podatkov, ki so povezani z mladoletno osebo.",
    "PR_COOKIES": "Piškotki",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} lahko uporablja piškotke, slikovne pike, svetilnike, lokalno shranjevanje in podobne tehnologije (»tehnologije sledenja«) v prizadevanju za izboljšanje kakovosti naših storitev. Piškotek je majhna podatkovna datoteka, ki se pošlje v vaš računalnik, ko prvič obiščete spletno mesto. Piškotki običajno vključujejo identifikacijsko številko, ki je edinstvena za računalnik, ki ga uporabljate. Takšni identifikatorji nam lahko pomagajo bolje razumeti naše uporabnike in kako uporabljajo spletno mesto in storitve. Piškotki lahko izboljšajo kakovost storitve, npr. prepoznavanje uporabnika, ko ta obišče spletno mesto, prikaz spletnega mesta glede na uporabniške nastavitve za jezik, ki jih je izbral uporabnik, in vzdrževanje varnosti uporabniškega računa; in nam pomagajo zagotoviti ustrezne informacije in ponudbe našim strankam in potencialnim strankam. Če želite, lahko svoj brskalnik ponastavite tako, da zavrne vse piškotke ali vas obvesti, ko je piškotek poslan. V tem primeru nam bo vaš brskalnik poslal poseben signal za prenehanje sledenja vaši dejavnosti. Če obiščete naslednje spletne strani tretjih oseb, lahko izveste več in izklopite določene ciljne in oglaševalske piškotke tretjih oseb",
    "PR_THIRD_PARTY_WEBSITES": "Spletna mesta tretjih oseb",
    "PR_LINKS_TO_THIRD_PARTIES": "Storitve {{siteName}} vsebujejo povezave do spletnih mest tretjih oseb in vdelane elemente spletnih storitev tretjih oseb, kot so Google Zemljevidi; prav tako se lahko informacije o vaši poizvedbi posredujejo virom podatkov tretjih oseb za dodatne rezultate. Če uporabljate storitve {{siteName}} ali sledite povezavi do spletnega mesta tretje osebe, bodo nekateri podatki o vas in vaši poizvedbi vidni naslednjim storitvam. Tudi če je spletno mesto ali storitev tretje osebe povezana z nami, nimamo nadzora nad povezanimi spletnimi mesti, storitvami ali viri podatkov, od katerih ima vsako ločeno prakso zasebnosti in zbiranja podatkov, neodvisno od {{siteName}}. Kot taki nismo odgovorni za vsebino ali pravilnike o zasebnosti teh spletnih mest ali storitev tretjih oseb, niti nimamo nadzora nad njimi, in spodbujamo vse uporabnike, da preberejo pravilnike o zasebnosti vsakega spletnega mesta, na katerega je povezana ali vdelana v {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Pravice posameznika, na katerega se nanašajo osebni podatki",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. priznava pravice dostopa nekaterim posameznikom. Če za vas velja uredba o zasebnosti, imate morda naslednje pravice v zvezi z vašimi osebnimi podatki",
    "PR_RIGHT_TO_ACCESS": "Pravica do dostopa",
    "PR_RIGHT_TO_ACCESS_DESC": "Pravico imate vedeti o posebnih delih osebnih podatkov, ki jih imamo o vas.",
    "PR_RIGHT_TO_DELETE": "Pravica do izbrisa.",
    "PR_RIGHT_TO_DELETE_DESC": "Pravico imate zahtevati izbris vaših osebnih podatkov.",
    "PR_RIGHT_TO_RECTIFY": "Pravica do popravka.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Imate pravico doseči popravek vaših osebnih podatkov brez nepotrebnega odlašanja, če so ti osebni podatki netočni ali nepopolni.",
    "PR_RIGHT_TO_RESTRICT": "Pravica do omejitve.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Imate pravico do omejitve obdelave vaših osebnih podatkov.",
    "PR_RIGHT_TO_OBJECT": "Pravica do ugovora.",
    "PR_RIGHT_TO_OBJECT_DESC": "Imate pravico ugovarjati naši obdelavi osebnih podatkov.",
    "PR_RIGHT_TO_PORTABILITY": "Pravica do prenosljivosti.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Imate pravico premikati, kopirati ali preprosto prenašati osebne podatke iz ene organizacije v drugo.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Pravica do zavrnitve prodaje podatkov (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Pravico imate, da zavrnete prodajo svojih osebnih podatkov.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Pravica do zavrnitve avtomatiziranega odločanja.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Imate pravico, da zavrnete samodejno odločanje na podlagi vaših osebnih podatkov.",
    "PR_SUBMIT_REQUEST": "Svojo pravico lahko uveljavljate tako, da nam pošljete zahtevo na naslednje načine",
    "PR_EMAIL_CAP": "E-pošta",
    "PR_INTERNATIONAL_TRANSFERS": "Mednarodni prenosi",
    "PR_DATA_STORAGE": "Podatki, ki jih zbira {{siteName}}, so lahko shranjeni v Združenih državah ali kateri koli drugi državi, v kateri imajo {{siteName}} ali njegovi zastopniki objekte. Z uporabo {{siteName}} se strinjate s kakršnim koli takim prenosom izven svoje države. V zvezi z osebnimi podatki, ki jih {{siteName}} prejme od svojih strank s sedežem v EU, {{siteName}} upošteva veljavne mehanizme prenosa, ki so trenutno vzpostavljeni.",
    "PR_DATA_SECURITY": "Varnost podatkov",
    "PR_SECURITY_MEASURES": "Uvedli smo upravne, tehnične in fizične zaščitne ukrepe za preprečevanje nepooblaščenega dostopa, uporabe ali razkritja vaših osebnih podatkov.",
    "PR_SECURITY_RISK": "Čeprav si prizadevamo zaščititi vaše podatke, da bi zagotovili njihovo zaupnost, ne moremo zagotoviti varnosti nobenih informacij. Zavedati se morate, da vedno obstaja nekaj tveganja pri prenosu informacij prek interneta in obstaja tudi nekaj tveganja, da bi lahko drugi našli način, da onemogočijo naše varnostne sisteme. Posledično, čeprav si prizadevamo zaščititi vaše osebne podatke, ne moremo zagotoviti ali jamčiti za varnost in zasebnost vaših osebnih podatkov ali druge vsebine, ki jo prenašate z uporabo storitev ali spletnih mest, in to počnete na lastno odgovornost. Zato vas spodbujamo k diskretnosti glede osebnih podatkov, ki jih želite razkriti.",
    "PR_CONTACT_US": "Kako stopiti v stik z nami",
    "PR_EMP_HISTORY": "Zgodovina zaposlitve",
    "PP_PRIVACY_POLICY_EDATE": "Datum začetka veljavnosti: 1. oktober 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Naslednji pogoji veljajo za vse uporabnike spletnega mesta {{siteName}} (opredeljeno spodaj).",
    "PP_TERMS_UPDATE_DATE": "Nazadnje posodobljeno 12. maja 2022",
    "PP_TERMS_PRIVACY_NOTE": "Prosimo, upoštevajte: ta stran je bila strojno prevedena za vaše udobje. V primeru kakršnih koli neskladij prevlada izvirna angleška različica.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "SPOŠTUJEMO VAŠO ZASEBNOST",
    "PR_CHECKOUT_DESCLAIMER": "Z dokončanjem nakupa se strinjate, da se vaša naročnina samodejno obnavlja vsak mesec po redni ceni do preklica. Prekličite kadar koli na spletu ali po e-pošti. 30-dnevna garancija vračila denarja, brez vprašanj. Naš cilj je zadovoljstvo strank",
    "PR_SEARCHING": "Iskanje",
    "PR_MONTH": "mesec",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Iskanje informacij na spletu je bilo zamudno. To spletno mesto je hitro zagotovilo podrobna poročila z naprednimi možnostmi filtriranja, kar mi je prihranilo čas in težave.",
    "PR_TIME": "čas",
    "POLICIES": "Politike",
    "PR_SEARCH_IN_PROGRESS": "Iskanje v teku",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Potrdi",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Prekliči",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Iskanje lokacije vašega telefona je v teku in lahko traja nekaj časa. Medtem ko ga obdelujemo, dostopajte do izčrpnega telefonskega poročila za",
    "PR_NO_THANKS": "Ne hvala!",
    "PR_FULL_REPORT_HEADER": "Celotno poročilo",
    "PR_UNLOCKED_HEADER": "Odklenjeno",
    "PR_DOWNLOAD_HEADER": "Prenos",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Monitor",
    "PR_REPORT_HEADER": "Poročilo",
    "PR_NEW_SEARCH_HEADER": "Novo iskanje",
    "PR_HEADER_SEARCH_HISTORY": "Zgodovina iskanja",
    "PR_BUT_MORE_REPORTS": "Kupi več Poročilo",
    "PHONE_REPORT_LOADING": "Nalaganje telefonskega poročila ",
    "FETCHING_PHONE_REPORT": "Pridobivanje telefonskega poročila",
    "LOOKING_UP_CALLER_ID": "Iskanje ID-ja klicatelja",
    "ANALYZING_NUMBER": "Analiziranje števila",
    "GATHERING_INFORMATION": "Zbiranje informacij",
    "SEARCHING_DATABASES": "Iskanje podatkovnih baz",
    "COMPILING_RESULTS": "Sestavljanje rezultatov",
    "CHECKING_NUMBER_HISTORY": "Preverjanje zgodovine številk",
    "SCANNING_RECORDS": "Skeniranje zapisov",
    "TRACING_NUMBER": "Sledilna številka",
    "COLLECTING_DATA": "Zbiranje podatkov",
    "RETRIEVING_DETAILS": "Pridobivanje podrobnosti",
    "PROCESSING_REQUEST": "Zahteva v obdelavi",
    "UNCOVERING_INFORMATION": "Razkrivanje informacij",
    "BUILDING_REPORT": "Sestavljanje poročila",
    "VERIFYING_DATA": "Preverjanje podatkov",
    "PREPARING_REPORT": "Priprava poročila",
    "FINALIZING_REPORT": "Zaključno poročilo",
    "JUST_A_MOMENT": "Samo trenutek",
    "WHY_CHOOSE_TITLE": "Zakaj izbrati {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Pogosto zastavljena vprašanja",
    "CANCELED": "Preklicano",
    "ENABLE_LOCATION_MESSAGE": "Za uporabo te funkcije omogočite lokacijske storitve v svoji napravi in dovolite temu spletnemu mestu dostop do vaše lokacije.",
    "ALREDY_SHARED_LOCATIONS": "Svojo lokacijo ste že delili",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "24/7 družinska varnost",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Zahteve za lokacijo pošljite kadar koli, 24/7, podnevi ali ponoči, da zagotovite neprekinjeno zaščito in brezskrbnost svojih ljubljenih ter zagotovite, da so varni ne glede na to, kaj se zgodi.",
    "FF_TEMP_BANNER_TITLE": "Orodje številka 1 za družinsko varnost in skupno rabo lokacije",
    "FF_TEMP_BANNER_INPUT_LABEL": "Vnesite telefonsko številko, da zahtevate lokacijo prek SMS-a",
    "FF_TEMP_BANNER_TEXT": "Zaščitite vsakega družinskega člana ali prijatelja z napredno skupno rabo lokacije na podlagi sporočil SMS. *Sledenje poteka le z izrecnim soglasjem prejemnika.",
    "PR_PHOTO_VIDEO": "Fotografije in videi",
    "PR_MUCH_MORE": "Veliko več",
    "PR_ONLINE_ACTIVITY": "Spletna dejavnost",
    "PR_PERSONNAL_DATA_LEAKS": "Uhajanje osebnih podatkov",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Celotno poročilo je že odklenjeno",
    "PR_UNLOCK_SECTION_LABEL_1": "Odkleni {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Odklenite celotno premium poročilo na {{phone_number}} in dostopajte do vseh razpoložljivih informacij tako, da podrobno raziščete vsak razdelek.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Pridobite popolne vpoglede tako, da odklenete celotno poročilo za {{phone_number}}. Poleg tega odklenite dostop do 10 dodatnih poročil po vaši izbiri!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Pošljite prilagojen SMS s sledljivimi povezavami za iskanje prejemnikov na zemljevidu.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Iščite po neomejenih telefonskih poročilih in odkrijte podrobnosti, povezane s telefonsko številko.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Neomejena telefonska poročila vam omogočajo iskanje po kateri koli telefonski številki in vam nudijo informacije o tej telefonski številki.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Preiščite poročila o vrhunskih telefonih in odkrijte dodatne informacije",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Več informacij je morda na voljo v premium poročilih, vključno s profili družbenih medijev, zgodovino naslovov, fotografijami, zgodovino zaposlitev in še veliko več!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Z dostopom do možnosti PDF Download lahko prenesete poročila in si jih kadar koli ogledate, svoja poročila delite s komer koli po e-pošti in celo natisnete poročilo, da shranite tiskano kopijo.",
    "STATUS": "Stanje",
    "PR_LOCATION_TRACK_TITLE": "Omogoči lokacijske storitve",
    "TRIAL": "Poskusno obdobje",
    "MONTHLY": "Mesečno",
    "SEND_LOCATION": "Zahteva za lokacijo je bila uspešno poslana!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Odkrijte resnico tako, da odklenete ta del celotnega poročila za {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Če kliknete »Potrdi«, boste preklicali svojo naročnino <strong>{{subscription_name}}</strong> in ne boste več imeli dostopa do storitve.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Kliknite »Ponovno aktiviraj«, da obnovite svojo naročnino <strong>{{subscriptionName}}</strong> in znova pridobite popoln dostop do vseh funkcij in storitev.",
    "REACTIVATE_SUBSCRIPTION": "Ponovno aktivirajte naročnino",
    "PR_SUBSCRIPTION_STATUS": "Status naročnine",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Smo {{siteNameWithUppercase}} (\"Podjetje,\" \"mi\", \"nas,\" \"naš\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Stroški so lahko prikazani na izpisku vaše kreditne kartice kot:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Za uporabo te funkcije:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Omogočite lokacijske storitve v svoji napravi",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Osvežite stran",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Dovolite temu mestu dostop do vaše lokacije",
    "PR_REACTIVE_MODAL_DISC": "Razumem, da mi bodo danes zaračunali {{price}}, nato pa se bo moje članstvo obnavljalo vsak mesec. Svoj račun lahko prekličem brez težav na spletu ali tako, da se po e-pošti obrnem na službo za pomoč uporabnikom.",
    "PR_TRACKABLE": "SLEDLJIV",
    "PR_CONFIDENTIAL_SEARCH": "Zaupno iskanje",
    "PR_LEARN_MORE_WITH": "Izvedite več z",
    "PR_ACCESS_PHONE_REPORTS": "Telefonska poročila",
    "PR_PHONE_REPORTS_DESC": "Iskanje lokacije vašega telefona je v teku in lahko traja nekaj časa. Medtem ko jo obdelujemo, dostopajte do izčrpnega telefonskega poročila za <b>{{number}}</b> in odkrijte dodatne podrobnosti o lastniku te telefonske številke.",
    "PR_ACCESS_VIEW_REPORT": "OGLEJ POROČILO",
    "PR_REPORT_AVAILABLE": "Poročilo je na voljo",
    "PR_MONITOR_UNLOCK_LABEL_1": "Odklenite celotno poročilo in aktivirajte spremljanje, da ostanete na tekočem. Ko je spremljanje omogočeno, boste prejeli obvestilo vsakič, ko bomo prejeli nove informacije za to poročilo.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Odklenite celotno poročilo in dostopajte do 10 dodatnih! Vsako poročilo vključuje spremljanje in obveščeni boste, ko bodo na voljo nove informacije za katero koli od vaših odklenjenih poročil.",
    "PR_PLUS_UPDATE_ALEART": "Poleg tega prejemajte opozorila o posodobitvah",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Pridobite celotno poročilo s <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Kako lahko pomaga <span>Iskalec telefonske številke</span>?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Zakaj je <span>{{siteName}}</span> več kot le iskalnik?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Zakaj izbrati <span>{{siteName}} Phone Report?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Vse, Kar <span>Morate Vedeti</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1>Iskanje <span>Telefonske številke</span></h1>",
    "CHECKOUT_NOTE_2": "Stroški so lahko prikazani na izpisku vaše kreditne kartice kot:",
    "TS_CARD_NUMBER_TITLE": "Številka kreditne ali debetne kartice",
    "TS_CARD_EXPIRY_DATE_TITLE": "Datum poteka",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/LL",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Naročilo je poteklo",
    "ILLEGAL_OPERATION_0.03": "Nezakonito delovanje",
    "INVALID_CVV2_CODE_2.06": "Neveljavna koda CVV2",
    "INVALID_CARD_NUMBER_2.08": "Neveljavna številka kartice",
    "INVALID_EXPIRATION_DATE_2.09": "Neveljaven datum poteka",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Neveljaven tok 3DS na strani trgovca",
    "CARD_BLOCKED_3.01": "Kartica je blokirana",
    "INSUFFICIENT_FUNDS_3.02": "Nezadostna sredstva",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Presežek omejitve zneska plačila",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Izdajatelj je transakcijo zavrnil",
    "CALL_YOUR_BANK_3.05": "Pokličite svojo banko",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Debetna kartica ni podprta",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Znamka kartice ni podprta",
    "DO_NOT_HONOR_3.08": "Transakcija neodobrena",
    "SUSPECTED_FRAUD_3.1": "Sum goljufije",
    "STOLEN_CARD_4.02": "Ukradena kartica",
    "LOST_CARD_4.04": "Izgubljena karta",
    "PSP_ANTIFRAUD_4.05": "PSP proti goljufijam",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Zaupanja vreden sistem proti goljufijam",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D varno preverjanje ni uspelo",
    "INVALID_CARD_TOKEN_5.02": "Neveljaven žeton kartice",
    "APPLICATION_ERROR_5.03": "Napaka aplikacije",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Trgovec ni pravilno konfiguriran",
    "INVALID_TRANSACTION_5.08": "Neveljavna transakcija",
    "CONNECTION_ERROR_6.02": "Napaka pri povezavi",
    "CARD_TOKEN_NOT_FOUND_7.01": "Žeton kartice ni bil najden",
    "PR_PRICING_EXPLORE": "Raziščite cene {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "Na voljo je 24-urna preizkusna različica",
    "PR_FOR_MONTH": "/mesec",
    "PR_START_TRIAL_NOW": "Začnite preizkus zdaj",
    "PR_FREE_TRAL_AVAILABLE": "Na voljo je 7-dnevna preizkusna različica",
    "PR_PRICING_GET_STARTED": "Začnite",
    "PR_PRICING_RECOMMENDED": "PRIPOROČANO",
    "PR_PRICING_PREMIUM_REPORTS": "Premium poročila",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Mesečni dostop do 10 premium poročil, ki vam lahko dajo dodatne informacije o telefonski številki.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Dodatni dodatki",
    "PR_PRICING_FOR_REPORTS": "/poročilo",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Neomejen prenos PDF",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Neomejeni prenosi PDF vam omogočajo, da prenesete poljubno število poročil v formatu PDF. Shranite jih za vedno, jih delite po e-pošti ali celo natisnite poročilo, da shranite tiskano kopijo.",
    "PR_PRICING_PREMIUM_REPORT": "Enotno Premium poročilo",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Kupite eno samo premium poročilo za fiksno ceno. Potencialno odkrijte dodatne informacije na kateri koli telefonski številki po vaši izbiri.",
    "PR_PRICING_PREMIUM_SECTION": "En sam Premium oddelek",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Odklenite en premium razdelek v katerem koli telefonskem poročilu. Potencialno odkrijte ekskluzivne vpoglede po znižani ceni z našo možnostjo enega odseka.",
    "PR_PAGER": "Pozivnik",
    "PR_TOLL_FREE": "Brezplačno",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Obvestila",
    "PR_MARK_ALL_READ": "Označi vse kot prebrano",
    "PR_COPIED": "Kopirano!",
    "PR_FAQ_ABOUT_TITLE_8": "Ali lahko dostopam do zasebnih e-poštnih sporočil ali besedilnih sporočil nekoga na {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Ne, {{siteName}} zbira samo javno dostopne podatke in se strogo drži pravilnika o zasebnosti vsebine tretjih oseb. Ne omogočamo dostopa do zasebnih dnevnikov klicev, besedilnih sporočil, e-poštnih računov, profilov družbenih medijev ali drugih podatkov, ki so bili omejeni ali zasebni.",
    "PR_FAQ_ABOUT_TITLE_9": "Kako si lahko ogledam ali natisnem PDF različice poročil?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Za dostop do PDF različice poročila kliknite gumb \"PDF\". Pozvani boste, da dokončate nakup. Po plačilu bo PDF poslan kot priponka na e-poštni naslov, povezan z vašim računom {{siteName}}. Prosimo, upoštevajte, da PDF vsebuje enake informacije kot poročilo, ki ste si ga že ogledali, je prenosljiva kopija, ki jo lahko shranite ali natisnete za vaše udobje.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Ali lahko brezplačno preizkusim {{siteName}}jevo orodje za iskanje telefonske številke?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Na bančnem izpisku vidim bremenitev podjetja {{siteName}}. Zakaj se mi zaračunava?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Ali so podatki o moji kreditni kartici varni z {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Kako prekličem svoj račun ali naročnino?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Katere načine plačila sprejema {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Povračila, spori in povratne bremenitve",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Ker je {{siteName}} napredna rešitev, so njene storitve plačljive.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} je storitev povratnega iskanja telefona, ki se pogosto uporablja za iskanje informacij za ponovno vzpostavitev stika z družino in prijatelji ali raziskovanje neznanih klicateljev. Ali ste nedavno iskali ime, naslov, telefonsko številko ali e-poštni naslov?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Na naši strani za nakup zahtevamo celotno 16-mestno številko kreditne ali debetne kartice skupaj z imenom imetnika kartice, datumom poteka kartice in varnostno kodo ter poštno številko za izstavitev računa. Potrebujemo tudi e-poštni naslov, ki postane uporabniško ime za prijavo v račun {{siteName}}. Ponujamo različne preizkuse in naročnine. Odvisno od preizkusa ali naročnine, ki ste jo kupili, so lahko stroški na izpisku vaše kreditne kartice prikazani kot:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "DESKRIPTOR",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Če ste se prijavili za naročnino in potrebujete pomoč pri prijavi v svoj račun, vas prosimo, da",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} ne hrani vseh podatkov o vaši kreditni ali debetni kartici. Namesto tega se za upravljanje vseh finančnih transakcij zanašamo na zaupanja vredne in vodilne procesorje plačil tretjih oseb. Ti procesorji uporabljajo vaše podatke o plačilu izključno za transakcijo in jih varno posredujejo finančnim institucijam z uporabo 128-bitnega šifriranja Secure Socket Layer (SSL), da se zagotovi največja varnost podatkov.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Poleg tega smo zavezani ohranjanju visoke ravni splošne varnosti spletnega mesta. Lahko ste prepričani, da so vaši podatki o plačilu med uporabo zaščiteni",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Če {{siteName}} ne izpolnjuje vaših pričakovanj, je preklic naročnine preprost.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Pomaknite se do razdelka <strong>Moj račun</strong> v meniju v zgornjem desnem kotu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Pomaknite se navzdol na dno strani in poiščite podrobnosti svoje naročnine.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Kliknite <strong>Odjava</strong> in počakajte na potrditveno sporočilo.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} sprejema široko paleto načinov plačila, vključno z vsemi glavnimi kreditnimi in debetnimi karticami ter digitalnimi denarnicami, kot so Google Pay, Apple Pay in druge.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Če potrebujete pomoč, nam pišite na {{siteSupportEmail}}. Da bi nam pomagali hitro rešiti vašo težavo, navedite e-poštni naslov, povezan z vašim računom.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Upoštevajte naslednje smernice glede sporov in povratnih bremenitev:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Če vaša banka sproži spor ali povratno bremenitev, si pridržujemo pravico, da trajno deaktiviramo vaš račun in izpodbijamo spor. Po vložitvi spora ne bomo mogli vrniti kupnine za zadevno transakcijo. Poleg tega, če menimo, da je povratna bremenitev neveljavna, jo bomo izpodbijali. V tem primeru, če zmagamo na izzivu, vam bomo še vedno zaračunali začetno transakcijo in za to transakcijo ne boste mogli prejeti povračila.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Kaj so spori in povratne bremenitve?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Povratna bremenitev je razveljavitev plačila, ki jo banka zagotovi imetniku kartice za nepooblaščene ali goljufive nakupne transakcije. Ne smemo ga zamenjevati z vračilom, ki je vračilo plačila zakonitemu kupcu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Preklic povratne bremenitve in vračilo kupnine",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Če niste zadovoljni z našo storitvijo ali podatki, ki smo jih posredovali, in želite preklicati svoj račun, se obrnite na našo skupino za podporo strankam. Tukaj smo, da vam pomagamo.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Če ste pomotoma zahtevali povratno bremenitev, jo lahko običajno prekličete v 10 dneh, odvisno od vaše banke. Če prekličete povratno bremenitev in se obrnete neposredno na nas, lahko hitreje rešite težavo in se izognete dolgim zamudam pri bankah.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Za kakršno koli pomoč ali vprašanja nam pišite na {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Kako prekličem svoj račun ali naročnino?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Kako lahko spremenim e-poštni naslov, povezan z mojim računom?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Pozabil sem geslo, povezano z mojim računom. Kako ga lahko ponastavim?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Če {{siteName}} ne izpolnjuje vaših pričakovanj, je preklic naročnine preprost.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Pomaknite se do razdelka Moj račun v meniju v zgornjem desnem kotu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Pomaknite se navzdol na dno strani in poiščite podrobnosti svoje naročnine.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Kliknite Odjava in počakajte na potrditveno sporočilo.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Če želite posodobiti svoj e-poštni naslov, sledite tem korakom:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Pojdite na Moj račun:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Kliknite razdelek <strong>Moj račun</strong> v meniju v zgornjem desnem kotu spletnega mesta.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Uredite svoj e-poštni naslov:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Na strani <strong>Moj račun</strong> poiščite svoj trenutni e-poštni naslov, prikazan v prvem razdelku.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Kliknite svoj e-poštni naslov, da ga uredite.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Shrani spremembe:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Ko vnesete svoj novi e-poštni naslov, kliknite gumb <strong>Shrani</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Počakajte na potrditveno sporočilo, da zagotovite, da je vaš e-poštni naslov posodobljen.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Če želite ponastaviti geslo, sledite tem korakom:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Dostop do strani za prijavo.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Tapnite \"Ste pozabili geslo?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Vnesite e-poštni naslov, povezan z vašim pozabljenim geslom, in kliknite »Nastavi novo geslo«",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Navodila za ponastavitev gesla bodo poslana na vaš elektronski naslov.",
    "PR_FAQ_PRIVACY_TITLE_1": "Kaj je FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Kaj je {{siteName}} in zakaj so moji podatki dostopni na njem?",
    "PR_FAQ_PRIVACY_TITLE_3": "Ali {{siteName}} prodaja podatke, ki jih posredujem ob registraciji?",
    "PR_FAQ_PRIVACY_TITLE_4": "Nekdo drug se pojavlja na mojem seznamu. Ali to pomeni, da so mi ukradli identiteto?",
    "PR_FAQ_PRIVACY_TITLE_5": "Ali so iskanja zasebna in zaupna?",
    "PR_FAQ_PRIVACY_TITLE_6": "Ali si lahko ogledam zasebno e-pošto ali besedilna sporočila nekoga na {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Zakon o poštenem kreditnem poročanju (FCRA) je zvezni zakon, ki ureja, kako se vaši podatki uporabljajo in kdo lahko dostopa do njih. Agencijam za prijavo potrošnikov nalaga določene zahteve, katerih namen je spodbujati poštenost, nepristranskost, točnost in spoštovanje potrošnikove pravice do zasebnosti.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>ni</b> agencija za poročanje o potrošnikih, kot jo opredeljuje Zakon o poštenem kreditnem poročanju (Fair Credit Reporting Act). Ne dovoljujemo uporabe naših podatkov za ocenjevanje upravičenosti potrošnika do posojila, kredita ali zavarovanja, za ocenjevanje upravičenosti osebe do zaposlitve ali prostovoljstva, za ocenjevanje upravičenosti osebe do vladne licence ali ugodnosti, za ocenjevanje osebe za najem stanovanjske nepremičnine ali za kateri koli drug namen, določen v Zakonu o poštenem kreditnem poročanju (Fair Credit Reporting Act).",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} je specializiran za zbiranje in urejanje informacij javnega značaja. Podatke zbiramo iz virov, kot so javne evidence, poštni seznami, ankete, javni profili v družabnih medijih itd. Kot stranka lahko dostopate do kontaktnih podatkov, podatkov o lastniku stanovanja, profilov družbenih medijev, sodnih zapisov in zgodovinskih podatkov. Te informacije vam lahko pomagajo ponovno vzpostaviti stik z izgubljenimi sorodniki in prijatelji ali raziskati nekoga, ki ste ga spoznali na spletu.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Upoštevajte, da ne omogočamo dostopa do zasebnih dnevnikov klicev, besedilnih sporočil, e-poštnih računov, zasebnih profilov ali zasebnih blogov.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Ne. {{siteName}} ne prodaja osebnih podatkov, ki ste jih vnesli ob registraciji za",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Ni nujno. Seznami podjetja {{siteName}} so zbrani iz javno dostopnih virov. V nekaterih javnih evidencah so morda navedeni netočni ali zastareli podatki, kar pomeni, da je to morda nekdo, ki je že pred časom imel vašo telefonsko številko ali naslov. Možno je tudi, da je nekdo napačno navedel vašo telefonsko številko, e-pošto ali naslov kot svoje v marketinški anketi.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Da, vsa iskanja, opravljena prek {{siteName}}, so zaupna. Oseba, ki jo iščete, ne bo obveščena. Ponujamo funkcijo zgodovine iskanja na vaši nadzorni plošči, ki vam omogoča pregled vaših prejšnjih iskalnih poizvedb in preverjanje posodobljenih informacij. Samo imetnik računa si lahko ogleda zgodovino iskanja, ki jo lahko kadar koli onemogoči.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Ne. {{siteName}} zbira le javno dostopne podatke in spoštuje pogoje zasebnosti vse vsebine tretjih oseb. Ne dovolimo dostopa do zasebnih dnevnikov klicev, besedilnih sporočil, e-poštnih računov, profilov v družabnih omrežjih ali drugih podatkov, ki so bili zavrnjeni ali zasebni.",
    "PR_FAQ_SUPPORT_TITLE_1": "Pišite nam na {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Pišite nam po e-pošti na {{siteSupportEmail}} in naša ekipa za pomoč uporabnikom se bo potrudila, da vam odgovori čim prej, ko prejme vaše sporočilo.",
    "PR_TECHNICAL_SUPPORT": "Tehnična podpora",
    "PR_FAQ_PRIVACY": "Zasebnost",
    "PR_FAQ_MY_ACCOUNT": "Moj račun",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Naročnina in obračunavanje",
    "PR_ABOUT_REVERSLY": "O {{siteName}}ju",
    "FAQ_DESCRIPTION": "Imate vprašanja o naših storitvah? Pripravili smo seznam najpogostejših vprašanj, ki jih prejme naša ekipa za pomoč uporabnikom.",
    "FAQ_CATEGORIES": "Kategorije pogostih vprašanj",
    "PR_FAQ_ABOUT_TITLE_10": "Ali ima {{siteName}} aplikacijo?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} je trenutno dostopen le prek svoje spletne platforme in nima aplikacije.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Vaša naročnina bo nemudoma preklicana.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Vaša naročnina bo nemudoma preklicana.",
    "PR_FAQ_ABOUT_TITLE_6": "Ali lahko brezplačno preizkusim {{siteName}}jevo orodje za iskanje telefonske številke?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Ker je {{siteName}} napredna rešitev, so njene storitve plačljive.",
    "PR_FAQ_ABOUT_TITLE_7": "Ali so iskanja zasebna in zaupna?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Da, vsa iskanja, opravljena prek {{siteName}}, so zaupna. Oseba, ki jo iščete, ne bo obveščena. Ponujamo funkcijo zgodovine iskanja na vaši nadzorni plošči, ki vam omogoča pregled vaših prejšnjih iskalnih poizvedb in preverjanje posodobljenih informacij.",
    "PR_PRICING_FAQ_TITLE_1": "Kaj pa, če tukaj ni odgovora na moje vprašanje?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Pišite nam po e-pošti na {{siteSupportEmail}} in naša ekipa za pomoč uporabnikom se bo potrudila, da vam odgovori čim prej, ko prejme vaše sporočilo.",
    "PR_OWNER_INFORMATION": "Podatki o lastniku",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Neobvezno",
    "PR_REPORT_POPUP_TEXT_3": "Profil na družbenem omrežju",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Ugotovite, kdo kliče, da se lahko odločite za najboljši način ukrepanja; poiščite osebne podatke lastnika telefona, vključno z imenom, naslovom, socialnimi profili in drugim.",
    "PR_STEP_3_TEXT": "Medtem ko čakate na lokacijo prejemnika, si oglejte poročilo o telefonski številki za več informacij.",
    "PR_HOME_BANNER_REVIEWS": "30K+ ocen",
    "PR_CLICK_HERE": "kliknite tukaj.",
    "PR_HOW_TO_SEARCH": "Ste pripravljeni na začetek?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "PDF tega poročila boste prejeli po e-pošti in uživali v neomejenih prenosih drugih poročil.",
    "PR_CONTINUE_TO_ACCOUNT": "Nadaljuj na račun",
    "PR_SUBSCRIPTION_INFO_DESC": "Vaše naročnine na {{siteName}} so bile preklicane in vaša kreditna kartica ne bo več bremenjena. Še vedno lahko brezplačno dostopate do svojega računa z omejenimi funkcijami",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "To spletno mesto je v lasti in upravljanju",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "podjetje, ustanovljeno v Združenih državah in registrirano pri",
    "PR_WORK_HISTORY_TITLE_1_ARE": "zapisi delovne zgodovine za {{phone_number}} so prikazani spodaj. Ti lahko vključujejo sedanja ali prejšnja podjetja, vloge in poklice.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "zapisi delovne zgodovine, povezani z {{phone_owner_full_name}}, so prikazani spodaj. Ti lahko vključujejo sedanja ali prejšnja podjetja, vloge in poklice.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Spodaj je prikazana približna lokacija {{phone_number}}. Raziščite zemljevid, da si ogledate podrobnosti in okolico.",
    "DATE_FOR_LABEL": "za",
    "MONTH_JANUARY": "januarja",
    "MONTH_FEBRUARY": "februar",
    "MONTH_MARCH": "marec",
    "MONTH_APRIL": "aprila",
    "MONTH_MAY": "maja",
    "MONTH_JUNE": "junija",
    "MONTH_JULY": "julija",
    "MONTH_AUGUST": "avgusta",
    "MONTH_SEPTEMBER": "septembra",
    "MONTH_OCTOBER": "oktobra",
    "MONTH_NOVEMBER": "novembra",
    "MONTH_DECEMBER": "decembra",
    "PR_WORK_HISTORY_TITLE_1_IS": "delovna zgodovina za {{phone_number}} je prikazana spodaj. Ti lahko vključujejo sedanja ali prejšnja podjetja, vloge in poklice.",
    "PR_WORK_HISTORY_TITLE_2_IS": "zapis delovne zgodovine, povezan z {{phone_owner_full_name}}, je prikazan spodaj. Ti lahko vključujejo sedanja ali prejšnja podjetja, vloge in poklice.",
    "PR_NICKNAME": "Vzdevek",
    "PR_WORK_HISTORY_TITLE_1": "zapisi delovne zgodovine za {{phone_number}} {{is/are}} prikazani spodaj. Ti lahko vključujejo sedanja ali prejšnja podjetja, vloge in poklice.",
    "PR_WORK_HISTORY_TITLE_2": "zapisi delovne zgodovine, povezani z {{phone_owner_full_name}} {{is/are}}, prikazani spodaj. Ti lahko vključujejo sedanja ali prejšnja podjetja, vloge in poklice.",
    "PR_PAST_DUE_DESCRIPTION": "Dodajte novo plačilno sredstvo, da ponovno aktivirate naročnino.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / mesec. Naročnina se obnavlja vsak mesec do preklica.",
    "3DS_URL_EXPIRED_MESSAGE": "URL je potekel. Prosim poskusite znova!.",
    "BREACH_DATE": "Datum kršitve",
    "FACEBOOK_EMAIL_ERROR": "Vaš Facebook račun nima povezane e-pošte. Za nadaljevanje vnesite svoj e-poštni naslov.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Vaša naročnina na {{siteName}} je bila preklicana in vaša kreditna kartica ne bo več bremenjena. Do konca naročniškega obdobja lahko še vedno brezplačno dostopate do svojega računa",
    "PR_PHONE_NUMBER": "Telefonska številka",
    "PR_REPORT_MONITORING": "Poročilo o spremljanju",
    "PR_FULL_REPORT_NOTIFICATION": "Celotno telefonsko poročilo za {{phone_number}} je zdaj na voljo za ogled.",
    "PR_SECTION_NOTIFICATION": "Informacije o {{section_name}} za {{phone_number}} so zdaj na voljo za ogled.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informacije o {{section_name}} za {{phone_number}} so na voljo za ogled.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Vsako leto organizacije nehote razkrijejo milijarde prijavnih podatkov s svojih spletnih mest ali te podatke izgubijo v hekerskih napadih. To lahko vključuje informacije, povezane z {{phone_number}}. Naš preverjevalnik uhajanja podatkov vam pomaga ugotoviti, ali je {{phone_number_owner_first_name}} varen pred kibernetskimi kriminalci.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Še vedno obstaja možnost, da vaši podatki odtečejo v neznano bazo podatkov.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Kaj je sledilnik telefonskih številk {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Ali sledilnik telefona {{siteName}} podpira mobilne naprave, ki upravljajo iOS in Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Katera omrežja podpira sledilnik telefonskih številk {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Enostavno poiščite vsakogar z našo <span>rešitvijo za sledenje telefonu</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Naš sistem ni zaznal, da je ta telefonska številka povezana z morebitnim ponarejanjem sosedov.",
    "GENERAL_DECLINE_0.01": "Vaša kartica je bila zavrnjena.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Spodaj so prikazane telefonske številke, ki jih je {{phone_owner_full_name}} morda uporabljal trenutno ali v preteklosti. Zaženite telefonsko poročilo o kateri koli številki, da odkrijete več informacij.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktivirajte sledenje lokaciji telefona",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Brezplačno preizkusite našo rešitev za sledenje lokaciji telefona! Zahtevajte lokacijo GPS katerega koli mobilnega telefona z {{siteName}}. Naša rešitev je zasnovana tako, da deluje v vseh vrstah telefonov, omrežjih in državah.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Sledenje poteka le z izrecnim soglasjem prejemnika.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diskretna rešitev",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Pokritost po vsem svetu",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Namestitev ni potrebna",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Združljiv z iOS in Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24-urni brezplačni preskus, nato {{amount}}/mesec po preizkusu",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Začni brezplačni preizkus",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Če kliknete »Začni brezplačno preskusno različico«, se strinjate, da prejmete 1-dnevno brezplačno preskusno različico naše funkcije sledenja telefonu. Ob koncu 24 ur bo ponudba samodejno podaljšana v naročnino brez obveznosti po ceni {{amount}} na mesec, razen če je preklicana v poskusnem obdobju. Prekličite kadar koli na spletu ali po e-pošti. 30-dnevna garancija vračila denarja, brez vprašanj. Naš cilj je zadovoljstvo strank.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Stroški so lahko prikazani na izpisku vaše kreditne kartice kot:",
    "PR_UNLOCK_REPORT_MONITERING": "Odklenite celotno poročilo, da omogočite spremljanje",
    "PR_UNLOCK_MONITORING_CAUTION": "Če želite začeti nadzor, odklenite celotno premium poročilo za {{phone_number}}.",
    "FF_PR_KNOW_TITLE_1": "Kaj je iskanje telefona {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Pišite nam po e-pošti na {{siteSupportEmail}} in naša ekipa za pomoč strankam se bo potrudila, da vam odgovori čim prej, ko prejme vaše sporočilo.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Sledilnik lokacije telefona",
    "PROCESSING_ISSUE_6.03": "Prišlo je do napake. Poskusite z drugo kartico ali načinom plačila.",
    "LOCATION_PHONE_PROMPT": "Vnesite svojo telefonsko številko. Obvestili vas bomo takoj, ko bo lokacija najdena. Vnesite svojo telefonsko številko.",
    "LOCATION_PHONE_INPUT": "Vnesite svojo telefonsko številko",
    "LOCATION_SETTINGS": "Nastavitve",
    "LOCATION_PREVIEW_MESSAGE": "Predogled sporočila",
    "LOCATION_SECURITY_MESSAGE": "Zaradi varnostnih in zasebnostnih razlogov lahko sporočilo pošljete le enkrat na 3 ure.",
    "LOCATION_MESSAGE_SETTINGS": "Nastavitve sporočil",
    "LOCATION_SELECTED_MESSAGES": "Izbrali smo sporočila z najvišjimi stopnjami deljenja lokacije. Izberite eno s spodnjega seznama.",
    "LOCATION_MESSAGE_LANGUAGE": "Jezik sporočil",
    "LOCATION_APPLY": "Uporabi",
    "LOCATION_SELECT_TEMPLATE": "Izberite predlogo sporočila"
}