{
    "BANNER_TITLE": "تحديد موقع أي هاتف، في أي مكان",
    "MENU_FAQ": "الأسئلة الشائعة",
    "MENU_CONTACT": "اتصال",
    "MENU_UNSUBSCRIBE": "إلغاء الاشتراك",
    "LOGIN": "تسجيل الدخول",
    "BANNER_INPUT_LABEL": "أدخل رقم الهاتف الذي تريد تحديد موقعه",
    "BANNER_INPUT": "رقم الهاتف الذي تريد تحديد موقعه",
    "BANNER_TEXT": "اطلب مواقع الهاتف في الوقت الحقيقي عبر الرسائل القصيرة. *يجري التتبع فقط بعد الموافقة الصريحة للمعني بالأمر.",
    "PRICING_SPECIAL_OFFER": "عرض خاص!",
    "PRICING_OFFER": "اختبر إمكانيات {{siteName}} مقابل {{price}} فقط لمدة يوم كامل!",
    "PRICING_TEXT": "تقدم {{siteName}} خدماتها من خلال الاشتراك الشهري الذي يسهل إدارته.",
    "PRICING_TRIAL_TAG": "الفترة التجريبية",
    "PRICING_TRIAL_TIME": "تجربة لمدة 24 ساعة",
    "PRICING_TRIAL_TEXT": "تعمل {{siteName}} على أساس الاشتراك الشهري. تتيح لك دفعتك الأولية وصولاً غير مقيد إلى جميع خدمات النظام الأساسي لمدة 24 ساعة. وبعد تلك الفترة، تنطبق رسوم الاشتراك البالغة {{price}} شهريًا.",
    "PRICING_SUBSCRIPTION_TAG": "الاشتراك",
    "PRICING_SUBSCRIPTION_TIME": "رسوم شهرية",
    "PRICING_SUBSCRIPTION_TEXT": "بمجرد انتهاء الفترة التجريبية البالغة 24 ساعة، سيتم تجديد العرض تلقائيًا إلى اشتراك شهري. تذكر أنه يمكنك إلغاء الاشتراك وقتما تشاء.",
    "PRICING_SUBSCRIPTION_START": "اشترك الآن",
    "PRICING_TRIAL_START": "ابدأ الفترة التجريبية",
    "HOW_IT_WORK_TITLE": "طريقة العمل",
    "HOW_IT_WORK_TAG_1_TITLE": "أدخل رقم الهاتف",
    "HOW_IT_WORK_TAG_1_TEXT": "أدخل رقم الهاتف الذي تريد تحديد موقعه وقم بتخصيص الرسالة النصية القصيرة التي تريد أن يتلقاها المستلم.",
    "HOW_IT_WORK_TAG_2_TITLE": "أرسل رسالة نصية قصيرة للتتبع",
    "HOW_IT_WORK_TAG_2_TEXT": "سوف يرسل {{siteName}} للمستلم رسالة نصية قصيرة مخصصة ستطلب موقع الهاتف.",
    "HOW_IT_WORK_TAG_3_TITLE": "التوصل بالموقع الدقيق",
    "HOW_IT_WORK_TAG_3_TEXT": "توصل بإشعار بمجرد موافقة المستلم على مشاركة موقعه. عرض الموقع الدقيق على الخريطة في لوحة القيادة الخاصة بك.",
    "WHY_CHOOSE_DESCRIPTION": "بنقرة واحدة وبدون أي جهد للعثور على موقع أي شخص في جميع أنحاء العالم",
    "WHY_CHOOSE_TAG_1_TITLE": "خدمة سرية",
    "WHY_CHOOSE_TAG_1_TEXT": "وبينما سيتم إبلاغ مالك الهاتف بطلب تحديد الموقع، تظل هوية مقدم الطلب سرية. يتم إجراء جميع طلبات تحديد الموقع الجغرافي فيما يتعلق بالخصوصية، ويتم تشفير البيانات المرسلة لأسباب أمنية.",
    "WHY_CHOOSE_TAG_2_TITLE": "لا يتطلب أي تثبيت",
    "WHY_CHOOSE_TAG_2_TEXT": "لا يوجد أي برنامج لتثبيته على هاتفك أو الجهاز المستهدف. كل شيء يعمل عن بعد! فقط أدخل رقم الهاتف الذي ترغب في تتبعه. بمجرد أن يقدم مستلم الرسائل القصيرة موافقته على مشاركة موقعه، سيكون لديك إمكانية الوصول إليه فورًا.",
    "WHY_CHOOSE_TAG_3_TITLE": "تغطية عالمية",
    "WHY_CHOOSE_TAG_3_TEXT": "يعمل {{siteName}} مع جميع الشبكات في جميع أنحاء العالم. ومع ذلك، يتطلب التتبع الناجح تشغيل الهاتف، وتوافر الخدمة، والموافقة الصريحة من مستلم الرسائل القصيرة على مشاركة موقعه.",
    "WHY_CHOOSE_TAG_4_TITLE": "متوافق مع iOS وAndroid",
    "WHY_CHOOSE_TAG_4_TEXT": "يدعم {{siteName}} الأجهزة المحمولة التي تعمل بنظامي iOS وAndroid بسلاسة. وطالما لديك رقم الهاتف وموافقة صريحة من الشخص على التتبع، فيمكنك تحديد موقعه باستخدام خدمتنا.",
    "WHY_CHOOSE_LOCATE_BUTTON": "تحديد موقع الهاتف",
    "FOOTER_TEXT": "{{siteName}} يتيح لك الحصول على الموقع الجغرافي للهاتف المحمول ويعمل على جميع أنواع الهواتف والشبكات والبلدان.",
    "SIGN_UP": "اشتراك",
    "FOOTER_COOKIES_POLICY": "سياسة ملفات تعريف الارتباط",
    "FOOTER_PRIVACY_POLICY": "سياسة الخصوصية",
    "FOOTER_TERM_CONDITION": "الأحكام والشروط",
    "FOOTER_LEGAL_TITLE": "المعلومات القانونية",
    "FOOTER_ACCOUNT": "الحساب",
    "FOOTER_PRICING": "التسعيرة",
    "CONTACT_US_TITLE": "تواصل معنا",
    "CONTACT_US_EMAIL": "راسلنا عبر البريد الإلكتروني على support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "يرجى الاتصال بنا عبر البريد الإلكتروني على <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a>، وسوف يبذل فريق خدمة العملاء لدينا قصارى جهده للرد عليك في أقرب وقت ممكن عند تلقي رسالتك.",
    "LOGIN_EMAIL_LABEL": "عنوان البريد الإلكتروني",
    "RESET_PASSWORD": "هل نسيت كلمة المرور",
    "LOGIN_SUBMIT": "إرسال",
    "SIGNUP_EMAIL_LABEL": "عنوان البريد الإلكتروني",
    "SIGNUP_SUBMIT": "إرسال",
    "SIGNUP_EXPIRATION_LABEL": "انتهاء الصلاحية",
    "SIGNUP_CVC_LABEL": "رمز التحقق من البطاقة",
    "DASH_FIND_NUMBER_LABEL": "رقم الهاتف الذي تريد تحديد موقعه",
    "DASH_HISTORY": "السجل",
    "LOCATE": "تحديد",
    "SETTINGS_BILLING_INFO_LABEL": "معلومات الفواتير",
    "SETTINGS_FIRST_NAME_LABEL": "الاسم الشخصي",
    "SETTINGS_LAST_NAME_LABEL": "الاسم العائلي",
    "SETTINGS_ADDRESS_LABEL": "عنوان الشارع",
    "SETTINGS_COUNTRY_LABEL": "البلد",
    "SETTINGS_CITY_LABEL": "المدينة",
    "SETTINGS_POSTAL_CODE_LABEL": "الرمز البريدي",
    "SETTINGS_SAVE_BUTTON": "حفظ",
    "LOGOUT": "تسجيل الخروج",
    "UNSUBSCRIBE_EMAIL_LABEL": "عنوان البريد الإلكتروني",
    "PRICING_TITLE": "التسعير",
    "SETTING_UNSUBSCRIBE_TEXT": "من خلال النقر على تأكيد سيتم إلغاء اشتراكك في {{siteName}} ولن تتمكن من استخدام الخدمة بعد الآن.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "إرسال",
    "DASHBOARD_HEADER_USER": "المستخدمين",
    "ADMIN_DELETE_CANCEL": "إلغاء",
    "ADMIN_DELETE_CONFIRM_TEXT": "هل أنت متأكد أنك تريد حذف هذا المستخدم؟",
    "ADMIN_DELETE_YES": "نعم",
    "CREATE_NEW_ADMIN": "إنشاء مشرف جديد",
    "FIRST_NAME_lABEL": "الاسم الشخصي:",
    "LAST_NAME_lABEL": "الاسم العائلي:",
    "EMAIL_lABEL": "البريد الإلكتروني:",
    "ADD_USER_BTN": "إضافة مستخدم",
    "DASHBOARD_DAILY_LIMIT": "الحد اليومي 10 طلبات",
    "LOCATING": "جاري تحديد الموقع",
    "RECEIVE_NUMBER_TEXT": "الرقم الذي ستتلقى عليه النتيجة",
    "MESSAGE": "رسالة",
    "SENT_MESSAGE_CONTINUE": "مواصلة",
    "LANGUAGE": "اللغة",
    "LOCATION_DENIED_OR_UNAVAILABLE": "تم رفض إذن تحديد الموقع أو أنه غير متوفر.",
    "CURRENCY_TITLE": "العملة",
    "RESET_PASSWORD_POPUP_TITLE": "إعادة تعيين كلمة المرور",
    "SET_NEW_PASSWORD": "تعيين كلمة مرور جديدة",
    "CARD_NUMBER_LABEL": "رقم البطاقة",
    "CVC_LABEL": "رمز التحقق من البطاقة",
    "COUNTRY_LABEL": "البلد",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "قم بتأكيد عنوان بريدك الإلكتروني لإلغاء الاشتراك في {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "إرسال",
    "TRIAL_TIME": "فترة تجريبية لمدة 24 ساعة، ثم {{amount}} شهريًا",
    "BANNER_INPUT_MOBILE": "أدخل رقم الهاتف",
    "SIGN_UP_MODAL_TITLE": "جاري تحديد الموقع",
    "SIGN_UP_MODAL_SUBMIT": "مواصلة",
    "CREATE_ACCOUNT_TITLE": "إنشاء حساب",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "هنا يمكنك العثور على جميع الإجابات على الأسئلة التي نطرحها غالبًا حول خدمة تحديد الموقع الجغرافي عبر الهاتف المحمول، {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "ما هو {{siteName}}؟",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "كيفية تتبع رقم الهاتف دون الوصول الفعلي إلى الجهاز المستهدف؟",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "هل من القانوني حتى استخدام أداة تعقب رقم الهاتف {{siteName}}؟",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "ما هي الشبكات التي يدعمها {{siteName}}؟",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "هل يمكنني تتبع موقع رقم الهاتف إذا كنت لا أعرف موديله؟",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "هل يدعم {{siteName}} الأجهزة المحمولة التي تعمل بنظام iOS وAndroid؟",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "ما مدى سرعة {{siteName}} في العثور على موقع رقم الهاتف؟",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "هل يمكنني تتبع شخص ما عن طريق رقم الهاتف الخلوي؟",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "هل يمكنني تتبع شخص ما عن طريق رقم الهاتف الخلوي مجانا؟",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "أريد أن أدفع مقابل تتبع رقم هاتف، ولكن تم رفض دفعتي. ماذا سيحصل الآن؟",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "هل يمكنني العثور على موقع برقم هاتف في حالة سرقة الجهاز المستهدف أو ضياعه؟",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "يقدم {{siteName}} خدمة تمكنك من تحديد موقع الشخص باستخدام رقم هاتفه. سواء كنت تسعى لتحديد موقع أحد أفراد العائلة أو أي شخص آخر، يمكن لخدمتنا مساعدتك على القيام بذلك مع ضمان الممارسات الأخلاقية.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "يعمل {{siteName}} بشكل أخلاقي، ويحترم الخصوصية والحصول على الموافقة. لا يتطلب الوصول الفعلي إلى الهاتف المستهدف. لتتبع موقع شخص آخر، كل ما تحتاجه هو رقم هاتفه. يعمل {{siteName}} بالكامل عبر الإنترنت وعن بعد، مما يعفيك من الحاجة إلى تثبيت التطبيق على جهازك أو الجهاز المحمول المستهدف. لن تضطر إلى تثبيت أي تطبيقات؛ ما عليك سوى الوصول إلى {{siteName}} عبر متصفح الويب، وإدخال رقم الهاتف الذي ترغب في تحديد موقعه، والتأكد من حصولك على موافقة الفرد المعني لاستخدام خدمتنا.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "مخاوفك بشأن متعقب الموقع طبيعية. ينصب تركيزنا الأساسي على ضمان إجراء التتبع بشكل مسؤول وبموافقة مسبقة من الشخص الذي يتم تحديد موقعه.\nللحفاظ على الامتثال واحترام الخصوصية، نطلب من المستخدمين إرسال طلبات تحديد الموقع عبر الرسائل القصيرة فقط للأفراد الذين أعطوا موافقة مسبقة صريحة ليتم تعقبهم. كن مطمئنًا، فإن طريقة تحديد الموقع المستندة إلى رقم هاتف {{siteName}} قانونية تمامًا وتتوافق مع توصيات مكتب مفوض المعلومات.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "لست بحاجة إلى أن تكون شخصًا ماهرًا بالتكنولوجيا لتتبع موقع الهاتف الخلوي من خلال الرقم. ولا تحتاج حتى إلى معرفة الشبكة التي يستخدمونها، حيث يعمل {{siteName}} على أي شبكة، مما يعني أنه يمكنه تحديد موقع أي شخص في أي مكان.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "نعم، يتيح لك {{siteName}} تتبع الهاتف باستخدام رقم هاتفه فقط، دون الحاجة إلى معرفة طراز هاتفه. ومع ذلك، من المهم ملاحظة أن هذا التتبع يعتمد على الحصول على موافقة صريحة من المعني بالأمر ليتم تعقبه، مما يضمن الاستخدام الأخلاقي. يعمل {{siteName}} عبر الإنترنت، ويمكن الوصول إليه من خلال أي متصفح ويب. بمجرد إنشاء حساب وإدخال رقم هاتفه، يمكنك الوصول إلى موقعه الدقيق، بشرط أن يوافق مستلم الرسائل القصيرة على مشاركة موقعه.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "يعمل {{siteName}} على جميع العلامات التجارية الكبرى لأنظمة التشغيل والهواتف مثل Android وiOS وWindows phone وBlackberry. وهو مدعوم من جميع شركات الهاتف في جميع أنحاء العالم.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "بعد إدخال رقم هاتف المعني بالأمر، يرجى الانتظار لمدة دقيقة تقريبًا حتى يتمكن {{siteName}} من بدء تتبع الموقع عن طريق رقم الهاتف. هذا هو الإطار الزمني النموذجي لوصول رسالة طلب الموقع إلى هواتفهم. ستتلقى إشعارًا فوريًا بمجرد أن يمنح الطرف الثالث موافقته على تحديد موقعه الجغرافي، مما يضمن إجراء عملية أخلاقية وقائمة على الموافقة.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "لتحديد الموقع الجغرافي للهاتف، يرجى التأكد من تزويدنا برقم الهاتف المرتبط بالجهاز المحمول الذي حصلت على موافقة مسبقة لتتبعه. سيتلقى الجهاز الذي تبحث عنه بعد ذلك رسالة نصية قصيرة مخصصة، تطلب منه بلطف نقل موقعه. سوف يقوم {{siteName}} بعد ذلك بإرسال الموقع إليك عبر الرسائل النصية القصيرة، مع الحفاظ على عملية تلتزم بشكل صارم بممارسات التتبع القائمة على الموافقة.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "نظرًا لأن {{siteName}} يعتبر حلا متقدما لتتبع الهواتف المحمولة حسب الرقم، فإن خدماته تأتي بمقابل. يعمل {{siteName}} على أساس شهري. مع الدفعة الأولى بقيمة {{trial_price}} فقط، سيكون لديك وصول غير محدود إلى جميع خدمات النظام الأساسي لمدة 24 ساعة. بعد هذه الفترة، يتم تطبيق رسوم الاشتراك البالغة {{standart_price}} شهريًا. يرجى ملاحظة أن اشتراكك يتجدد تلقائيًا كل شهر. إذا لم تعد ترغب في استخدام {{siteName}}، يمكنك إلغاء اشتراكك النشط في أي وقت من الموقع.",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "ربما تم رفض دفعتك بسبب عدم وجود الرصيد الكافي في بطاقتك الائتمانية. ربما كانت هناك أيضًا بعض المشكلات في معاملتك. ننصحك بالاتصال بالبنك الذي تتعامل معه وطلب المساعدة. كخيار، يمكنك مراسلتنا على support@{{siteNameWithDomainLowercase}} وتزويدنا بالتفاصيل.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "يعمل {{siteName}} عبر الإنترنت، مما يعني أنه يمكن أن يعمل بشكل مثالي على أي جهاز. يمكنك أيضًا محاولة تحديد موقع رقم هاتف الجهاز المسروق. ضع في اعتبارك أن الجهاز المستهدف يجب أن يحتوي على بطاقة SIM نشطة واتصال بالإنترنت حتى يتمكن {{siteName}} من تعقبه.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "استمع إلى مستخدمي {{siteName}} لدينا",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "ساندرا س.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "ملبورن، أستراليا",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "رائع! {{siteName}} فائق السرعة ودقيق للغاية. لقد فوجئت جدًا بمدى سهولة تتبع الهاتف من خلال رقمه. أوصي بهذه الأداة!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "سوزان ل.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "تولوز، فرنسا",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "لقد كنت أبحث عن منتج مثل هذا منذ أسابيع دون جدوى واعتقدت أنه غير موجود. إنه يعمل كما هو معلن عنه وهو أسرع بكثير مما كنت أتوقع. تعجبني حقيقة أنه لا يوجد تطبيق لتثبيته.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "اليساندرو س.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "جوهانسبرغ، جنوب إفريقيا",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "أنا سعيد للغاية لأنني وجدت خدمة جيدة لتحديد الموقع الجغرافي لأطفالي عن بعد، دون الحاجة إلى إعداد أي شيء على هواتفهم.",
    "TRACK_WHY_TRACELO_TITLE": "لماذا {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "لا يتطلب أي تثبيت",
    "TRACK_WHY_TRACELO_1_TEXT": "لا يتطلب أي تثبيت من جانبك. ما عليك سوى إدخال رقم الهاتف والسماح لـ {{siteName}} بالقيام بسحره. هذا كل ما في الامر.",
    "TRACK_WHY_TRACELO_2_TITLE": "متوافق مع جميع الأجهزة والشبكات",
    "TRACK_WHY_TRACELO_2_TEXT": "مع {{siteName}}، أصبح العثور على شخص ما أمرًا سهلاً للغاية، بغض النظر عن نوع الهاتف الذي يمتلكه. لا داعي للقلق بشأن النوع أو الطراز، فقط أدخل الرقم وستكون جاهزًا للبدء.",
    "TRACK_WHY_TRACELO_3_TITLE": "الموقع الدقيق",
    "TRACK_WHY_TRACELO_3_TEXT": "دقة تتبع نظام تحديد المواقع العالمي (GPS) لدينا لا مثيل لها، ومع {{siteName}}، يمكنك الحصول على الموقع الدقيق بسهولة.",
    "TRACK_WHY_TRACELO_4_TITLE": "التغطية العالمية",
    "TRACK_WHY_TRACELO_4_TEXT": "دقة تتبع نظام تحديد المواقع العالمي (GPS) لدينا لا مثيل لها، ومع {{siteName}}، يمكنك الحصول على الموقع الدقيق بسهولة.",
    "TRACK_WHY_TRACELO_5_TITLE": "استخدام غير محدود",
    "TRACK_WHY_TRACELO_5_TEXT": "بغض النظر عن المسافة أو الموقع، يعمل {{siteName}} في كل مكان حول العالم.",
    "TRACK_HOW_TO_USE_TITLE": "كيفية استخدام خدمتنا؟",
    "TRACK_HOW_TO_USE_1_TEXT": "املأ رقم الهاتف الذي ترغب في تحديد موقعه مع {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "سيقوم {{siteName}} بإرسال رسالة نصية تحدد رقم الهاتف.",
    "TRACK_HOW_TO_USE_3_TEXT": "عرض الموقع الدقيق لرقم الهاتف على الخريطة في لوحة التحكم الخاصة بك",
    "POSTAL_CODE": "الرمز البريدي",
    "CHECKOUT_NOTE": "سيتم تحصيل رسوم بقيمة {{trialPrice}} مقابل فترة تجريبية مدتها يوم واحد. في نهاية 24 ساعة، سيتم تجديد العرض تلقائيًا في اشتراك بدون التزام، بسعر {{subPrice}} شهريًا، ما لم يتم إلغاؤه خلال فترة التجربة. يمكنك الإلغاء في أي وقت عبر الإنترنت أو عبر البريد الإلكتروني. ضمان استرداد الأموال لمدة 30 يومًا، دون طرح أي أسئلة. هدفنا هو إرضاء العملاء.",
    "SMS_STATUS_PENDING": "قيد الانتظار",
    "SMS_STATUS_LOCATED": "تم تحديد الموقع",
    "NOT_FOUND_OPPS": "سحقا..!",
    "NOT_FOUND_TEXT": "الصفحة غير موجودة...",
    "SMS_DEFAULT_TEXT": "مرحبًا، أحد أحبائك يبحث عنك.",
    "NOTIFY_NEW_USER_CREATED": "تم إنشاء مستخدم جديد بنجاح",
    "NOTIFY_USER_DELETED": "تم حذف المستخدم المشرف بنجاح!",
    "NOTIFY_SEND_LOCATION": "تم إنشاء التقرير بنجاح",
    "NOTIFY_LOGIN": "تم تسجيل الدخول بنجاح.",
    "NOTIFY_RESET_PASSWORD": "سوف تتلقى رسالة بريد إلكتروني تحتوي على تعليمات إعادة تعيين كلمة المرور قريبًا",
    "NOTIFY_UPDATE_SETTINGS": "تم تحديث الإعدادات بنجاح",
    "NOTIFY_STANDARD_SUBSCRIPTION": "تم إنشاء الحساب بنجاح",
    "NOTIFY_UNSUBSCRIBE_PAGE": "تم إلغاء اشتراكك",
    "CP_SUMMARY_TITLE": "ملخص",
    "CP_SUMMARY_FIRST_LINE": "ملفات تعريف الارتباط المستخدمة: <b>خاصة والجهات الخارجية</b>",
    "CP_SUMMARY_SECOND_LINE": "هل يتم استخدامها للأغراض الإحصائية؟ <b>نعم</b>",
    "CP_SUMMARY_THIRD_LINE": "هل يتم استخدامها للإعلان؟ <b>لا</b>",
    "CP_SUMMARY_FOURTH_LINE": "خدمات الجهات الخارجية التي تقوم بتثبيت ملفات تعريف الارتباط من خلال موقع الويب هذا: <b>Google Analytics وGoogle Maps</b>",
    "CP_COOKIES_TITLE": "كيفية إعداد وتعطيل ملفات تعريف الارتباط",
    "CP_COOKIES_DESCRIPTION": "يمكنك السماح بملفات تعريف الارتباط المثبتة على جهازك أو حظرها أو حذفها من متصفح الويب الخاص بك. إذا لم تسمح بتثبيت ملفات تعريف الارتباط على جهازك، فقد تكون تجربة التصفح لديك أقل جودة. فيما يلي تعليمات حول كيفية إعداد ملفات تعريف الارتباط على كل متصفح:",
    "CP_BROWSER_LIST": "إيدج|جوجل كروم|جوجل أندرويد|إنترنت إكسبلورر 7 و 8|إنترنت إكسبلورر 9|إنترنت إكسبلورر 10|إنترنت إكسبلورر 11|موزيلا فايرفوكس|أوبرا|سفاري|سفاري موبايل",
    "CP_POINT_I": "1. الأنواع والاستخدامات",
    "CP_POINT_I_1_INFO": "تستخدم الخدمة ملفات تعريف الارتباط الخاصة بها وتلك التابعة لجهات خارجية لتحسين التصفح وتقديم الخدمة والحصول على إحصائيات حول استخدام موقع الويب.",
    "CP_POINT_II": "2. ما هو ملف تعريف الارتباط وما هو استخدامه؟",
    "CP_POINT_II_1_INFO": "ملف تعريف الارتباط هو ملف نصي يتم إرساله إلى متصفح الويب لجهاز الكمبيوتر أو الهاتف المحمول أو الجهاز اللوحي الخاص بك ويستخدم لتخزين واسترجاع المعلومات أثناء التصفح الخاص بك. على سبيل المثال، لتذكر اسم المستخدم وكلمة المرور أو تفضيلات ملفك الشخصي.",
    "CP_POINT_III": "3. ما هي أنواع ملفات تعريف الارتباط الموجودة؟",
    "CP_POINT_III_1_INFO": "حسب من يقوم بإدارتها:",
    "CP_POINT_III_2_INFO": "<u>ملفات تعريف الارتباط الخاصة؛</u> يتم إرسالها إلى متصفحك من أجهزة الكمبيوتر أو نطاقات الويب الخاصة بنا.",
    "CP_POINT_III_3_INFO": "<u>ملفات تعريف الارتباط التابعة لجهات خارجية؛</u> يتم إرسالها إلى متصفحك من جهاز كمبيوتر أو نطاق ويب لا نديره بشكل مباشر، ولكن من جهة خارجية مثل Google على سبيل المثال.",
    "CP_POINT_III_4_INFO": "وفقًا للوقت الذي يتم تنشيطها فيه، هناك:",
    "CP_POINT_III_5_INFO": "<u>ملفات تعريف الارتباط الخاصة بالجلسة؛</u> تظل في ملف تعريف الارتباط في متصفحك حتى تغادر موقع الويب، بحيث لا يتبقى أي منها على جهازك.",
    "CP_POINT_III_6_INFO": "<u>ملفات تعريف الارتباط الدائمة؛</u> تظل على جهازك ويقرأها موقعنا الإلكتروني في كل مرة تزورها. تتوقف ملفات تعريف الارتباط هذه عن العمل بعد تاريخ محدد",
    "CP_POINT_III_7_INFO": "وأخيرا، وحسب غرضهم، لدينا:",
    "CP_POINT_III_8_INFO": "<u>ملفات تعريف الارتباط التقنية؛</u> لتحسين التصفح والتأكد من أن موقع الويب يعمل بشكل صحيح.",
    "CP_POINT_III_9_INFO": "<u>ملفات تعريف الارتباط المخصصة؛</u> تمكين الوصول إلى الخدمة بخصائص محددة مسبقًا بناءً على سلسلة من المعايير.",
    "CP_POINT_III_10_INFO": "<u>تحليل ملفات تعريف الارتباط؛</u> تتيح قياس كيفية استخدام الخدمة المقدمة وتحليلها إحصائيًا.",
    "PP_TITLE": "سياسة الخصوصية",
    "PP_1_DESCRIPTION": "1. الوصف",
    "PP_1_DESCRIPTION_INFO": "<p> يعد قبول سياسة خصوصية {{siteNameWithDomainLowercase}} (المشار إليها فيما بعد بـ \"سياسة الخصوصية\") شرطًا ضروريًا لاستخدام خدمة {{siteNameWithDomainLowercase}} الخاصة بنا (يشار إليها فيما بعد بـ \"الخدمة\"). </p> <p> تحكم سياسة الخصوصية هذه جمع ومعالجة واستخدام معلوماتك الشخصية وغير الشخصية كمستخدم للخدمة، من البيانات الفعالة التي تظهر في الأعلى. </p> <p> لا يقوم موقع {{siteNameWithDomainLowercase}} ببيع معلوماتك الشخصية إلى أطراف ثالثة وسيطلب دائمًا موافقتك قبل استخدام بياناتك لأي غرض مختلف عن ذلك الموضح في سياسة الخصوصية هذه. </p> <p> لا يقوم موقع {{siteNameWithDomainLowercase}} ببيع معلوماتك الشخصية إلى أطراف ثالثة وسيطلب دائمًا موافقتك قبل استخدام بياناتك لأي غرض مختلف عن ذلك الموضح في سياسة الخصوصية هذه. </p> <p> ولهذا الغرض، فإنها تعتمد التدابير التقنية والتنظيمية اللازمة لمنع فقدان البيانات الشخصية المقدمة وإساءة استخدامها وتعديلها والوصول إليها بشكل غير مصرح به وسرقةها. دائمًا بما يتوافق مع حالة التكنولوجيا وطبيعة البيانات والمخاطر التي تتعرض لها. </p>",
    "PP_2_INFO_COLL": "2. المعلومات التي تم جمعها",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> لاستخدام الخدمة، يجب على المستخدم إنشاء ملف تعريف عند طلب {{siteNameWithDomainLowercase}} من جهاز محمول. </p> <p> ستختلف المعلومات (الشخصية أو غير الشخصية) التي تجمعها الخدمة اعتمادًا على ذلك. </p> <p> تصلنا المعلومات الشخصية وغير الشخصية التي تجمعها الخدمة بثلاث طرق: 1) المعلومات التي يتم جمعها تلقائيًا 2) المعلومات التي تقدمها لنا طوعًا و3) المعلومات المقدمة من أطراف ثالثة. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> يتم جمع المعلومات تلقائيًا",
    "PP_2.1_INFO_DESCRIPTION": "تتضمن هذه المعلومات:",
    "PP_2.1_INFO_ITM_1": "المعلومات التي يتم جمعها من خلال ملفات تعريف الارتباط أو الآليات المماثلة المخزنة على جهازك، تتم دائمًا بموافقتك. عرض سياسة ملفات تعريف الارتباط الخاصة بنا لمزيد من المعلومات.",
    "PP_2.1_INFO_ITM_2": "عنوان IP الذي تم الاتصال منه، نوع الجهاز المستخدم وخصائصه، إصدار نظام التشغيل، نوع المتصفح، اللغة، التاريخ، البلد، وقت الطلب، مرجع URL أو شبكة الهاتف المحمول المستخدمة (من بين أمور أخرى).",
    "PP_2.1_INFO_ITM_3": "بيانات استخدام الخدمة والأخطاء المحتملة التي تم تحديدها أثناء استخدامها.",
    "PP_2.1_INFO_ITM_4": "البيانات المتعلقة بموقعك الفعلي من خلال تقنيات مختلفة: إشارات GPS المرسلة بواسطة جهاز محمول أو المعلومات الموجودة على نقاط وصول Wi-Fi أو هوائيات الهاتف المحمول الأقرب. وعلى أية حال، يتم دائمًا جمع هذه البيانات وفقًا لإعدادات الخصوصية بجهازك.",
    "PP_2.1_INFO_ITM_5": "يستخدم موقع {{siteNameWithDomainLowercase}} أيضًا Google Analytics، وهي خدمة تحليلية تقدمها شركة Google Inc. ومقرها في الولايات المتحدة ويقع مقرها الرئيسي في 1600 Amphitheatre Parkway, Mountain View, California 94043. ولتقديم هذه الخدمات، تُستخدم ملفات تعريف الارتباط لجمع المعلومات، بما في ذلك عنوان IP الخاص بالمستخدم. العنوان، والذي سيتم نقله ومعالجته وتخزينه بواسطة Google وفقًا للشروط المنصوص عليها في موقع الويب www.google.com. بما في ذلك النقل المحتمل لهذه المعلومات إلى أطراف ثالثة للمتطلبات القانونية أو عندما تقوم هذه الأطراف الثالثة بمعالجة المعلومات نيابة عن Google.",
    "PP_2.1_INFO_ITM_6": "على أية حال، يمكنك تعطيل رابط ملفات تعريف الارتباط في Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>المعلومات التي تقدمها طوعًا",
    "PP_2.2_INFO_DESCRIPTION": "تتضمن هذه المعلومات:",
    "PP_2.2_INFO_ITM_1": "المعلومات التي يطلبها موقع {{siteNameWithDomainLowercase}} عند إنشاء ملف تعريف المستخدم الخاص بك في الخدمة، مع الإشارة على الأقل إلى المعلومات المميزة بعلامة النجمة في حقول معينة: عنوان البريد الإلكتروني والهاتف والاسم واللقب وتفاصيل الدفع.",
    "PP_2.2_INFO_ITM_2": "يجب عليك أيضًا إضافة رقم الهاتف المحمول الذي تريد تتبعه. أنت توافق على حصولك على الرقم الذي تريد تتبعه بشكل قانوني وبموافقة مسبقة من المالك.",
    "PP_2.2_INFO_ITM_3": "ويكون المستخدم مسؤولاً عن حماية كلمة المرور. وبهذا المعنى، يتحمل المستخدم أي ضرر قد ينشأ عن استخدامه غير المبرر أو التنازل عنه لأطراف ثالثة.",
    "PP_2.2_INFO_ITM_4": "المعلومات، سواء كانت شخصية أم لا، التي قد تتضمنها الرسائل المرسلة عبر قنوات الاتصال أو الرأي المحدد في الخدمة، على سبيل المثال، اسمك أو اسمك المستعار أو عنوان بريدك الإلكتروني.",
    "PP_2.2_INFO_ITM_5": "عنوان البريد الإلكتروني الذي تقدمه للتسجيل في النشرة الإخبارية. إذا كنت تستخدم عنوان البريد الإلكتروني الخاص بطرف ثالث، فإنك تقر بحصولك على موافقته عليه.",
    "PP_2.3_INFO": "<b>2.3.</b> المعلومات المقدمة من قبل أطراف ثالثة",
    "PP_2.3_INFO__DESCRIPTION": "تتضمن هذه المعلومات:",
    "PP_2.3_INFO_ITM_1": "المعلومات المقدمة من أنظمة الدفع أو معالجات بطاقات الائتمان، مثل وقت الشراء أو مبلغه.",
    "PP_2.3_INFO_ITM_2": "المعلومات المقدمة من شركات البريد السريع مثل وقت التسليم ومكانه وتاريخه.",
    "PP_2.4_INFO": "<b>2.4.</b> يجب على الطرف الثالث الذي يوافق على التتبع، نقل المعلومات الآلية الموجودة على أجهزته مثل تلك المشار إليها في القسم 2.1، ورقم هاتفه وموقعه الجغرافي المحدد في الوقت الذي وافق فيه على الكشف عليه.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> لا يجوز بأي حال من الأحوال أن يتجاوز التتبع تلك اللحظة المحددة التي تم قبوله فيها. </ب>",
    "PP_2.4_INFO_DESCRIPTION_2": "يجب على الطرف الثالث الذي لا يوافق على التتبع، نقل المعلومات الآلية الموجودة على جهازك إلى موقع {{siteNameWithDomainLowercase}} مثل تلك المشار إليها في القسم 2.1، وهاتفك والاسم الذي ارتبط به.",
    "PP_2.4_INFO_DESCRIPTION_3": "يمكنك ممارسة حقوق الوصول إلى بياناتك الشخصية وتصحيحها وإلغائها والاعتراض عليها في أي وقت عن طريق إرسال بريد إلكتروني إلى: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "وفي كلتا الحالتين، قم بتعريف نفسك باسمك ولقبك، بالإضافة إلى نسخة من وثيقة الهوية الوطنية الخاصة بك.",
    "PP_3_RIGHT_AND_PURPOSE": "3. الحقوق والأغراض",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> نحيطك علمًا بأن تعبئة النماذج أمر طوعي. وفي الوقت نفسه، إذا لم تقم بملء الحقول المطلوبة (المميزة بعلامة النجمة)، فلن يكون استخدام الخدمة ممكنًا أو سيكون محدودًا </p> <p> سيتم دمج البيانات الشخصية التي تقدمها لنا ومعالجتها في الملفات المملوكة لشركة {{siteNameWithUppercase}}، حتى نتمكن من تلبية طلباتك وتقديم الخدمة المطلوبة وإبقائك على علم بالمسائل المتعلقة بنشاط الشركة وخدماتها.</p> <p> يجوز لك ممارسة حقوق الوصول إلى بياناتك الشخصية وتصحيحها وإلغائها والاعتراض عليها في أي وقت عن طريق إرسال بريد إلكتروني إلى: <a href=\"mailto:support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> في كلتا الحالتين، قم بتعريف نفسك باسمك ولقبك، بالإضافة إلى نسخة من وثيقة الهوية الوطنية الخاصة بك. </p> <p>يوافق موقع {{siteNameWithDomainLowercase}} على احترام سرية البيانات التي تم جمعها في الملف، واستخدامها وفقًا للغرض منها، والامتثال لالتزاماته بالحفظ، واتخاذ الإجراءات المطلوبة لمنع التغيير، فقدان البيانات أو معالجتها أو الوصول غير المصرح به إليها، وفقًا للوائح المعمول بها. </p>",
    "PP_4_AGE": "4. السن",
    "PP_4_AGE_DESCRIPTION": "<p> فيما يتعلق باستخدام الخدمة، فإنك تقر بأنك بلغت السن القانوني وأن لديك الأهلية القانونية اللازمة للالتزام بهذه الاتفاقية واستخدام الموقع وفقًا لشروطها وأحكامها، والتي تلتزم بها بالكامل وتفهمها وتقر بها.</p> <p> أنت تقر بأن جميع المعلومات التي تقدمها للوصول إلى الخدمة، قبل وأثناء استخدامها، صحيحة وكاملة ودقيقة.</p>",
    "PP_5_UOD": "5. استخدام البيانات",
    "PP_5_UOD_DESCRIPTION_1": "يجب على موقع {{siteNameWithDomainLowercase}} استخدام البيانات التي تم جمعها من أجل:",
    "PP_5_UOD_ITM_1": "إدارة الخدمة وتوفيرها وتحديثها.",
    "PP_5_UOD_ITM_2": "القيام بإجراء التتبع المطلوب، بشرط موافقة المستلم",
    "PP_5_UOD_ITM_3": "الإجابة عن الأسئلة التي لديك.",
    "PP_5_UOD_ITM_4": "معالجة المدفوعات التي تقوم بها.",
    "PP_5_UOD_ITM_5": "نرسل إليك عبر البريد الإلكتروني رسائلنا الإخبارية الإعلامية و/أو العروض المقدمة من شركائنا التجاريين، إذا كنت قد وافقت على ذلك أو وفقًا للوائح المعمول بها",
    "PP_5_UOD_DESCRIPTION_2": "يمكنك إلغاء الاشتراك في هذا البريد الإلكتروني أو من حساب المستخدم الخاص بك أو عن طريق الاتصال بنا على support@{{siteNameWithDomainLowercase}}. ومع ذلك، لا يجوز لك إلغاء الاشتراك في مراسلات معينة من جانبنا، مثل الرسائل المتعلقة بأمان بياناتك أو شروط وأحكام الخدمة.",
    "PP_5_UOD_ITM_6": "تخطيط وتطوير الأنشطة التجارية للخدمة، مثل الإعلان، بشكل مباشر أو من خلال متعاونين من جهات خارجية.",
    "PP_5_UOD_ITM_7": "الحفاظ على أمان الخدمة، والتحقيق في الأنشطة غير القانونية، والامتثال للشروط والأحكام الخاصة بنا ومساعدة جهات إنفاذ القانون الوطنية وقوات الأمن لأغراض تحقيقاتها.",
    "PP_5_UOD_DESCRIPTION_3": "وبالمثل، قد يستخدم موقع {{siteNameWithDomainLowercase}} المعلومات الشخصية وغير الشخصية للمستخدمين في شكل بيانات مجمعة ومجهولة المصدر لإظهارها لأطراف ثالثة. ويجوز له أيضًا مشاركة الإحصائيات والمعلومات الديموغرافية عن المستخدمين واستخدامهم للخدمة مع أطراف ثالثة. لن يؤدي أي من هذا إلى تمكين هذه الأطراف الثالثة من التعرف عليك شخصيًا.",
    "PP_6_DELETE_ACCOUNT": "6. حذف الحساب",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> يمكنك حذف حسابك عن طريق طلب ذلك من support@{{siteNameWithDomainLowercase}}.</p> <p> إذا قررت حذف حسابك، فسيتم حذف جميع بياناتك، بما في ذلك النسخ الاحتياطية، خلال مدة أقصاها 7 أيام.</p>",
    "PP_7_SHWTP": "7. البيانات المشتركة مع أطراف ثالثة",
    "PP_7_SHWTP_DESCRIPTION": "<p>هناك أطراف ثالثة تدير جزءًا من الخدمة.</p> <p>يتطلب {{siteNameWithDomainLowercase}} منهم الامتثال لسياسة الخصوصية هذه حسب الاقتضاء، بالإضافة إلى امتلاكهم لسياسة الخصوصية الخاصة بهم. ومع ذلك، لن يكون {{siteNameWithDomainLowercase}} مسؤولاً عن الامتثال لهذه السياسة. </p> <p>في ظل ظروف معينة، قد يشارك {{siteNameWithDomainLowercase}} أو يستخدم أو يحتفظ مع أطراف ثالثة ببعض المعلومات الشخصية التي تم جمعها:</p> <p>لتوفير الخدمة:</p> <p>مقدمو الخدمات الذين يقدمون وظائف باسمنا، مثل معالجة بطاقات الائتمان، أو عملية التتبع، أو استضافة الويب، أو تحليلات الأعمال، أو خدمة العملاء أو التسويق.</p><p>قد يجمع مقدمو الخدمات هؤلاء المعلومات اللازمة لأداء وظائفهم ويتمكنون من الوصول إليها، ولكن لا يُسمح لهم بمشاركة المعلومات أو استخدامها لأي غرض آخر. </p> <p>للتعاون مع السلطات المعنية:</p> <p>إذا اعتقدنا أن ذلك ضروري بشكل معقول لتلبية أي قانون أو عملية قانونية أو مصلحة مشروعة في أي جزء من العالم. وفي كل الأحوال، لن نقدم سوى المعلومات المطلوبة بدقة.<br/> <br/>إذا اعتقدنا أن هذا الإجراء مناسب للامتثال لشروط وأحكام {{siteNameWithDomainLowercase}}. <br/> <br/>إذا كان ذلك ضروريًا لتحديد أو منع الاحتيال أو الأمور المتعلقة بأمن {{siteNameWithDomainLowercase}} ومقدميه ومستخدميه.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. التدابير الأمنية",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> يتبنى موقع {{siteNameWithDomainLowercase}} جميع التدابير التقنية والتنظيمية اللازمة لحماية أمن وسلامة المعلومات الشخصية وغير الشخصية التي تم جمعها. سواء أتعلق ذلك بالوصول غير المصرح به إليها أو تغييرها أو فقدانها أو تدميرها عرضيًا.</p> <p> تتم حماية البيانات التي ترسلها عبر الخدمة بواسطة تقنيات الأمان الإلكترونية عبر الإنترنت مثل بروتوكول SSL. وبالمثل، فإن المعلومات المقدمة والمخزنة في قواعد بيانات {{siteNameWithDomainLowercase}} محمية أيضًا بواسطة أنظمة الأمان التي تعيق الوصول إليها من قبل أطراف ثالثة غير مصرح لها بذلك. </p> <p> يبذل موقع {{siteNameWithDomainLowercase}} قصارى جهده للحصول على أحدث النظم المعلوماتية وأكثرها فعالية في المجال الأمني. كما يقوم موقع {{siteNameWithDomainLowercase}} بتخزين المعلومات الشخصية وغير الشخصية طالما أن اللوائح تسمح بذلك وتتطلبه. يتم تدمير المعلومات التي لا يُحتاج إليها بانتظام. </p> <p> ومع ذلك، لا يمكن لموقع {{siteNameWithDomainLowercase}} ضمان الأمان المطلق للمعلومات التي تم جمعها، لذلك، يجب عليك التعاون واستخدام المنطق السليم في جميع الأوقات بشأن المعلومات التي تتم مشاركتها. </P>",
    "PP_9_CPP": "9. التغييرات في سياسة الخصوصية",
    "PP_9_CPP_DESCRIPTION": "<p>قد نقوم بتحديث سياسة الخصوصية هذه في المستقبل.</p> <p> سنبلغك بالتغييرات عن طريق إرسال إشعار إلى عنوان البريد الإلكتروني المقدم و/أو عن طريق وضع إشعار في مكان مرئي على موقعنا.  </p>",
    "PP_10_CONTACT": "10. الاتصال",
    "PP_10_CONTACT_DESCRIPTION": "<p> إذا كانت لديك أية أسئلة حول سياسة الخصوصية هذه، فيرجى الاتصال بنا على: </p> <p>البريد الإلكتروني: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "الأحكام والشروط",
    "TC_1_OWNERSHIP": "1. الملكية",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p>نحن {{siteNameWithUppercase}} (\"الشركة\"، \"نحن\"، \"لنا\"، \"نا\").</br></br></p> <p>نحن ندير الموقع الإلكتروني https://{{siteNameWithDomainLowercase}}/ (\"الموقع\")، بالإضافة إلى أي منتجات وخدمات أخرى ذات صلة تشير إلى هذه الشروط القانونية أو ترتبط بها (\"الشروط القانونية\") (يُشار إليها مجتمعة باسم \"الخدمات\").</br></br> </p> <p>يمكنك الاتصال بنا عبر البريد الإلكتروني على support@{{siteNameWithDomainLowercase}}.</br></br></p><p>تشكل هذه الشروط القانونية اتفاقية ملزمة قانونًا بينك، سواء شخصيًا أو نيابة عن كيان (\"أنت\")، و{{siteNameWithUppercase}}، فيما يتعلق بوصولك إلى الخدمات واستخدامك لها. أنت توافق على أنه من خلال الوصول إلى الخدمات، تكون قد قرأت وفهمت ووافقت على الالتزام بجميع هذه الشروط القانونية. إذا كنت لا توافق على جميع هذه الشروط القانونية، فيُحظر عليك استخدام الخدمات ويجب عليك التوقف عن استخدامها على الفور.</br></br></p><p>يتم تضمين الشروط والأحكام التكميلية أو المستندات التي قد يتم نشرها على الخدمات من وقت لآخر صراحةً بموجب هذا بالإشارة إليها. نحتفظ بالحق، وفقًا لتقديرنا الخاص، في إجراء تغييرات أو تعديلات على هذه الشروط القانونية من وقت لآخر. سننبهك بأي تغييرات من خلال تحديث تاريخ \"آخر تحديث\" لهذه الشروط القانونية، وتتنازل عن أي حق في تلقي إشعار محدد بكل تغيير من هذا القبيل. تقع على عاتقك مسؤولية مراجعة هذه الشروط القانونية بشكل دوري للبقاء على اطلاع بالتحديثات. ستكون خاضعًا للتغييرات في أي شروط قانونية منقحة، ويُعتبر أنك علمت بها وقبلتها من خلال استمرارك في استخدام الخدمات بعد تاريخ نشر هذه الشروط القانونية المنقحة.</br></br></p><p>نوصيك بطباعة نسخة من هذه الشروط القانونية للاحتفاظ بها في سجلاتك.\n</p>",
    "TC_2_ACCEPTANCE": "2. القبول",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> هذا الموقع وخدمة التتبع عبر الرسائل القصيرة التي تسمى {{siteName}} (المشار إليها فيما يلي بالخدمة) متاحة لأي مستخدم، لاستعماله الخاص الخاص، وتخضع للشروط والأحكام: شروط الاستخدام والعقد (المشار إليها فيما يلي باسم TUC)، وسياسة الخصوصية الخاصة بنا. وسياسة ملفات تعريف الارتباط. </p> <p> عند استخدامك للخدمة، فإنك توافق على شروط الاستخدام هذه والشروط والأحكام الأخرى. </p> <p> وبهذا فإنك توافق على عدم استخدام هذا الموقع لأغراض غير قانونية. </p>",
    "TC_3_DOC": "3. وصف الخدمة",
    "TC_3_DOC_DESCRIPTION": "<p> من خلال الخدمة، يسمح {{siteName}} بتتبع الوضع الحالي للشخص الذي وافق على تتبعه. تتيح الخدمة إرسال رسالة نصية قصيرة إلى المستلم لإخباره بأن هناك من يريد معرفة موقعه. إذا قبل مستلم الرسالة ذلك صراحةً، تتم مشاركة الموقع الجغرافي للمستلم في تلك اللحظة المحددة مع الطرف صاحب الطلب. </p> <p> لا يجوز بأي حال من الأحوال أن يتجاوز تحديد الموقع الجغرافي تلك اللحظة المحددة التي تم قبوله فيها. </p> <p> <b> الدفع الشهري للخدمة لا يضمن إمكانية تتبع الشخص الذي تبحث عنه، سيتم توفير وسائل تحقيق ذلك فقط. ولكن إذا كان الشخص مفقودًا، أو سُرق هاتفه المحمول، أو تم إيقاف تشغيله، أو لم يقبل الرابط الذي نرسله عبر الرسائل القصيرة، فلن نتمكن من الحصول على موقع GPS الخاص به. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. الروابط الخارجية",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> قد يتم إرسالك إلى مواقع ويب أخرى من خلال روابط من الخدمة. </p> <p> ومع ذلك، فإن شركة {{siteName}} لا تتحكم في هذه المواقع أو محتواها، والتي تخضع في الواقع لشروطها وأحكامها الخاصة. ولذلك فإن شركة {{siteName}} ليست مسؤولة عن جودة أو صدق أو دقة هذه المواقع. </p>",
    "TC_5_AGE": "5. السن",
    "TC_5_AGE_DESCRIPTION": "<p> فيما يتعلق باستخدام الخدمة، فإنك تقر بأنك بلغت السن القانوني وأن لديك الأهلية القانونية اللازمة للالتزام بهذه الاتفاقية واستخدامها وفقًا لشروطها وأحكامها، والتي تفهمها تمامًا وتقر بها. </p> <p> أنت تقر بأن جميع المعلومات التي تقدمها للوصول إلى الخدمة، قبل وأثناء استخدامها، صحيحة وكاملة ودقيقة.</p>",
    "TC_6_IAIP": "6. الملكية الفكرية والصناعية",
    "TC_6_IAIP_DESCRIPTION": "<p> إن محتوى الخدمة ومعلوماتها (من بين أمور أخرى، البيانات والنصوص والصوت والصورة ورمز الكمبيوتر)، بالإضافة إلى البنية التحتية المستخدمة لتوفير هذا المحتوى والمعلومات، هي ملك لشركة {{siteName}} أو لديها التراخيص المناسبة لاستخدامها . </p> <p> ويُمنع تمامًا التعديل أو إعادة الإنتاج أو النسخ أو التوزيع أو البيع أو إعادة البيع وغيرها من أشكال الاستغلال لأغراض تجارية أو ما يعادلها من الخدمة. </p> <p>  يلزم الحصول على موافقة كتابية مسبقة منا لأي استخدام آخر لمحتوى الخدمة. </p>",
    "TC_7_USER_CONTENT": "7. محتوى المستخدم",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> يمكنك المساهمة في الخدمة عن طريق إرسال رسائل إلينا على عنوان بريدنا الإلكتروني أو من خلال نموذج الاتصال (يشار إليه فيما بعد باسم \"المحتوى\"). </p> <p> يمكننا استخدام المحتوى الخاص بك بطرق مختلفة، مثل: عرضه على الموقع الإلكتروني، أو إعادة تنسيقه، أو ترجمته إلى لغات أخرى، أو تحريره من أجل مزيد من الوضوح، أو من أجل تصحيح الأخطاء، أو الترويج له أو توزيعه. </p> <p> لذلك، من خلال تقديم المحتوى إلينا، فإنك تمنح {{siteName}} ترخيصًا شاملا وغير حصري بدون حقوق ملكية، حتى تتم إزالة المحتوى، نقله، أو الترخيص لاستعماله من الباطن. </p> <p> وهذا يعني أن المحتوى يظل ملكًا لك، ولكن {{siteName}}، وعلى ضوء ترخيص الاستخدام هذا، يمكنها: أ) استخدام المحتوى وإعادة إنتاجه وتعديله وتكييفه وترجمته وتوزيعه ونشره وإنشاء أعمال مشتقة منه. وكذا إظهاره وعرضه في جميع أنحاء العالم، بأي وسيلة معروفة ولأي غرض مشروع؛ و ب) استخدام الاسم الذي ترسله فيما يتعلق بهذا المحتوى. </p> <p> ومع ذلك، تحتفظ {{siteName}} بالحق في عدم نشر محتوى أو معلومات كاذبة أو غير قانونية أو مضللة أو تتعارض مع حقوق الغير. </p>",
    "TC_8_PRICE_AND_TEXES": "8. الأسعار والضرائب",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>يرجى ملاحظة أن سعر اشتراك {{siteNameWithDomainLowercase}} قد يظهر لك بالدولار الأمريكي ($)، العملة الافتراضية للموقع الإلكتروني، أو بعملتك المحلية. سيعكس المبلغ الذي يتم خصمه من بطاقتك الائتمانية السعر الدقيق الموضح على الموقع الإلكتروني في وقت الشراء.</br></br></p> <p>للاشتراك في {{siteNameWithDomainLowercase}}، يجب عليك تقديم الطلب بعد تسجيل حساب.</p><p>أثناء تقديم الطلب، يجب عليك استكمال معلومات الدفع.</br></br></p><p>سعر اشتراك {{siteNameWithDomainLowercase}} هو كما يلي:</p><p class=\"ml-1\">خلال أول 24 ساعة بعد التسجيل، يحق لك اختبار {{siteNameWithDomainLowercase}} مقابل مبلغ محدد على الموقع (\"فترة تجريبية\"). تستمر فترة التجربة 24 ساعة وتكلف {{trial_price}}. بعد انتهاء فترة التجربة، إذا لم تقم بإلغاء الحساب، يتم تجديد اشتراكك في الخدمة على أساس شهري؛</p><p class=\"ml-1\">في نهاية هذه التجربة التي تبلغ مدتها 24 ساعة، مع إمكانية الإنهاء خلال هذه الفترة، يتم الحصول على اشتراك تلقائيًا على أساس شهري مقابل مبلغ شهري محدد على الموقع. مع إمكانية الإنهاء، يتم تجديد هذا الاشتراك تلقائيًا من شهر لآخر ويتم خصم المبلغ تلقائيًا من البطاقة المستخدمة.</p><p>يتم تجديد الاشتراك تلقائيًا ما لم يتم إيقاف التجديد التلقائي قبل 24 ساعة على الأقل من نهاية شهر الاشتراك الحالي. يمكننا تحصيل رسوم اشتراك الدفع المستقبلي إذا لم تقم بإلغاء الاشتراك في الخدمة.</br></br></p><p>في حالة عدم إلغاء اشتراكك في الخدمة، سيتم تحصيل رسوم فترة الاشتراك التالية في بداية الفترة التالية. يمكنك إلغاء الاشتراك من خلال حسابك أو بمساعدة فريق الدعم لدينا عبر البريد الإلكتروني.</br></br><p>يجب عليك الاحتفاظ ببطاقات الائتمان/الخصم الصالحة في الملف لتحصيل أي رسوم اشتراك شهرية متكررة. أنت مسؤول عن تحديث تفاصيل بطاقة الائتمان/الخصم ومعلومات الاتصال الخاصة بك أثناء استخدام {{siteNameWithDomainLowercase}}.</p><p>لا يعتمد اشتراكك على مقدار استخدامك (أو عدم استخدامك) لـ {{siteNameWithDomainLowercase}}.</p><p>بعد تنفيذ الدفع للاشتراك، ستتلقى إشعارًا بالدفع منا. تتوفر جميع الإيصالات الخاصة بك عند الطلب.</p>",
    "TC_9_PAYMENT_METHODS": "9. طرق الدفع",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>يمكن إجراء دفع الخدمة المتعاقد عليها من خلال جميع بطاقات الخصم/الائتمان الرئيسية.</br></br></p><p>وفي هذا الصدد، يُعلم {{siteName}} حاملي بطاقات الائتمان والخصم أنهم مسؤولون عن المعاملات التي تتم على المتجر عبر الإنترنت. يتم إجراء هذه المعاملات على صفحة آمنة، باستخدام تقنية SSL لضمان الأمان في نقل البيانات.</p>",
    "TC_10_VO": "10. صلاحية العروض",
    "TC_10_VO_DESCRIPTION": "<p> يجب أن تكون الخدمة المقدمة وأسعار أي خطط أو أنواع متاحة للشراء أثناء إمكانية الوصول إليها من خلال هذا الموقع. </p> <p> في جميع الحالات، تحتفظ شركة {{siteName}} بالحق في إدخال التعديلات التي تراها مناسبة على الخدمة، وتكون قادرًة على تحديث المنتجات والخدمات تبعا لما يقتضيه السوق. </p> <p> فيما يتعلق بالأسعار التي تظهر على الموقع، تحتفظ شركة {{siteName}} بالحق في تغييرها دون سابق إنذار. </p> <p> نبلغك أنه على الرغم من التحديثات التي تم إجراؤها على أسعار الخدمة، إلا أنها قد تحتوي على أخطاء. </p><p> سنقوم بتصحيح جميع الأخطاء التي تظهر على الفور، ولكنها لن تكون ملزمة على الخدمة.</p>",
    "TC_11_GAURANTEES": "11. الضمانات",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> جميع الحقوق التي تكفلها لك القوانين المعمول بها كمستهلك ومستخدم مضمونة. </p> <p> على أية حال، في حين أن {{siteName}} ستبذل كل الجهود التجارية المعقولة لتقديم الخدمة، فإنك تدرك أن: أ) تحديد الموقع الجغرافي للمستخدم يتطلب موافقة صريحة من المستلم و؛ ب) أنه حتى بموافقتهم، فإن حالة التكنولوجيا لا تضمن الحصول على موقعهم دائمًا أو إمكانية القيام بذلك بدقة كافية. </p> <p> وعلى أي حال، وفي حدود ما يسمح به القانون، فإن{{siteName}} تحتفظ لنفسها بالحق في رفض أو تعليق أو إلغاء تقديم الخدمة وفقًا لتقديرها الخاص.</p>",
    "TC_12_RESPONSIBILITY": "12. المسؤولية",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> لاستخدام الخدمة، فإنك تؤكد ما يلي: أ) أنك حصلت بشكل قانوني على رقم الهاتف الذي تريد تتبعه وبموافقة مسبقة من مالكه و؛ ب) أنك لا تنوي استخدام الخدمة لأي غرض غير قانوني. </p> <p> من ناحية أخرى، وفي حدود ما يسمح به القانون المعمول به، لن تكون {{siteName}} مسؤولة عن أي فقدان للبيانات أو البرامج نتيجة لاستخدام الخدمة. </p>",
    "TC_13_SECURITY": "13. الأمان",
    "TC_13_SECURITY_DESCRIPTION": "<p> ومن ناحية أخرى، تضمن {{siteName}} أمان الخدمة وفقًا للمعرفة التكنولوجية الحالية. </p> <p> ومع ذلك، لا تستطيع {{siteName}} ضمان الأمان الكامل للخدمة، على الرغم من موافقتها على معالجة وتنفيذ الإجراءات التصحيحية المناسبة لتصحيح أي خرق أمني محتمل في أسرع وقت ممكن.</p> <p> يوافق المستخدم على إخطار الخدمة، على الفور وعبر البريد الإلكتروني على support@{{siteNameWithDomainLowercase}}، بأي فقدان للمعلومات أو الوصول أو الاستخدام غير المصرح به من قبل أطراف ثالثة أو أي موقف قد يؤدي إلى سرقة هوية المستخدمين الآخرين. </p> <p> لن تكون {{siteName}} مسؤولة عن الأضرار التي قد تنتج عند استخدام الخدمة إذا كانت نتيجة لمشاكل تقنية غير متوقعة، أو حتى إذا كانت متوقعة ولكن لا يمكن تجنبها. وبالمثل، لن تتحمل {{siteName}} المسؤولية عندما يتسبب الإجراء المعيب للمستخدم، سواء كان المرسل أو متلقي الرسالة، في حدوث ضرر. </p>",
    "TC_14_SAR": "14. الاشتراك والسداد",
    "TC_14_SAR_DESCRIPTION": "<p>يمكنك الوصول إلى الخدمة باستخدام نسخة تجريبية مدتها 24 ساعة مقابل {{trial_price}} وبعد تلك المدة إذا لم تقم بإلغاء الحساب، فإن اشتراكك في الخدمة يكون شهريًا مقابل مبلغ {{standard_price}} وسيتم تجديده تلقائيًا لنفس الفترة الزمنية حتى اكتماله. </p> <p>ما لم تقم بإلغاء اشتراكك، فإنك تفوضنا بتحصيل رسوم الاشتراك الشهرية المقابلة لطريقة الدفع الخاصة بك. </br></br></p> <p>يمكنك إلغاء اشتراكك في الخدمة متى شئت، وستستمر في الوصول إليها حتى نهاية فترة الفوترة الشهرية الخاصة بك. إلى الحد الذي يسمح به القانون، فإن المدفوعات غير قابلة للاسترداد ولا نقدم استردادًا أو مدفوعات لفترات جزئية من الاشتراك الشهري. </br></br></p> <p>قد تتاح لك الفرصة لاسترداد الأموال في حالة عدم رضاك ​​عن {{siteNameWithDomainLowercase}} لأي سبب. ولكن هذا لا يعني أنه قد يتم تقديم استرداد الأموال في جميع الحالات. قد تعتمد أهليتك لاسترداد الأموال على المدة التي انقضت منذ إجراء المعاملة، وما إلى ذلك. قد تكون مؤهلاً لاسترداد الأموال في غضون 30 يومًا تقويميًا من يوم الدفع. إذا استخدمت {{siteNameWithDomainLowercase}} خلال فترة التجربة دون إلغاء الاشتراك، وتم تحصيل السعر الكامل منك واستمريت في استخدام {{siteNameWithDomainLowercase}}، فلن تكون مؤهلاً لاسترداد الأموال. ومع ذلك، نظرًا لأن رضا العملاء هو أولويتنا، فإننا نحتفظ بالحق التقديري في إصدار المبالغ المستردة في ظروف معينة.</br></br></p> <p> لإلغاء الخدمة أو طلب استرداد الأموال، سجّل الدخول إلى ملفك الشخصي أو اتصل بنا على: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> إذا لم يكن في بطاقة الائتمان التي قمت بالتسجيل بها في الخدمة رضيد كاف عند تحصيل الدفعة الشهرية، فسيتم إلغاء الحساب في ذلك الوقت.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. الانسحاب",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> إذا تعاقدت على الخدمة، فإنك تتعاقد على توريد محتوى رقمي غير مادي. </p> <p> تبعا لذلك، وبمجرد اللشروع في تنفيذ المحتوى، فإنك تقبل وتدرك أن حق الانسحاب، على النحو المنصوص عليه في المادة 103 م) من القانون العام لحماية المستهلك والمستخدم، المعتمد بموجب المرسوم التشريعي الملكي رقم 1/2007 الصادر في 16 نوفمبر لا يسري على هذا العقد. </p>",
    "TC_16_MAN": "16. التعديلات والبطلان",
    "TC_16_MAN_DESCRIPTIONS": "<p> يجوز لنا تحديث شروط وأحكام الخدمة في المستقبل، بالإضافة إلى خصائص ووظائف الخدمة نفسها. </p> <p> سنبلغك بالتغييرات في الشروط والأحكام عن طريق وضع إشعار في مكان مرئي على موقعنا و/أو عبر البريد الإلكتروني. </p> <p> إذا تم الإعلان عن أي بند مدرج في الشروط والأحكام الخاصة بنا، كليًا أو جزئيًا، باطلاً أو ملغى، فلن يؤثر ذلك إلا على الأحكام المعنية أو الجزء الذي يعتبر باطلاً أو ملغى. تظل بقية الشروط والأحكام سارية المفعول ويعتبر النص المعني أو الجزء المتأثر منه مستبعدًا. </p>",
    "TC_17_CAAC": "17. الشكاوى والدعاوى الناتجة عن العقد",
    "TC_17_CAAC_DESCRIPTIONS": "<p>يجب إحالة أي نزاع ينتج عن هذه الشروط القانونية أو ما يتعلق بها، بما في ذلك أي سؤال يتعلق بوجودها أو صحتها أو إنهائها، أو حلها نهائيًا إلى محكمة التحكيم التجاري الدولي التابعة لغرفة التحكيم الأوروبية (بلجيكا، بروكسل الموجود مقرها في Avenue Louise، 146) وذلك تبعا لقواعد ICAC هذه، والتي تعتبر، نتيجة الإشارة إليها، جزءًا من هذا البند. يكون عدد المحكمين (2) اثنين. يجب أن يكون المقر أو المكان القانوني أو التحكيم هو مونتريال، كندا. وأن تكون لغة الإجراءات هي اللغة الإنجليزية. يجب أن يكون القانون الحاكم لهذه الشروط القانونية هو القانون الوضعي الكندي.  </p>",
    "TC_18_CONTACT": "18. الاتصال",
    "TC_18_CONTACT_DESCRIPTIONS": "<p>لمزيد من التوضيح أو الحادثة أو الشكوى، يرجى الاتصال بنا عبر: </p> <p class='mt-1'>البريد الإلكتروني: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "الرجاء إدخال الرسالة",
    "ERROR_VALID_NUMBER_DASHBOARD": "الرجاء إدخال رقم صالح",
    "ERROR_ENTER_NUMBER_DASHBOARD": "الرجاء إدخال الرقم",
    "ERROR_VALID_NUMBER_HOME": "الرجاء إدخال رقم صالح",
    "ERROR_ENTER_NUMBER_HOME": "الرجاء إدخال الرقم",
    "VALID_EMAIL_RESET_PASSWORD": "الرجاء إدخال بريد إلكتروني صحيح",
    "ENTER_EMAIL_RESET_PASSWORD": "الرجاء إدخال البريد الإلكتروني",
    "BANNER_IMAGE_LOCATION_FOUND": "تم العثور على الموقع!",
    "BANNER_IMAGE_TEXT": "موقع الرقم 0101010101 هو 88.234502، 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "اعرضه على الخريطة",
    "BANNER_TEXT.B": "قم بالوصول إلى الموقع الجغرافي للهاتف المحمول باستخدام {{siteName}}، المصمم للعمل على جميع أنواع الهواتف والشبكات والبلدان.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "خدمة غير مرئية",
    "WHY_CHOOSE_TAG_1_TEXT.B": "ولن يعرف صاحب الهاتف من حاول تحديد موقعه. يتم تحديد الموقع الجغرافي بشكل مجهول ويتم تشفير جميع البيانات المرسلة، ولن يتم التعرف عليك.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "لا حاجة لتثبيت برنامج على هاتفك أو الجهاز المستهدف. كل شيء يعمل عن بعد! كل ما تحتاجه هو رقم الهاتف الذي تريد تتبعه وبضع دقائق من وقتك.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "بغض النظر عن مكان تواجدك وبغض النظر عن مكان وجودهم، تعمل {{siteName}} مع كل شبكة ومشغل. يمكن تتبع أي رقم هاتف محمول في العالم.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "يدعم {{siteName}} كلاً من الأجهزة المحمولة التي تعمل بنظام iOS وAndroid. طالما أنك تعرف رقم هاتفهم، يمكنك تحديد موقعهم بسهولة باستخدام أداة تعقب رقم الهاتف الخاصة بنا.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} هي خدمة يمكنها مساعدتك في العثور على أي موقع عن طريق رقم الهاتف. سواء أكنت تريد العثور على طفلك، أو شريكك، أو أي شخص آخر، فإن أداة تعقب الهاتف لدينا من خلال الرقم يمكنها القيام بذلك.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "لا يتطلب {{siteName}} الوصول الفعلي للعثور على الهاتف المستهدف. كل ما تحتاجه لتتبع موقع شخص آخر هو رقم هاتفه. نظرًا لأن {{siteName}} يعمل بشكل كامل عبر الإنترنت وعن بُعد، فلن تحتاج إلى تثبيت أي تطبيق أو برنامج على هاتفك أو على الجهاز المحمول المستهدف. وهو لا يتطلب منك أيضًا تثبيت أي تطبيقات على جهازك، حيث يعمل {{siteName}} عبر الإنترنت. كل ما عليك فعله هو فتح إصدار الويب من {{siteName}} في أي متصفح من اختيارك وكتابة رقم الهاتف الذي تريد تحديد موقعه.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "إن مخاوفك بشأن أداة تعقب الموقع لدينا طبيعية. ولكن يمكننا أن نؤكد لك أن عملية تحديد {{siteName}} لموقع شخص ما عن طريق رقم الهاتف هو أمر قانوني ومتوافق تماما مع توصيات مكتب مفوض المعلومات. ذلك لأن نظامنا يستخدم تقنيات تعتمد على الشبكة وبيانات متوافقة لتحديد الموقع، مما يضمن شرعية هذه الطريقة واحترامها لمتطلبات الخصوصية.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "نعم، {{siteName}} قادر على تتبع أي هاتف من خلال الرقم فقط. ليست هناك حاجة لمعرفة طراز هواتفهم. طالما أنك تعرف رقم هاتفهم، يمكنك تحديد موقعهم بسهولة باستخدام أداة تعقب رقم الهاتف الخاصة بنا. يعمل {{siteName}} عبر الإنترنت، مما يعني أنه يمكنك ببساطة فتحه في أي متصفح. بمجرد إنشاء حساب وكتابة رقم هاتفه، ستعرف موقعه الدقيق في غضون دقائق.",
    "TRIAL_TIME.B": "تجربة 24 ساعة",
    "SIGNUP_PAYMENT_TITLE": "دفعة",
    "ALREADY_SHARED_LOCATION": "لقد قمت بالفعل بمشاركة موقعك",
    "PAY_WITH_CARD": "الدفع بالبطاقة",
    "YOUR_CARD_INVALID": "رقم بطاقتك غير صالح.",
    "YOUR_CARD_INCOMPLETE": "رقم بطاقتك غير مكتمل.",
    "YOUR_CARD_EXPIRATION": "تاريخ انتهاء صلاحية بطاقتك غير مكتمل.",
    "VALID_EXPIRATION_DATE": "الرجاء إدخال تاريخ انتهاء صلاحية صالح.",
    "YOUR_CARD_EXPIRATION_PAST": "سنة انتهاء صلاحية بطاقتك أصبحت في الماضي.",
    "CVC_INCOMPLETE": "رمز الحماية الخاص ببطاقتك غير مكتمل.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "الرمز البريدي الخاص بك غير مكتمل.",
    "ZIP_CODE": "الرمز البريدي",
    "GOOGLE_PAY_SELECTED": "تم اختيار Google Pay.",
    "WALLET_NOTE": "ستظهر خطوة أخرى لإرسال معلومات الدفع الخاصة بك بشكل آمن.",
    "APPLE_PAY_SELECTED": "تم تحديد خدمة Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "الإسم الشخصي مطلوب",
    "BILLING_LAST_NAME_REQUIRED": "الإسم العائلي مطلوب",
    "BILLING_ADDRESS_REQUIRED": "العنوان مطلوب",
    "BILLING_CITY_REQUIRED": "المدينة مطلوبة",
    "BILLING_POSTAL_CODE_REQUIRED": "الرمز البريدي مطلوب",
    "BILLING_COUNTRY_REQUIRED": "البلد مطلوب",
    "ENTER_VALID_EMAIL": "يرجى إدخال عنوان بريد إلكتروني صالح",
    "MONDAY": "الاثنين",
    "CONNECTING_CELLULAR_TOWERS": "الاتصال بالأبراج الخلوية",
    "CONNECTING_TO_THE_PHONE": "الاتصال بالهاتف",
    "TIMEZONE": "وحدة زمنية",
    "CARRIER": "الشبكة",
    "WIRELESS": "اللاسلكي",
    "COUNTRY": "البلد",
    "CITY": "المدينة",
    "NAME": "الاسم",
    "LOCATION": "الموقع",
    "DEFINED": "مُعرف",
    "NUMBER_LOCATED": "تم تحديد الرقم!",
    "SIGN_UP_EXACT_LOCATION": "قم بالتسجيل لمعرفة الموقع الدقيق",
    "SIGNUP_TERM_2": "تخضع الحسابات الجديدة إلى <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">الشروط والأحكام</a>.",
    "UPDATE_PAYMENT_METHOD": "تحديث طريقة الدفع",
    "UPDATE_PAYMENT_METHOD_DESC": "الرجاء إضافة طريقة دفع جديدة لإعادة تنشيط حسابك.",
    "CARD_NUMBER": "رقم البطاقة",
    "CARD_EXP": "انتهاء الصلاحية (مم / سنة)",
    "REACTIVATE": "اعادة تفعيل",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / شهر. سيتم تجديد الاشتراك كل شهر حتى تقوم بإلغائه.",
    "REACTIVATE_ACCOUNT": "قم بإعادة تنشيط حسابك اليوم!",
    "REACTIVATE_ACCOUNT_DESC": "لقد واجهنا مشكلة أثناء معالجة طريقة الدفع الخاصة بك. يرجى تحديث معلومات بطاقتك لضمان استمرار الوصول إلى خدماتنا.",
    "CANCEL_SUBSCRIPTION_DESC": "وبدلاً من ذلك، قم بإلغاء اشتراكك إذا لم تعد ترغب في استخدام حسابك.",
    "CANCEL_SUBSCRIPTION": "إلغاء الاشتراك",
    "ACCOUNT_INFORMATION": "معلومات الحساب",
    "CREATION_DATE": "تاريخ الإنشاء",
    "EMAIL_ADDRESS": "عنوان البريد الإلكتروني",
    "PASSWORD_IS_REQUIRED": "كلمة المرور مطلوبة",
    "DASHBOARD": "لوحة القيادة",
    "TEST_EMAIL": "البريد الإلكتروني اختبار",
    "CURRENCIES": "العملات",
    "ADMINS": "المشرفين",
    "PR_STEP_1_NOW": "الآن",
    "PR_MESSAGES": "الرسائل",
    "PR_STEP_1_INFO": "المعلومات",
    "PR_STEP_1_DESCRIPTION": "مرحبًا، أنا جون! أين أنت؟ يرجى مشاركة موقعك مع هذه الخدمة. ",
    "PR_STEP_1_OF": "ل",
    "PR_STEP_1_SWIPE_MESSAGE": "اسحب لأعلى لفتح القفل",
    "PR_STEP_1_TEXT": "لتحديد موقع رقم أي هاتف، يرسل {{siteName}} رسالة نصية مجهولة مخصصة تحتوي على رابط تحديد الموقع.",
    "PR_NEXT": "التالي",
    "PR_STEP_2_TITLE": "تم العثور على الموقع",
    "PR_STEP_2_DESCRIPTION": "دقة تتبع نظام تحديد المواقع العالمي (GPS) لدينا لا مثيل لها، ومع {{siteName}}، يمكنك الحصول على موقعك الدقيق بكل سهولة.",
    "PR_SEE_LOCATION": "انظر الموقع",
    "PR_STEP_2_TEXT": "انتقل إلى لوحة التحكم وشاهدهم على الخريطة بمجرد النقر على الرابط الموجود في الرسالة.",
    "PR_BACK": "رجوع",
    "PR_STEP_3_TITLE_1": "افتح التقرير الكامل",
    "PR_STEP_3_TITLE_2": "{{اسم الموقع}}",
    "PR_STEP_3_MOBILE": "محمول",
    "PR_STEP_3_PHONE": "نوع الهاتف",
    "PR_STEP_3_TITLE_3": "موقع الهاتف GPS",
    "PR_STEP_3_DATE": "التاريخ",
    "PR_STEP_3_STATUS": "حالة الموقع",
    "PR_STEP_3_PENDING": "قيد الانتظار",
    "PR_START_NOW": "ابدأ الآن",
    "PR_PREVIEW": "معاينة",
    "PR_PREVIEW_POPUP_TITLE": "سيتم إرسال هذه الرسالة إلى الرقم",
    "PR_PREVIEW_POPUP_DESCRIPTION": "سيتم الحفاظ على خصوصية هويتك. سيتم إرسال الرسالة من مرسل مجهول.",
    "PR_SEND": "إرسال",
    "PR_EDIT": "تحرير",
    "PR_DOWNLOAD": "تحميل",
    "PR_PDF": "PDF",
    "PR_MONITOR": "الشاشة",
    "PR_DASHBOARD": "لوحة التحكم",
    "PR_ACCESS_REPORT_TEXT_1": "إرسال طلب تتبع جديد لـ",
    "PR_ACCESS_REPORT_TITLE_3": "قد يتضمن تقرير الهاتف هذا ما يلي:",
    "PR_PHONE_NO": "أرقام الهاتف",
    "PR_EDUCATION": "التعليم",
    "PR_EMAIL_ADDRESS": "عناوين البريد الإلكتروني",
    "PR_MATCH_EMAIL": "مطابقة البريد الإلكتروني",
    "PR_SOCIAL_MEDIA": "وسائل التواصل الاجتماعي",
    "PR_EMAIL_TYPE": "يكتب",
    "PR_COMPANIES_JOBS": "الشركات والوظائف",
    "PR_ADDRESS_HISTORY": "تاريخ العنوان",
    "PR_PHOTOS": "الصور",
    "PR_ACCESS_REPORT_TEXT_2": "تلتزم {{siteName}} بمساعدتك في العثور على الأشخاص ومعرفة المزيد عنهم بطريقة آمنة ومسؤولة. {{siteName}} ليست وكالة لإعداد التقارير الاستهلاكية (CRA) كما هو محدد في قانون إعداد التقارير الائتمانية العادلة (FCRA). لا يمكن استخدام هذا الموقع لأغراض التوظيف أو الائتمان أو فحص المستأجرين أو أي غرض ذي صلة. لا تقوم {{siteName}} بالتحقق من كل جزء من البيانات أو تقييمها، ولا تقدم أي ضمانات بشأن المعلومات المقدمة.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - جميع الحقوق محفوظة",
    "PR_UNLOCK_POPUP_DESCRIPTION": "{{siteName}}سواء كنت ترغب في إعادة الاتصال بصديق قديم، أو تحديد هوية متصل غير معروف، أو ببساطة تشعر بالفضول تجاه شخص ما، فإن {{sitename}} يوفر لك المعلومات التي تحتاجها!",
    "PR_UNLOCK_POPUP_TEXT_1": "افتح هذا التقرير",
    "PR_UNLOCK_POPUP_TEXT_2": "فتح 10 تقارير كاملة",
    "PR_UNLOCK_POPUP_TEXT_3": "/شهر",
    "PR_UNLOCK_POPUP_REPORTS": "التقارير",
    "PR_UNLOCK_POPUP_TERM": "أوافق على <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"blank\" >سياسة الخصوصية</a> و<a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"blank\">شروط الاستخدام</a> الخاصة بـ {{siteName}}.",
    "PR_PAY": "دفع",
    "PR_CANCEL": "إلغاء",
    "PR_UNLOCK_MONITORING_POPUP": "إلغاء قفل المراقبة",
    "PR_DASHBOARD_TEXT_1": "ابدأ بحثًا جديدًا",
    "PR_DASHBOARD_TITLE": "تقاريري",
    "PR_SEARCH_DATE": "تاريخ البحث",
    "PR_DASHBOARD_BUTTON": "تقرير مفتوح",
    "PR_REPORT_POPUP_DESCRIPTION_1": "يمكنك عرض معلومات تفصيلية عن {{siteName}} وخلفية المالك.",
    "PR_REPORT_POPUP_TEXT_4": "درجة سمعة الهاتف",
    "PR_REPORT_POPUP_TEXT_6": "أرقام هواتف أخرى",
    "PR_REPORT_POPUP_ERROR": "يجب عليك الموافقة على الشروط والأحكام لعرض التقرير.",
    "PR_DENIED_BUTTON": "لا شكرا، سأنتظر",
    "PR_ANIMATION_TEXT": "يرجى الانتظار بينما نقوم بتحديث هذا التقرير بأحدث السجلات المتاحة.",
    "PR_PREMIUM_SECTION_TITLE_1": "معلومات عامة عن الهاتف",
    "PR_OVERVIEW": "ملخص",
    "PR_PREMIUM_SECTION_TEXT": "الاسم والنسب",
    "PR_AREA_CODE": "رمز المنطقة",
    "PR_PHONE_LINE_TYPE": "نوع خط الهاتف",
    "PR_PHONE_TYPE_LANDLINE": "خط أرضي",
    "PR_STATUS_TYPE": "غير متاح",
    "PR_CARRIER_TYPE": "نوع الشبكة",
    "PR_PHONE_NUMBER_TYPE": "رقم هاتف صالح",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "ابحث عن الأشخاص واستكشفهم وتحقق منهم وابقَ على اطلاع دائم بهم من خلال فتح التقارير الكاملة. سواء كنت تتواصل مع صديق قديم أو تحدد هوية متصل غير معروف أو كنت ببساطة فضوليًا بشأن شخص ما، فإن {{siteName}} يمنحك المعلومات التي تحتاجها.",
    "PR_PREMIUM_SECTION_TITLE_2": "تاريخ العمل",
    "PR_PREMIUM_SECTION_TITLE_4": "العلاقات والزملاء",
    "PR_PREMIUM_SECTION_TITLE_5": "أداة فحص تسرب البيانات",
    "PR_UNLOCK_THIS_SECTION": "افتح هذا القسم",
    "PR_MONITOR_SECTION_TITLE": "راقب هذا التقرير لتلقي التحديثات",
    "PR_MONITOR_SECTION_DESCRIPTION": "نحن نعمل دائمًا على تحديث بياناتنا. حافظ على تفعيل ميزة مراقبة التقارير لتلقي تنبيهات تلقائية في كل مرة نجد فيها تغييرات في تقاريرك.",
    "PR_MONITOR_SECTION_BUTTON": "قم بتشغيل المراقبة",
    "PR_PREMIUM_REPORT_TITLE": "درجة سمعة الهاتف",
    "PR_PREMIUM_REPORT_TEXT_1": "محفوف بالمخاطر",
    "PR_PREMIUM_REPORT_TEXT_2": "الإساءة الأخيرة",
    "PR_PREMIUM_REPORT_TEXT_3": "النشاط الاحتيالي",
    "PR_PREMIUM_REPORT_TEXT_4": "تم الإبلاغ عن البريد العشوائي",
    "PR_PREMIUM_REPORT_TEXT_5": "نوع الخط",
    "PR_PREMIUM_REPORT_TEXT_6": "الدفع المسبق",
    "PR_LEARN_MORE": "اعرف أكثر",
    "PR_LEARN_MORE_DESCRIPTION_2": "تم العثور على صورة محتملة مرتبطة بالرقم {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "الصور المحتملة",
    "PR_LEARN_MORE_DESCRIPTION_3": "لقد قمنا باسترجاع الأصل اللغوي لاسم {{phone_number_owner_first_name}} لتحديد الأصل المحتمل لهذا الاسم.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "السن",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "يرتبط معدل البحث الأعلى باحتمالية أكبر لأن تكون المكالمة عشوائية.",
    "PR_SEARCH_VOLUME_TEXT_1": "تم البحث عن هذا الرقم:",
    "PR_PHONE_APPROXIMATE_LOCATION": "الموقع التقريبي للهاتف",
    "PR_SOCIAL_PROFILES": "الملفات الشخصية الاجتماعية",
    "PR_SOCIAL_PROFILE_BUTTON": "عرض الملف الشخصي",
    "PR_DATA_LEAK_SAFE": "أنت آمن الآن",
    "PR_DATA_LEAK_UNSAFE": "لقد تم تسريب بياناتك",
    "PR_ACCOUNT_INFORMATION": "معلومات الحساب",
    "PR_MEMBER_SINCE": "عضو منذ",
    "PR_BILLING_INFORMATION": "معلومات الفواتير",
    "PR_SAVE_ORDER": "حفظ",
    "PR_SUBSCRIPTIONS": "الاشتراكات",
    "PR_PRODUCT": "منتج",
    "PR_FREQUENCY": "تردد",
    "PR_NEXT_INVOICE": "الدفعة التالية",
    "PR_TRANSACTION_DECLINED": "تم رفض المعاملة",
    "PR_TRANSACTION_DESCRIPTION": "يرجى محاولة تقديم طلبك باستخدام طريقة دفع بديلة.",
    "PR_ORDER_DETAILS": "تفاصيل الطلب",
    "PR_SUBMIT_ORDER": "إرسال الطلب",
    "PR_TERM": "أوافق على سياسة الخصوصية وشروط الاستخدام الخاصة بـ {{siteName}}. لن أستخدم أو أجمع أي معلومات من {{siteName}} لتحديد أهلية شخص ما للحصول على الائتمان أو التأمين أو العمل أو السكن أو أي غرض يشمله قانون الإبلاغ العادل عن الائتمان، وأتفهم أن {{siteName}} ليست وكالة لإعداد التقارير الاستهلاكية ولا تقدم تقارير استهلاكية. أفهم أنه سيتم تحصيل رسوم قدرها {{price}} شهريًا حتى أقوم بإلغاء اشتراكي. إذا كنت أرغب في إلغاء عضويتي في {{siteName}}، فيمكنني القيام بذلك عبر البريد الإلكتروني أو من صفحة الإعدادات.",
    "PR_CLOSE_MENU": "إغلاق القائمة",
    "PR_SELECT_COUNTRY": "اختر البلد",
    "PR_CANCELLATION_CONFIRM_BUTTON": "تأكيد",
    "PR_TC_TERMS_CONDITION": "الشروط والأحكام",
    "PR_ACCOUNT": "حسابي",
    "PR_FAQ": "التعليمات",
    "PR_LOGOUT_PHONE_REPORT": "تسجيل الخروج",
    "PR_POPUP_TITLE": "تفاصيل سمة رقم الهاتف",
    "PR_POPUP_DESCRIPTION_1": "رقم مكون من ثلاثة أرقام عادةً يحدد منطقة خدمة هاتفية معينة في بلد ما",
    "PR_POPUP_DESCRIPTION_2": "يمكن أن يكون إما خطًا أرضيًا أو لاسلكيًا أو VOIP",
    "PR_PHONE_LISTING": "نوع قائمة الهاتف",
    "PR_POPUP_DESCRIPTION_3": "يمكن أن يكون رقم هاتف سكني أو تجاري أو خدمات خاصة. يمكن أن يكون رقم هاتف الخدمة الخاصة خدمة طوارئ أو رقم اختبار أو خدمة متنوعة أو مساعدة دليل أو ...",
    "PR_POPUP_SUBTITLE_1": "يصف النشاط الرئيسي للناقل",
    "PR_POPUP_DESCRIPTION_4": "سواء كان رقم الهاتف مُشكَّلاً بشكل صحيح وما إذا كان رقم الهاتف قد تم تخصيصه لأي شركة اتصالات",
    "PR_NUMBER_PORTABILITY": "قابلية نقل الأرقام",
    "PR_POPUP_SUBTITLE_2": "هل يمكن نقل رقم إلى شركات اتصالات مختلفة",
    "PR_WIRE_CENTER_LOCATION": "موقع مركز الأسلاك",
    "PR_POPUP_SUBTITLE_3": "الموقع الرئيسي لمقدم الخدمة",
    "PR_ACCURACY_POPUP_TITLE": "تحسين دقة تقارير هاتفك",
    "PR_ACCURACY_POPUP_DESCRIPTION": "اختياريًا، يمكنك تحسين دقة نتائجك بإضافة تفاصيل إضافية حول صاحب رقم الهاتف. إدخال أي معلومات لديك في الحقول أدناه يساعد نظامنا على تحسين عملية البحث، مما يزيد من احتمالية الحصول على معلومات دقيقة وذات صلة.",
    "PR_ONLINE_USERNAME": "اسم المستخدم على الإنترنت",
    "PR_CONTACT_EMAIL": "راسلنا عبر البريد الإلكتروني على",
    "PR_VALID_PHONE_NUMBER": "رقم هاتف صالح",
    "PR_ACTIVE_NUMBER": "الرقم النشط",
    "PR_PHONE_CARRIER_NAME": "اسم شركة الهاتف",
    "PR_SPAM_RISK": "مخاطر البريد العشوائي",
    "PR_TIME_ZONE": "المنطقة الزمنية",
    "PR_PHONE_OWNER_INFORMATION": "معلومات مالك الهاتف",
    "PR_AGE": "عمر",
    "PR_GENDER": "جنس",
    "PR_ORIGIN_COUNTRY": "بلد المنشأ",
    "PR_SOCIAL_MEDIA_PROFILES": "الملفات الشخصية على وسائل التواصل الاجتماعي",
    "PR_OTHER_PHONE_NUMBERS": "أرقام هواتف أخرى",
    "PR_REGION": "منطقة",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "لقد قررت شركة {{siteName}} أن الرقم {{phone_number}} منخفض المخاطر، استنادًا إلى عدة عوامل رئيسية. قد يكون لبعض العوامل تأثير أكبر من غيرها.",
    "PR_DOWNLOAD_SECTION_TITLE": "هل تحتاج هذا التقرير بصيغة قابلة للطباعة؟",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "تتوفر التقارير بصيغة PDF يمكنك طباعتها أو إرسالها بالبريد الإلكتروني إلى نفسك أو تنزيلها على جهاز الكمبيوتر الخاص بك.",
    "PR_PRINT_PDF": "طباعة ملف PDF",
    "PR_EMAIL_PDF": "البريد الإلكتروني PDF",
    "PR_VOIP": "الصوت عبر بروتوكول الإنترنت",
    "PR_PREPAID_PHONE": "هاتف مدفوع مسبقًا",
    "PR_YES": "نعم",
    "PR_NO": "لا",
    "PR_OTHER_MESSAGE": "أرقام الهواتف التي قد يكون {{phone_owner_full_name}} قد استخدمها حاليًا أو سابقًا معروضة أدناه. يمكنك إنشاء تقرير هاتفي لأي رقم للحصول على مزيد من المعلومات.",
    "PR_UNLOCK_EMAIL_MESSAGE": "مع إرسال مليارات رسائل البريد الإلكتروني يوميًا، غالبًا ما تعمل عناوين البريد الإلكتروني كبصمة رقمية تربط الأفراد بمختلف الأنشطة عبر الإنترنت. من الاتصالات الشخصية إلى ملفات التعريف على وسائل التواصل الاجتماعي، يمكن أن تكشف رسائل البريد الإلكتروني الكثير عن حضور الشخص وسلوكه عبر الإنترنت.",
    "PR_UNLOCK_TITLE": "أشياء يجب أن تعرفها",
    "PR_OTHER_NUMBER_MESSAGE": "يمكن لأرقام الهواتف المتعددة أن تكشف عن جوانب مختلفة من حياة شخص ما، من الاتصالات السرية إلى التعاملات التجارية غير المعلنة. يمكن لكل رقم أن يكشف عن اتصالات وتفاعلات جديدة، مما يرسم صورة أكثر اكتمالاً لشبكاتهم.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "بفضل التكنولوجيا الحديثة، يمكن لنظامنا في كثير من الأحيان العثور على صور عبر الإنترنت مرتبطة بشخص ما. ويمكن لهذه الصور أن تقدم لمحة بصرية عن حياته، وتلتقط لحظات تكشف عن هويته وما يفعله.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "تتواصل الهواتف المحمولة باستمرار مع أبراج الاتصالات الخلوية القريبة، مما يسمح بتتبع الموقع التقريبي. يمكن أن توفر هذه البيانات بيانات حول موقع الشخص.",
    "PR_SOCIAL_PROFILE_MESSAGE": "يستخدم العديد من الأشخاص أسماء مستخدمين أو عناوين بريد إلكتروني متشابهة، مما يسهل ربط ملفات تعريف متعددة وإنشاء بصمة رقمية كاملة، سواء كانت تتألف من ملفات تعريف عامة أو مخفية. اكتشف اهتماماتهم وآرائهم ودوائرهم الاجتماعية.",
    "PR_WORK_HISTORY_MESSAGE": "يغير الشخص العادي وظيفته {{number}} مرة خلال حياته المهنية، مما يعكس سوق عمل ديناميكي ومسارات مهنية متطورة. يمكن أن يوفر فحص تاريخ عمل شخص ما فهمًا أعمق لخلفيته المهنية ومساره المهني.",
    "PR_EDUCTION_MESSAGE": "اكتشف خلفيتهم التعليمية. يمكن لهذا القسم أن يكشف عن المدارس التي التحقوا بها والدرجات التي حصلوا عليها وأي إنجازات أكاديمية أخرى. إن فهم تعليمهم يمكن أن يوفر رؤى حول معرفتهم وخبرتهم.",
    "PR_ADDRESS_HISTORY_MESSAGE": "تتبع حياتهم من خلال عناوينهم السابقة. كل مكان عاشوا فيه يروي قصة رحلتهم، من منازلهم السابقة إلى أماكن إقامتهم الحالية. يمكن أن توضح هذه المعلومات أنماط أسلوب حياتهم وتنقلاتهم على مر الزمن.",
    "PR_ASSOCIATE_MESSAGE": "غالبًا ما تكشف الشبكات الاجتماعية، سواء على الإنترنت أو خارجها، عن الأشخاص الذين يحب الشخص قضاء الوقت معهم، بدءًا من الأصدقاء المقربين وحتى شركاء العمل. وتوفر هذه الاتصالات صورة أكثر وضوحًا لدائرتهم الشخصية والمهنية.",
    "PR_ANCESTRY_MESSAGE": "الأسماء لها قصص عميقة. إن استكشاف معنى الاسم وأصوله يمكن أن يكشف عن التراث والتاريخ العائلي والتقاليد الثقافية. يكشف عن الجذور التاريخية والعائلية التي تشكل هويتهم.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "في العصر الرقمي الحالي، أصبحت تهديدات الهوية شائعة بشكل مثير للقلق، حيث تحدث حادثة سرقة هوية جديدة كل {{time}}. وتشكل هذه التهديدات مخاطر كبيرة على أمنك الشخصي والمالي.",
    "PR_NUISANCE_DESCRIPTION": "المكالمات المزعجة هي مكالمات هاتفية غير مرغوب فيها ومزعجة في كثير من الأحيان. قد تشمل هذه المكالمات مكالمات تسويقية عبر الهاتف، ومكالمات آلية، ومكالمات مزاحية، ومكالمات احتيالية، ومكالمات متكررة من أرقام غير معروفة أو غير مرغوب فيها. يمكن أن تؤدي المكالمات المزعجة إلى مقاطعة الأنشطة اليومية، وانتهاك الخصوصية، بل وقد تؤدي أحيانًا إلى التحرش.",
    "PR_TIMES": "مرات",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "سيتم إرسال نسخة PDF من هذا التقرير إلى عنوان بريدك الإلكتروني.",
    "PR_UPDATE_MONTHLY": "يتم التحديث يوميا",
    "PR_EDUCATIONAL_BACKGROUND": "الخلفية التعليمية",
    "PR_MONITOR_STATUS": "راقب هذا التقرير",
    "PR_UNLOCK_MORE_REPORT": "فتح المزيد من التقارير",
    "PR_USES": "الاستخدامات",
    "PR_NEIGHBOR_DESCRIPTION": "يحدث انتحال هوية الجيران عندما تتلقى مكالمة من رقم غير مألوف يشبه إلى حد كبير الأرقام المحلية. سيعرض معرف المتصل نفس رمز المنطقة وربما نفس البادئة مثل رقمك. يستخدم المحتالون هذا التكتيك على أمل أن تصدق أن المتصل من حيّك.",
    "PR_DOWNLOAD_REPORT": "تحميل هذا التقرير",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "تنزيل التقارير غير المحدودة",
    "PR_UNLIMITED": "غير محدود",
    "MAIN_STREET": "الشارع الرئيسي",
    "CONTINUE_WITH_GOOGLE": "واصل مع جوجل",
    "CONTINUE_WITH_APPLE": "واصل مع أبل",
    "CONTINUE_WITH_FACEBOOK": "واصل مع الفيسبوك",
    "OR_SIGNUP_WITH_EMAIL": "أو تسجل بالبريد الإلكتروني",
    "OR_LOGIN_WITH_EMAIL": "أو قم بتسجيل الدخول باستخدام البريد الإلكتروني",
    "PR_SUB_DESCRIPTION_LOCATION": "نقوم بتحديث قواعد البيانات لدينا كل {{hours}}. إذا أصبحت أي معلومات تقريبية عن الموقع مرتبطة برقم الهاتف هذا متاحة، فسيقوم نظامنا بتحديث هذا التقرير تلقائيًا.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "والحصول على إمكانية الوصول إلى مزيد من التفاصيل حول معلومات الخلفية الخاصة بالمالك",
    "DAILY_LIMIT_REACHED_ERROR": "لقد تم الوصول إلى الحد الأقصى اليومي الخاص بك. يرجى المحاولة مرة أخرى لاحقًا.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "لقد حددت شركة {{siteName}} أن الرقم {{phone_number}} يشكل خطرًا متوسطًا، استنادًا إلى عدة عوامل رئيسية. قد يكون لبعض العوامل تأثير أكبر من غيرها.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "لقد حددت شركة {{siteName}} أن الرقم {{phone_number}} يشكل خطورة عالية، استنادًا إلى عدة عوامل رئيسية. قد يكون لبعض العوامل تأثير أكبر من غيرها.",
    "PR_EMAIL_DESCRIPTION_MATCH": "يتم عرض عناوين البريد الإلكتروني التي قد يكون {{phone_number}} قد استخدمها حاليًا أو سابقًا أدناه.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "يتم عرض أرقام الهواتف التي ربما استخدمها مالك {{phone_number}} حاليًا أو سابقًا أدناه. قم بتشغيل {{siteName}} على رقم معين للبحث عن مزيد من المعلومات.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "يقوم {{siteName}} بإجراء بحث شامل على الإنترنت للكشف عن الصور من خلال ملفات تعريف الوسائط الاجتماعية والمدونات ومواقع الويب والمزيد التي قد تكون مرتبطة بـ {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "وفقًا للسجلات العامة، ربما عاش مالك {{phone_number}} أو عمل أو امتلك عقارات في المواقع التالية.",
    "PR_RELATIONSHIP_DESCRIPTION": "لم يكشف بحثنا التفصيلي عبر السجلات العامة والعلائقية عن أي شركاء مرتبطين برقم الهاتف هذا. وفي حين أن العديد من الأفراد لديهم معلومات متاحة للعامة بخصوص شركائهم، يبدو أن {{phone_owner_full_name}} ليس لديه أي شركاء مسجلين علنًا في هذا الوقت.",
    "PR_EMPLOYMENT_HISTORY": "لم يتم العثور على معلومات التوظيف لـ {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "لم يكشف بحثنا الشامل في السجلات العامة عن معلومات حول الملفات الشخصية على وسائل التواصل الاجتماعي لهذا الرقم. يستخدم أكثر من {{number}} ثلث سكان العالم وسائل التواصل الاجتماعي، ولكن مالك {{phone_number}} قد لا يكون لديه أي ملفات شخصية على وسائل التواصل الاجتماعي مدرجة علنًا في الوقت الحالي.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "لم يكشف بحثنا الشامل في السجلات العامة عن معلومات حول الملفات الشخصية الاجتماعية لهذا الرقم الهاتفي. يستخدم أكثر من {{number}} ثلث سكان العالم وسائل التواصل الاجتماعي، ولكن قد لا يكون لدى {{phone_owner_full_name}} أي ملفات شخصية اجتماعية مدرجة علنًا في الوقت الحالي",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "لم يكشف نظامنا للبحث في السجلات العامة والمتاحة عن أي صور مرتبطة برقم الهاتف هذا. وفي حين أن العديد من الأفراد لديهم صور متاحة للعامة، يبدو أن مالك {{phone_number}} ليس لديه أي صور متاحة في قواعد البيانات العامة في هذا الوقت.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "لم يكشف بحثنا التفصيلي في السجلات العامة عن أي أرقام هواتف أخرى نشطة أو غير نشطة مرتبطة بـ {{phone_owner_full_name}}. وفي حين أنه من الشائع أن يكون لدى الأفراد أرقام هواتف متعددة، لا يبدو أن {{phone_owner_full_name}} لديه أي أرقام هواتف أخرى مدرجة علنًا في هذا الوقت.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "لم يكشف بحثنا التفصيلي في السجلات العامة عن أي أرقام هواتف أخرى نشطة أو غير نشطة مرتبطة بهذا الرقم. وفي حين أنه من الشائع أن يكون لدى الأفراد أرقام هواتف متعددة، لا يبدو أن {{phone_number}} لديه أي أرقام هواتف أخرى مدرجة علنًا في هذا الوقت.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "نقوم بتحديث قواعد البيانات لدينا كل 24 ساعة. إذا أصبحت أرقام الهواتف الأخرى المرتبطة بـ {{phone_number}} متاحة، فسيقوم نظامنا بتحديث هذا التقرير تلقائيًا.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "لم يتم العثور على أرقام هواتف إضافية لـ {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "لم يكشف بحثنا التفصيلي عبر السجلات العامة والرقمية عن أي عناوين بريد إلكتروني مرتبطة برقم الهاتف هذا. وفي حين أن العديد من الأفراد لديهم عناوين بريد إلكتروني متاحة للعامة، يبدو أن {{phone_owner_full_name}} ليس لديه أي عناوين بريد إلكتروني مدرجة للعامة في هذا الوقت.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "لم يكشف بحثنا التفصيلي عبر السجلات العامة والرقمية عن أي عناوين بريد إلكتروني مرتبطة برقم الهاتف هذا. وفي حين أن العديد من الأفراد لديهم عناوين بريد إلكتروني متاحة للعامة، يبدو أن مالك {{phone_phone_number}} ليس لديه أي عناوين بريد إلكتروني مدرجة علنًا في هذا الوقت.",
    "PR_EMAIL_ADDRESS_STATUS": "نقوم بتحديث قواعد البيانات لدينا كل {{hours}}. إذا أصبحت أي عناوين بريد إلكتروني مرتبطة برقم الهاتف هذا متاحة، فسيقوم نظامنا بتحديث هذا التقرير تلقائيًا.",
    "PR_POSSIBLE_EMAIL_TITLE": "لم يتم العثور على عناوين البريد الإلكتروني لـ {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "فيما يلي {{number}} من الأفراد المرتبطين بـ {{phone_owner_full_name}}. قد يكون هؤلاء الأفراد مرتبطين بـ {{phone_owner_full_name}} من خلال السجلات العامة أو العلاقات التجارية أو التنظيمية المشتركة أو العلاقات الشخصية مثل العائلة والأصدقاء.",
    "PR_EDUCATION_TITLE_1": "تظهر أدناه جميع المؤسسات التعليمية التي التحق بها {{phone_owner_full_name}} حاليًا أو سابقًا، بالإضافة إلى أي درجات علمية حصل عليها أثناء وجوده هناك والتي تم توثيقها في مصادر يمكن الوصول إليها علنًا.",
    "PR_EDUCATION_TITLE_2": "تظهر أدناه جميع المؤسسات التعليمية التي التحق بها مالك {{phoneNumber}} حاليًا أو سابقًا، بالإضافة إلى أي درجات علمية حصل عليها أثناء وجوده هناك والتي تم توثيقها في مصادر يمكن الوصول إليها علنًا.",
    "PR_SOCIAL_PROFILE_TITLE": "تظهر أدناه حسابات الملف الشخصي على وسائل التواصل الاجتماعي التي ربما استخدمها مالك {{phone_number}} حاليًا أو سابقًا.",
    "PR_NO_INFORMATION_TITTLE_1": "لم يتم العثور على صور لـ {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "لم يتم العثور على أي ملفات تعريف على وسائل التواصل الاجتماعي لـ {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "لم يكشف بحثنا المكثف في سجلات التوظيف العامة والمتاحة عن أي تفاصيل وظيفية مرتبطة برقم الهاتف هذا. في حين أن معلومات التوظيف الخاصة بالعديد من الأفراد متاحة للعامة، إلا أن {{phone_owner_full_name}} ليس لديه أي تفاصيل وظيفية مدرجة علنًا في هذا الوقت.",
    "PR_HISTORY_TITLE_2": "لم يكشف بحثنا المكثف في سجلات التوظيف العامة والمتاحة عن أي تفاصيل وظيفية مرتبطة برقم الهاتف هذا. وفي حين أن معلومات التوظيف الخاصة بالعديد من الأفراد متاحة للعامة، فإن مالك {{phone_number}} لا يملك أي تفاصيل وظيفية مدرجة علنًا في هذا الوقت.",
    "PR_MONITOR_UPDATE_REPORT_1": "نقوم بتحديث قواعد البيانات لدينا كل {{hours}} ساعة. إذا أصبحت تفاصيل التوظيف لـ {{phone_number}} متاحة، فسيقوم نظامنا بتحديث هذا التقرير تلقائيًا.",
    "PR_POSSIBLE_EDUCTION_TITLE": "لم يتم العثور على معلومات تعليمية لـ {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "لم يكشف بحثنا التفصيلي في السجلات العامة والأكاديمية عن أي معلومات تعليمية مرتبطة برقم الهاتف هذا. وفي حين أن العديد من الأفراد لديهم سجلاتهم التعليمية المتاحة للعامة، يبدو أن مالك {{phone_phone_number}} ليس لديه أي تفاصيل تعليمية مدرجة علنًا في هذا الوقت.",
    "PR_ADDRESS_HISTORY_TITLE": "لم يتم العثور على عناوين لـ {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "لم يكشف بحثنا التفصيلي عبر السجلات العامة وقواعد بيانات الملكية عن أي عناوين حالية أو سابقة، بما في ذلك أماكن الإقامة أو العمل، مرتبطة برقم الهاتف هذا. وفي حين أن العديد من الأفراد لديهم عناوينهم متاحة للعامة، يبدو أن مالك {{phone_phone_number}} ليس لديه أي عناوين مدرجة للعامة في هذا الوقت.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "لم يكشف بحثنا التفصيلي في السجلات العامة وقواعد بيانات الملكية عن أي عناوين حالية أو سابقة، بما في ذلك أماكن الإقامة أو العمل، مرتبطة برقم الهاتف هذا. وفي حين أن عناوين العديد من الأفراد متاحة للعامة، يبدو أن {{phone_owner_full_name}} ليس لديه أي عناوين مدرجة للعامة في هذا الوقت.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "نقوم بتحديث قواعد البيانات لدينا كل {{hours}}. إذا أصبحت أي معلومات عنوان مرتبطة برقم الهاتف هذا متاحة، فسيقوم نظامنا بتحديث هذا التقرير تلقائيًا.",
    "PR_RELATIONSHIP_TITLE": "لم يتم العثور على أفراد مرتبطين بـ {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "نقوم بتحديث قواعد البيانات لدينا كل {{hours}}. إذا أصبحت أي معلومات عن الشركاء المرتبطين برقم الهاتف هذا متاحة، فسيقوم نظامنا بتحديث هذا التقرير تلقائيًا.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "يقوم {{siteName}} بإجراء بحث شامل على الإنترنت للكشف عن الصور من خلال ملفات تعريف الوسائط الاجتماعية والمدونات ومواقع الويب والمزيد التي قد تكون مرتبطة بـ {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "يتم عرض حسابات الملفات الشخصية الاجتماعية التي قد يكون {{phone_owner_full_name}} قد استخدمها حاليًا أو سابقًا أدناه.",
    "PR_SEARCH_VOLUME_TEXT_2": "تم البحث عن هذا الرقم",
    "SEARCH": "يبحث",
    "FACEBOOK_EMAIL_PERMISSION": "حسابك غير مرتبط بالبريد الإلكتروني أو أنك رفضت الأذونات المطلوبة",
    "NO_MATCHED": "لا توجد نتائج مطابقة",
    "PR_PHONE_REPORT": "تقرير الهاتف",
    "PR_OTHER_INFORMATION": "معلومات أخرى",
    "PR_NUISANCE_CALL": "اكتشاف المكالمات المزعجة",
    "PR_NEIGHBOUR_SPOOF": "خداع الجيران",
    "PR_MONITORING": "مراقبة",
    "PR_JOB": "وظيفة",
    "PR_COMPANY_NAME": "اسم الشركة",
    "PR_JOB_TITLE": "مسمى وظيفي",
    "PR_INDUSTRY": "صناعة",
    "PR_START_DATE": "تاريخ البدء",
    "PR_UNIVERSITY_NAME": "اسم الجامعة",
    "PR_DEGREE": "درجة",
    "PR_END_DATE": "تاريخ النهاية",
    "PR_RELATIONSHIP": "علاقة",
    "PR_LANGUAGE": "اللغة المنطوقة",
    "PR_MEANING": "معنى",
    "PR_ORIGIN": "أصل",
    "PR_POSSIBLE_ANCESTRY": "أصل محتمل",
    "PR_RECORD_NOT_FOUND": "لم يتم العثور على السجل",
    "PR_NUISANCE_CALL_SCAN": "كشف مسح المكالمات المزعجة",
    "PR_DOWNLOAD_REPORT_2": "تنزيل التقرير",
    "PR_PDF_EMAIL_SUCCESS": "تم إرسال ملف PDF إلى البريد الإلكتروني بنجاح",
    "PR_PDF_DOWNLOAD": "تحميل ملف PDF",
    "PR_TRIAL_ENDS": "انتهاء المحاكمة",
    "PR_BILLING_MONTHLY": "الفواتير الشهرية",
    "PR_FIRST_NAME": "الرجاء إدخال الاسم الأول",
    "PR_LAST_NAME": "الرجاء إدخال الاسم الأخير",
    "PR_STREET_ADDRESS": "الرجاء إدخال عنوان الشارع",
    "PR_CITY": "الرجاء إدخال المدينة",
    "PR_POSTAL_CODE": "الرجاء إدخال الرمز البريدي",
    "PR_UNLOCK_REPORT_CONFIRMATION": "هل أنت متأكد من أنك تريد فتح هذا التقرير؟",
    "PR_UNLOCK_CAUTION": "أنت على وشك الوصول إلى تقرير القسط الكامل لرقم <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "فتح التقرير",
    "PR_DOWNLOAD_YOUR_PDF": "تنزيل ملف PDF الخاص بك",
    "PR_DOWNLOAD_PDF": "تنزيل ملف PDF",
    "PR_NUMBER_LEAKED": "الرقم المسرب",
    "PR_ACCEPT_TERM": "الرجاء قبول الشروط والأحكام",
    "PR_ENTER_COUNTRY": "الرجاء إدخال البلد",
    "PR_ENDS": "ينتهي",
    "PR_SEARCH_VOLUME": "حجم البحث",
    "PR_LOW": "منخفض",
    "PR_MEDIUM": "متوسط",
    "PR_HIGH": "عالي",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "التلاعب المحتمل بجيراننا",
    "PR_ADD_MORE_REPORT": "إضافة المزيد من التقارير",
    "PR_PHONE_REPUTATION_TITLE": "تفاصيل درجة سمعة الهاتف",
    "PR_PREMIUM_REPORT_DESC_1": "هل يرتبط رقم الهاتف هذا بنشاط احتيالي أو عمليات احتيال أو مكالمات آلية أو حسابات مزيفة أو أي سلوك غير ودي آخر؟",
    "PR_PREMIUM_REPORT_DESC_2": "هل تم ربط رقم الهاتف هذا بسلوك ضار خلال الأيام القليلة الماضية؟",
    "PR_PREMIUM_REPORT_DESC_3": "هل تم ربط رقم الهاتف هذا بعملية احتيال حديثة أو مستمرة؟",
    "PR_PREMIUM_REPORT_DESC_4": "هل تم الإبلاغ عن رقم الهاتف مؤخرًا بسبب البريد العشوائي أو المكالمات/الرسائل النصية المزعجة؟",
    "PR_PREMIUM_REPORT_DESC_5": "نوع الخط الذي يرتبط به رقم الهاتف هذا (مكالمات مجانية، أو لاسلكية، أو خط أرضي، أو مكالمات عبر الأقمار الصناعية، أو VOIP، أو مكالمات بأسعار مميزة، أو مكالمات موجهة إلى جهاز نداء) أو \"غير متاح\" إذا كان غير معروف. يمكن أن يلعب نوع الخط دورًا مهمًا في فهم سمعة رقم الهاتف.",
    "PR_PREMIUM_REPORT_DESC_6": "هل رقم الهاتف هذا مرتبط بخطة خدمة الدفع المسبق؟",
    "PR_NOTIFY_ALREADY_OPENED": "التقرير الكامل مفتوح بالفعل",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "تم إرسال البريد الإلكتروني بنجاح",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "فشل إرسال البريد الإلكتروني",
    "PR_NOTIFY_SECTION_UNLOCKED": "القسم مفتوح بالفعل",
    "PR_SESSION_EXPIRED": "انتهت الجلسة",
    "PR_SESSION_EXPIRED_WARNING": "لقد انتهت صلاحية جلستك الحالية وتم تسجيل خروجك. يرجى تسجيل الدخول مرة أخرى للمتابعة.",
    "PR_GO_BACK_LOGIN": "العودة إلى تسجيل الدخول",
    "PR_RENEW_SUB_1": "تجديد الاشتراك",
    "PR_PHONE_TRACK_SUB_EXPIRED": "انتهت صلاحية اشتراكك {{subscription}}",
    "PR_RENEW_SUBSCRIPTION": "انتهى اشتراكك في {{subscription}} في {{date}} ولم يتم تجديده تلقائيًا. يُرجى تجديد اشتراكك لمواصلة استخدام هذه الخدمة",
    "PR_MEMBERSHIP_RENEW": "أفهم أنه سيتم تحصيل رسوم بقيمة {{price}} مني اليوم، وسيتم تجديد عضويتي كل شهر بعد ذلك. يمكنني إلغاء حسابي دون أي متاعب عبر الإنترنت، أو عن طريق الاتصال بخدمة العملاء عبر البريد الإلكتروني",
    "PR_PURCHASE_ADDITIONAL": "لقد نفذت التقارير الخاصة بهذه الفترة. لمواصلة الوصول إلى تقارير الهاتف التفصيلية، يمكنك الوصول إلى <strong>10 تقارير</strong> إضافية بالنقر فوق الزر <strong>تأكيد</strong> أدناه.",
    "PR_MEMBERSHIP_RENEW_2": "أقر بأنني سأدفع {{price}} مقابل الوصول إلى 10 تقاير إضافية مميزة للهاتف، مع تجديد عضويتي كل شهر بعد ذلك. يمكنني إلغاء حسابي دون أي متاعب عبر الإنترنت، أو عن طريق الاتصال بخدمة العملاء عبر البريد الإلكتروني",
    "PR_CATEGORY": "الفئة",
    "PR_DESCRIPTION": "وصف",
    "PR_RATING": "تصنيف",
    "PR_WEBSITE": "موقع إلكتروني",
    "PR_WHATSAPP_STATUS": "حالة الواتس اب",
    "PR_WHATSAPP_VERIFIED": "تم التحقق من الواتس اب",
    "PR_NO_RECORDS_FOUND": "لم يتم العثور على أي سجل",
    "PR_SOCIAL": "اجتماعي",
    "PR_EMAILS": "رسائل البريد الإلكتروني",
    "PR_PHONES": "الهواتف",
    "PR_ADDRESSES": "العناوين",
    "PR_PREPARING_REPORT": "إعداد التقرير",
    "PR_COMPLETE": "مكتمل",
    "PR_UNLOCK": "فتح",
    "PR_DOWNLOAD_YOUR_PDF_READY": "هل أنت مستعد لتنزيل ملف PDF الخاص بك؟ اضغط على الزر أدناه",
    "PR_PHONE_OWNER_TEXT": "لم يتم العثور على أي معلومات مرتبطة بمالك {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "يقوم {{siteName}} تلقائيًا بفحص قواعد البيانات الدولية والوطنية والمحلية كل شهر. ويتم تحديث المعلومات التي تم العثور عليها حديثًا في التقارير.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "قم بتمكين المراقبة لتتمكن من الحصول على إشعار بالمعلومات الجديدة المرتبطة بمالك {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "لم يتم العثور على الموقع التقريبي للهاتف <span>{{phone_number}}</span>.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "لم يكشف بحثنا التفصيلي باستخدام بادئات أرقام الهواتف ومؤشرات الموقع الأخرى عن أي تفاصيل جغرافية مرتبطة برقم الهاتف هذا. ورغم أن أرقام الهواتف قد تشير أحيانًا إلى موقع عام، إلا أنه يبدو أن رقم الهاتف هذا لا يوفر أي معلومات عن الموقع يمكن الوصول إليها علنًا لمالك {{phone_number}} في هذا الوقت.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "نحن نعمل دائمًا على تحديث بياناتنا. حافظ على تفعيل ميزة مراقبة التقارير لتلقي تنبيهات تلقائية في كل مرة نجد فيها تغييرات في تقاريرك.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "نقوم بتحديث سجلاتنا كل 24 ساعة. إذا أصبحت أي صور مرتبطة بـ {{phone_number}} متاحة، فسيقوم نظامنا بتحديث هذا التقرير تلقائيًا.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "نقوم بتحديث قواعد البيانات لدينا كل 24 ساعة. إذا أصبحت بيانات الملف الشخصي على وسائل التواصل الاجتماعي لـ {{phone_number}} متاحة، فسيقوم نظامنا بتحديث هذا التقرير تلقائيًا.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "نقوم بتحديث قواعد البيانات لدينا كل 24 ساعة. إذا أصبحت أي معلومات تعليمية مرتبطة بـ {{phone_phone_number}} متاحة، فسيقوم نظامنا بتحديث هذا التقرير تلقائيًا.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "لم يتم العثور على معلومات عن أصل مالك {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "لم يكشف بحثنا المكثف في السجلات التاريخية والأنساب عن أي تفاصيل نسب مرتبطة بهذا الاسم. ورغم أن العديد من الأسماء تتضمن معلومات متاحة للعامة حول تراثها وجذورها الثقافية وأهميتها التاريخية، إلا أنه يبدو أنه لا توجد حاليًا أي سجلات من هذا القبيل لهذا الاسم.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "نقوم بتحديث قواعد بياناتنا باستمرار. في حال توفر أي بيانات نسب متعلقة بهذا الاسم مستقبلًا، سيتم تحديث هذا التقرير تلقائيًا.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "لم يتم العثور على أي صور محتملة مرتبطة بـ {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "يقوم {{siteName}} تلقائيًا، كل شهر، بفحص قواعد البيانات الوطنية والمحلية، بما في ذلك وسائل التواصل الاجتماعي، بحثًا عن سجلات الصور. يتم تحديث الصور التي تم العثور عليها حديثًا في التقارير.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "قم بتمكين المراقبة لتلقي إشعارات بشأن الصور الجديدة المرتبطة بـ {{phone_number}}.",
    "PR_RISK_LEVEL": "مستوى المخاطر",
    "PR_RISK_LEVEL_LOW": "مخاطر منخفضة",
    "PR_RISK_LEVEL_MEDIUM": "مخاطرة متوسطة",
    "PR_RISK_LEVEL_HIGH": "مخاطر عالية",
    "PR_DATA_LEAK_COMPROMISED_DATA": "البيانات المخترقة",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "اكتشف نظامنا أن رقم الهاتف هذا مرتبط بتزييف محتمل لهوية الجيران.",
    "REPORTS": "التقارير",
    "PR_LOOKUP_DESCRIPTION": "ابحث عن أي رقم هاتف تقريبًا للكشف عن مالكه. اكتشف الاسم الكامل والعنوان وأفراد الأسرة وملفات التعريف على وسائل التواصل الاجتماعي وعنوان البريد الإلكتروني وسجل المواقع.",
    "PR_PH_LOOKUP": "أدخل رقم الهاتف",
    "PR_REVIEWS": "{{reviews}}+ المراجعات",
    "PR_REVEAL_CALLER": "كشف هوية المتصل وموقعه",
    "PR_PHOTOS_AND_SOCIAL": "الوصول إلى الصور وملفات التعريف على وسائل التواصل الاجتماعي",
    "PR_CONFIDENTIAL_AND_INSTANT": "إجراء عمليات بحث سرية وفورية",
    "PR_PHONE_SCORE": "نتيجة الهاتف",
    "PR_SAFE": "آمن",
    "PR_EMAIL": "بريد إلكتروني",
    "PR_EMAIL_FOUND": "تم العثور على عنوان البريد الإلكتروني",
    "PR_LOCATION": "موقع",
    "PR_OWNER_PHOTOS": "صور المالك",
    "PR_PHOTOS_FOUND": "تم العثور على 10 صور",
    "PR_ANONYMOUS_CALLER": "المتصل المجهول",
    "PR_PROVIDER": "مزود",
    "PR_AT_T": "ايه تي اند تي",
    "PR_VALID": "صالح",
    "PR_CONNECTED_ACCOUNTS": "الحسابات المتصلة",
    "PR_CONNECTED": "متصل",
    "PR_NOT_FOUND": "لم يتم العثور عليه",
    "PR_OWNER_DETAILS": "تفاصيل المالك",
    "PR_FULL_NAME": "الاسم الكامل",
    "PR_CONTACT_INFO": "معلومات الاتصال",
    "PR_LOCATION_LOWER": "الموقع",
    "PR_CURRENT_ADDRESS": "العنوان الحالي",
    "PR_PAST_ADDRESS": "العناوين السابقة",
    "PR_MORE_CAP": "المزيد",
    "PR_EDUCATION_BG": "الخلفية التعليمية",
    "PR_EDUCATION_DETAILS": "تفاصيل التعليم",
    "PR_NAME_OF_COLLEGE": "اسم الكلية",
    "PR_FAMILY": "ياسمين بيريز",
    "PR_COLLEAGUE": "جون ماكلاود",
    "PR_SOCIAL_ACCOUNTS": "الحسابات الاجتماعية",
    "PR_DATING_PROFILES": "ملفات تعريف المواعدة",
    "PR_LOOKUP_HELP_TITLE_1": "اكتشف من اتصل أو أرسل رسالة نصية",
    "PR_LOOKUP_HELP_TITLE_2": "تحديد المتصلين غير المرغوب فيهم",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "من خلال تشغيل أرقام غير معروفة مستمرة من خلال بحث عكسي، يمكنك اكتشاف ما إذا كانوا من المسوقين عبر الهاتف، أو المتصلين الآليين، أو المحتالين، أو جامعي الديون.",
    "PR_LOOKUP_HELP_TITLE_3": "تجنب عمليات الاحتيال عبر الهاتف",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "حماية هويتك ومواردك المالية من المكالمات الاحتيالية؛ استخدم البحث عن الهاتف للكشف عن اسم المحتال المحتمل والمكان الذي يتصل منه.",
    "PR_LOOKUP_HELP_TITLE_4": "حافظ على سلامة أحبائك",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "احمِ عائلتك من خلال تحديد هوية المتصلين أو مرسلي الرسائل النصية المجهولين الذين قد يشكلون خطرًا. اكتشف هوية جهات الاتصال المشبوهة التي تتواصل مع أحبائك.",
    "PR_LOOKUP_HELP_TITLE_5": "التحقق من الهوية",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "قد يكشف البحث عبر الهاتف أن الشخص الذي تواعده أو البائع عبر الإنترنت ليس هو من يدعي أنه هو؛ لذا احم نفسك من خلال التحقق من هويته قبل المتابعة.",
    "PR_PHOTOS_LINKED": "صور مرتبطة بصاحب الرقم",
    "PR_PERSONAL": "شخصي",
    "PR_FULL_REPORT": "التقرير الكامل",
    "PR_OWNER_INFO": "معلومات المالك",
    "PR_ASSOCIATES": "الشركاء",
    "PR_OTHER_NUMBERS": "أرقام أخرى",
    "PR_RELATIONSHIPS": "العلاقات",
    "PR_DATA_LEAK": "تسرب البيانات",
    "PR_ADVANTAGES_TITLE_1": "بدون جهد وتوفير الوقت",
    "PR_ADVANTAGES_DESCRIPTION_1": "على الرغم من أن عمليات البحث عبر الإنترنت قد تعطيك بعض المعلومات الأساسية، إلا أنها غالبًا ما تتطلب التنقيب عبر العديد من النتائج وصفحات الويب غير ذات الصلة، وهو ما قد يستغرق وقتًا طويلاً.",
    "PR_ADVANTAGES_TITLE_2": "سريع وفعال",
    "PR_ADVANTAGES_DESCRIPTION_2": "يقوم {{siteName}} بتحليل مليارات السجلات العامة وأكثر من 100 شبكة من شبكات التواصل الاجتماعي بسرعة لتقديم المعلومات التي تبحث عنها على الفور تقريبًا. تعمل قواعد البيانات لدينا على تجميع البيانات من مجموعة واسعة من المصادر المرخصة التي قد لا تكون متاحة من خلال عمليات البحث الأساسية على الإنترنت، وتقديم المعلومات في تقارير سهلة القراءة.",
    "PR_ADVANTAGES_TITLE_3": "المرشحات والتحديثات المتقدمة",
    "PR_ADVANTAGES_DESCRIPTION_3": "يوفر لك {{siteName}} الوقت من خلال خيارات التصفية الخاصة التي تساعدك على تحديد الشخص أو المعلومات التي تبحث عنها بدقة. كما يمكننا إخطارك عند حدوث أي تغييرات أو إضافة معلومات جديدة إلى التقرير.",
    "PR_HELP_TITLE_1": "منع الاحتيال قبل حدوثه",
    "PR_HELP_DESCRIPTION_1": "اكتشف الاحتيال وأوقفه مبكرًا. غالبًا ما يستخدم المحتالون أرقام VOIP ليظهروا محليين بينما هم في الواقع بعيدون. يساعدك البحث العكسي عن الهاتف في تحديد أرقام الهواتف الحقيقية مقابل أرقام VOIP.",
    "PR_HELP_TITLE_2": "التحقق من معلومات رقم الهاتف",
    "PR_HELP_DESCRIPTION_2": "تساعد تقنية البحث العكسي لدينا في الكشف عن معلومات إضافية حول أرقام الهواتف وأصحابها، مثل المعلومات الموجودة على وسائل التواصل الاجتماعي والوظائف والصور والأسماء المستعارة وغيرها من الأمور.",
    "PR_HELP_TITLE_3": "حافظ على سلامتك عند استخدام تطبيقات المواعدة",
    "PR_HELP_DESCRIPTION_3": "لا يمكنك أن تكون حذرًا للغاية عند استخدام تطبيقات المواعدة. يتيح لك البحث العكسي عن الهاتف التحقق من الاسم الموجود خلف الرقم الذي لديك. إذا لم يتطابق مع ما قيل لك، فقد أنقذت نفسك من الانهيار العاطفي أو الاحتيال المالي.",
    "PR_HELP_TITLE_4": "تواصل مجددًا مع صديقك المفقود",
    "PR_HELP_DESCRIPTION_4": "ألن يكون من الرائع أن تتواصل مجددًا مع شخص فقدت الاتصال به؟ حتى إذا كان لديك رقم هاتف قديم، يمكنك غالبًا العثور على معلومات لتوسيع نطاق بحثك.",
    "PR_HELP_TITLE_5": "احرص على سلامة عائلتك",
    "PR_HELP_DESCRIPTION_5": "حافظ على أمان عائلتك من خلال تحديد هوية المتصلين المجهولين الذين يتصلون بهم. استخدم ميزة البحث العكسي عن الهاتف للكشف عن هوية المتصلين بأحبائك، مما يساعدك على حمايتهم من التفاعلات غير المرغوب فيها أو الضارة.",
    "PR_HELP_TITLE_6": "التحقق من المعلومات بسرعة",
    "PR_HELP_DESCRIPTION_6": "نساعدك على التحقق من المعلومات التي يشاركها الأشخاص معك. يمكنك التحقق فورًا مما إذا كانت الصورة تخصهم حقًا، وما إذا كان بريدهم الإلكتروني يتطابق مع اسمهم، ومعرفة الشبكات الاجتماعية التي يستخدمونها، كل ذلك بنقرة واحدة فقط.",
    "PR_REAL_REVIEWS": "ماذا يقول الناس<br /> عن {{siteName}}؟",
    "PR_REVIEWER_NAME_1": "روبرت جونسون",
    "PR_REVIEWER_REVIEW_1": "كنت أتلقى باستمرار مكالمات من رقم غير معروف، وكان الأمر مزعجًا للغاية. ساعدني هذا الموقع الإلكتروني في الكشف عن هوية المتصل وموقعه على الفور، مما منحني راحة البال التي كنت في أمس الحاجة إليها.",
    "PR_REVIEWER_NAME_2": "وليام ديفيس",
    "PR_REVIEWER_REVIEW_2": "عندما وصلتني رسائل نصية غامضة، استخدمت هذه الخدمة لمعرفة من كان وراءها. فقد قدمت لي اسم الشخص وعنوانه وحساباته على وسائل التواصل الاجتماعي بسهولة.",
    "PR_REVIEWER_NAME_3": "ريتشارد تومسون",
    "PR_REVIEWER_REVIEW_3": "كان المتصلون المزعجون يشكلون مصدر إزعاج يومي. وعند فحص أرقامهم على هذا الموقع، تبين أنهم متصلون آليون، لذا كنت أعلم أنه يتعين علي حظرهم على الفور.",
    "PR_REVIEWER_NAME_4": "ميا تايلور",
    "PR_REVIEWER_REVIEW_4": "لقد كدت أتعرض لعملية احتيال عبر الهاتف، لكن هذا البحث كشف أن المتصل محتال. لقد ساعدني ذلك على حماية هويتي وأنقذني من خسارة مالية محتملة.",
    "PR_REVIEWER_NAME_5": "صوفيا هيرنانديز",
    "PR_KNOW_TITLE_1": "ما هو البحث العكسي عن الهاتف؟",
    "PR_KNOW_DESCRIPTION_1": "البحث العكسي عن الهاتف هو أداة عبر الإنترنت تتيح لك اكتشاف المعلومات المرتبطة برقم هاتف معين. من خلال إدخال الرقم، يمكنك الوصول إلى تقرير مفصل تم تجميعه من مصادر متعددة.",
    "PR_KNOW_TITLE_2": "كيف تعمل ميزة البحث عن رقم الهاتف الخاص بـ {{siteName}}؟",
    "PR_KNOW_DESCRIPTION_2": "يبحث البحث العكسي عن رقم الهاتف في {{siteName}} عبر قواعد بيانات واسعة النطاق للعثور على معلومات مرتبطة برقم هاتف معين. يمكن أن يتضمن ذلك اسم المالك وعنوانه وتفاصيل الاتصال الأخرى.",
    "PR_KNOW_TITLE_3": "هل استخدام البحث العكسي عن رقم الهاتف قانوني؟",
    "PR_KNOW_DESCRIPTION_3": "نعم، يعد إجراء بحث عكسي عن رقم الهاتف أمرًا قانونيًا. إنها خدمة عامة تتيح الوصول إلى المعلومات المتاحة بالفعل للجميع. ومع ذلك، من المهم استخدام هذه المعلومات بمسؤولية وأخلاق.",
    "PR_KNOW_TITLE_4": "ما هي المعلومات التي يمكنني العثور عليها باستخدام البحث العكسي عن رقم الهاتف؟",
    "PR_KNOW_DESCRIPTION_4": "يمكنك الحصول على تفاصيل مثل اسم المالك وعنوانه وعنوان بريده الإلكتروني وملفات تعريفه على وسائل التواصل الاجتماعي والمزيد. تساعدك هذه المعلومات في تحديد المتصلين غير المعروفين وإعادة الاتصال بجهات الاتصال المفقودة والتحقق من الهويات عبر الإنترنت.",
    "PR_KNOW_TITLE_5": "ما مدى دقة المعلومات المقدمة من خلال البحث العكسي عن رقم الهاتف؟",
    "PR_KNOW_DESCRIPTION_5": "قد تختلف دقة المعلومات حسب مصادر البيانات. ومع ذلك، تسعى معظم خدمات البحث العكسي عن الهاتف إلى تزويد المستخدمين بمعلومات دقيقة ومحدثة.",
    "PR_KNOW_TITLE_6": "هل يمكنني تجربة أداة البحث عن رقم الهاتف الخاصة بـ {{siteName}} مجانًا؟",
    "PR_KNOW_DESCRIPTION_6": "نظرًا لأن {{siteName}} هو حل متقدم، فإن خدماته تتطلب الدفع.",
    "PR_KNOW_TITLE_7": "هل عمليات البحث خاصة وسرية؟",
    "PR_KNOW_DESCRIPTION_7": "نعم، جميع عمليات البحث التي يتم إجراؤها عبر {{siteName}} سرية. ولن يتم إخطار الشخص الذي تبحث عنه. نقدم ميزة سجل البحث على لوحة التحكم الخاصة بك والتي تتيح لك مراجعة استعلامات البحث السابقة والتحقق من المعلومات المحدثة. يمكن فقط لصاحب الحساب عرض سجل البحث، والذي يمكن تعطيله في أي وقت.",
    "PR_AVAILABLE_INFO": "أدخل الرقم الذي تبحث عنه واستعد لعرض المعلومات المتوفرة!",
    "PR_PHONE_LOWER": "هاتف",
    "PR_EMAIL_TYPE_LOWER": "نوع البريد الإلكتروني",
    "PR_DATA_BREACHES": "خروقات البيانات",
    "PR_COMPANY": "شركة",
    "PR_JOB_TITLE_LOWER": "مسمى وظيفي",
    "PR_BUSINESS": "عمل",
    "PR_SENIOR": "مستشار أول",
    "PR_ACTIVE": "نشيط",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} هي خدمة بحث عكسي سريعة وموثوقة عن الهاتف لتحديد المتصلين غير المعروفين واكتشاف معلومات حول أرقام الهواتف.",
    "PR_CO_RESIDENTS": "المقيمين المشاركين",
    "PR_REVIEWER_REVIEW_6": "قبل مقابلة شخص ما من خلال أحد الأسواق الإلكترونية، قمت بالتحقق من هويته باستخدام هذه الخدمة. وقد أكدت لي هذه الخدمة أنه هو الشخص الذي زعم أنه هو، مما ضمن لي سلامتي.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "وفقًا للسجلات العامة، ربما عاش {{phone_owner_full_name}} أو عمل أو امتلك عقارات في المواقع التالية.",
    "PR_NEIGHBOR_DESCRIPTION_2": "يحدث انتحال هوية الجيران عندما تتلقى مكالمة من رقم غير مألوف يشبه إلى حد كبير الأرقام المحلية. سيعرض معرف المتصل نفس رمز المنطقة وربما نفس البادئة مثل رقمك. يستخدم المحتالون هذا التكتيك على أمل أن تصدق أن المتصل من حيّك.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "لم يكشف نظامنا للبحث في السجلات العامة والمتاحة عن أي صور مرتبطة برقم الهاتف هذا. وفي حين أن العديد من الأفراد لديهم صور متاحة للعامة، يبدو أن {{phone_owner_full_name}} ليس لديه أي صور متاحة في قواعد البيانات العامة في هذا الوقت.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "لم يكشف بحثنا التفصيلي في السجلات العامة والأكاديمية عن أي معلومات تعليمية مرتبطة برقم الهاتف هذا. وفي حين أن العديد من الأفراد لديهم سجلاتهم التعليمية المتاحة للعامة، يبدو أن {{phone_owner_full_name}} ليس لديه أي تفاصيل تعليمية مدرجة علنًا في هذا الوقت.",
    "PR_WE_PREPARING_REPORT": "نحن نعد تقريرك",
    "PR_UPDATING_REPORT": "يرجى الانتظار بينما نقوم بتحديث هذا التقرير بأحدث السجلات المتاحة لـ",
    "PR_WAITING_MESSAGE": "نحن نعمل على إنشاء تقريرك، والذي يستغرق عادةً أقل من دقيقة. سيتم تحديث هذه الصفحة تلقائيًا عندما يصبح تقريرك جاهزًا.",
    "PR_MONITOR_REPORT": "راقب تقريرك",
    "PR_MONITORING_FEATURE_DESCRIPTION": "تتيح لك ميزة المراقبة تلقي تحديثات في الوقت الفعلي والوصول إلى أحدث البيانات فور توفرها",
    "PR_TURN_OFF_MONITORING": "يمكنك إيقاف تشغيل المراقبة في أي وقت عن طريق النقر فوق زر المراقبة في التقرير مرة أخرى",
    "PR_START_MONITORING": "بدء المراقبة",
    "PR_REPORT_PREPARED": "تقريرك جاهز",
    "PR_REPORT_READY_DESCRIPTION": "تم إكمال تقرير هاتفك لـ <p>{{number}}</p> وهو متاح للعرض.",
    "PR_VIEW_REPORT": "شاهد الآن",
    "PR_NEW_INFORMATION_AVAILABLE": "معلومات جديدة متاحة لـ",
    "PR_NO_NOTIFICATION_FOUND": "لم يتم العثور على إشعار",
    "PR_SOMETHING_WENT_WRONG": "حدث خطأ. يرجى المحاولة مرة أخرى أو الاتصال بالدعم.",
    "PR_JUST_NOW": "الآن",
    "PR_MIN_AGO": "منذ دقيقة",
    "PR_HOUR": "منذ ساعة",
    "PR_HOURS": "منذ ساعات",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "تقرير هاتفك جاهز",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "تم إكمال تقرير هاتفك لرقم {{phone_number}} وهو متاح للعرض.",
    "PR_NOTIFICATION_MONITORING_TITLE": "تم مراقبة تقريرك الآن",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "تم تفعيل المراقبة وسيتم إعلامك عند توفر بيانات جديدة.",
    "PR_TOS_TITLE": "شروط الخدمة {{siteName}}",
    "PR_TOS_INTRO": "مرحبًا بك في {{siteName}}. عندما تزور أو تشاهد أو تستخدم أو تصل إلى موقعنا الإلكتروني، {{siteNameWithDomain}}، وأي نطاقات فرعية قابلة للتطبيق منه، أو أي تطبيقات أو تطبيقات جوال أو وظائف أو محتوى أو مواد أو خدمات أخرى عبر الإنترنت تقدمها {{siteName}} (يُشار إليها مجتمعة باسم \"الموقع الإلكتروني\")، سواء بصفتك ضيفًا أو مستخدمًا مسجلاً، فإنك توافق على الشروط والأحكام التالية (\"شروط الخدمة\")، لذا يُرجى قضاء بضع دقائق لقراءة شروط الخدمة أدناه",
    "PR_CHANGES_TOS": "تغييرات على شروط خدمة الموقع",
    "PR_CHANGES_TOS_DESC": "يجوز لشركة {{siteName}} تغيير شروط خدمة الموقع الإلكتروني في أي وقت وفقًا لتقديرها الخاص. ستصبح شروط الخدمة المعدلة سارية المفعول فور نشرها على موقع {{siteName}} الإلكتروني أو من خلال ({{siteNameWithDomain}}). من خلال الاستمرار في استخدام الموقع الإلكتروني، فإنك توافق على شروط الخدمة الجديدة المنشورة. إذا كنت لا توافق على شروط الخدمة الجديدة/المعدلة، فإن الحل الوحيد لديك هو التوقف عن استخدام الموقع الإلكتروني.",
    "PR_ELIGIBILITY": "الأهلية",
    "PR_ELIGIBILITY_DESC": "أنت توافق على أنه يُسمح لك باستخدام الموقع الإلكتروني بموجب القانون المعمول به. إذا كنت تستخدم الموقع الإلكتروني نيابة عن شركة أو عمل تجاري أو كيان آخر، فأنت تقر بأنك تتمتع بالسلطة القانونية لقبول شروط خدمة الموقع الإلكتروني نيابة عن هذا الكيان، وفي هذه الحالة يقبل هذا الكيان شروط الخدمة هذه، و\"أنت\" تعني هذا الكيان. أنت توافق على أنك بلغت السن القانوني على الأقل وأنك تتمتع بالأهلية القانونية لإبرام هذه الاتفاقية.",
    "PR_LIMITATION_USE": "حدود الاستخدام",
    "PR_LIMITATION_USE_DESC_1": "يجوز لك استخدام الموقع لأغراض شخصية وقانونية فقط. لا يجوز لك استخدام موقع {{siteName}} بأي طريقة",
    "PR_INFRINGE_RIGHTS": "تنتهك أو تتعدى بأي شكل من الأشكال على حقوق الآخرين",
    "PR_UNLAWFUL_CONTENT": "غير قانونية أو تهديدية أو مسيئة أو تشهيرية أو تنتهك الخصوصية أو حقوق الدعاية أو غير ذلك من الأمور غير المقبولة",
    "PR_ENCOURAGE_ILLEGAL": "تشجع السلوك الذي من شأنه أن يشكل جريمة جنائية أو جريمة أخرى",
    "PR_CIVIL_LIABILITY": "يؤدي إلى المسؤولية المدنية، أو",
    "PR_LAW_VIOLATION": "لا يجوز لك أيضًا القيام بأي سلوك من شأنه، وفقًا لتقدير {{siteName}}، تقييد أو منع أي مستخدم آخر من استخدام أو الاستمتاع بالموقع الإلكتروني.",
    "PR_ACCEPTABLE_USE": "الاستخدام المقبول",
    "PR_YOU_MUST_NOT": "لا يجب عليك",
    "PR_CAUSE_DAMAGE": "استخدام الموقع بأي طريقة تسبب أو من المتوقع بشكل معقول أن تسبب أو تهدف إلى التسبب في ضرر للموقع أو منع توفره أو إمكانية الوصول إليه؛ أو بأي طريقة غير قانونية أو غير مشروعة أو احتيالية أو ضارة، أو فيما يتعلق بأي غرض أو نشاط غير قانوني أو غير مشروع أو احتيالي أو ضار.",
    "PR_USE_MALWARE": "استخدام الموقع لنسخ أو تخزين أو استضافة أو نقل أو إرسال أو استخدام أو نشر أو توزيع أي مادة تتكون من (أو مرتبطة بـ) أي برامج تجسس أو فيروسات كمبيوتر أو أحصنة طروادة أو برامج ضارة أو مسجلات ضغطات المفاتيح أو برامج روتكيت أو أي برامج كمبيوتر ضارة أخرى.",
    "PR_DATA_COLLECTION": "إجراء أي أنشطة جمع بيانات منهجية أو آلية (بما في ذلك على سبيل المثال لا الحصر الكشط واستخراج البيانات وحصادها) على موقعنا الإلكتروني أو فيما يتعلق به دون موافقتنا الكتابية الصريحة.",
    "PR_REPUBLISH_MATERIAL": "إعادة نشر المواد من الموقع (بما في ذلك إعادة النشر على موقع آخر).",
    "PR_SELL_MATERIAL": "بيع أو تأجير أو ترخيص مواد من الموقع الإلكتروني.",
    "PR_COPY_MATERIAL": "إعادة إنتاج أو تكرار أو نسخ أو استغلال المواد الموجودة على موقعنا الإلكتروني لأغراض تجارية.",
    "PR_DEVELOP_SUPPORT": "تطوير أو دعم أو استخدام البرامج أو الأجهزة أو البرامج النصية أو الروبوتات أو أي وسيلة أو عمليات أخرى (بما في ذلك أدوات الزحف والمكونات الإضافية للمتصفح أو أي تقنية أخرى) لاستخراج البيانات من الموقع أو نسخ الملفات الشخصية والبيانات الأخرى من الموقع.",
    "PR_MODIFY_COPYRIGHT": "إزالة أو تعديل أي حقوق نشر أو علامة تجارية أو إشعارات قانونية أو أي ملاحظات ملكية أخرى من المواد الملكية أو أي محتوى آخر متاح على الموقع.",
    "PR_VIOLATE_SECURITY": "انتهاك أو محاولة انتهاك آليات الأمان الخاصة بالموقع، أو محاولة الوصول غير المصرح به إلى الموقع أو مساعدة الآخرين على القيام بذلك، أو انتهاك أمان الموقع أو إتلاف الموقع بأي شكل من الأشكال. أنت توافق على عدم الوصول إلى الموقع من خلال وسائل غير مصرح بها، مثل عملاء البرامج غير المرخصة.",
    "PR_MONITOR_WEBSITE": "نحتفظ بالحق في مراقبة استخدام الموقع وتعليق أو إلغاء أو رفض أو تعطيل أو إنهاء وصولك إذا انتهكت أيًا من أحكام شروط خدمة الموقع أو إذا تجاوز سلوكك الحدود المعقولة، وفقًا لتقديرنا الخاص.",
    "PR_USER_RESPONSIBILITY": "مسؤولية المستخدم",
    "PR_USER_RESPONSIBILITY_DESC": "أنت مسؤول عن الحصول على المعدات وخدمات الاتصال (على سبيل المثال، الهاتف والكابل وما إلى ذلك) وصيانتها اللازمة للوصول إلى الموقع واستخدامه وعن أي رسوم، هاتفية أو غير ذلك، مرتبطة بالاتصال بالإنترنت لاستخدام الموقع. قد تختلف هذه الرسوم حسب موقعك ورقم الوصول وقد تشمل رسوم المكالمات الهاتفية للمسافات الطويلة.",
    "PR_PROPRIETARY_MATERIALS": "المواد الملكية",
    "PR_PROPRIETARY_MATERIALS_DESC": "قد يحتوي الموقع على مجموعة متنوعة من المواد المحمية بحقوق الطبع والنشر، مثل النصوص والرسومات والخوارزميات والواجهات والصور والفيديو والأصوات والأعمال الفنية والملاحظات وأكواد الكمبيوتر (بما في ذلك كود HTML وكود المصدر) وقواعد البيانات والبرامج والبرمجيات والمنتجات والمعلومات والوثائق بالإضافة إلى التصميم والبنية والاختيار والتنسيق والتعبير و\"المظهر والشعور\" وترتيب أي محتوى موجود على أو متاح من خلال الموقع (يشار إليها مجتمعة باسم \"المواد الملكية\").",
    "PR_COPYRIGHT_PROTECTION": "المواد الملكية الخاصة بـ {{siteName}} محمية بموجب جميع القوانين الأمريكية وغير الأمريكية المعمول بها، بما في ذلك على سبيل المثال لا الحصر، حقوق الطبع والنشر وبراءات الاختراع والعلامات التجارية والأسرار التجارية وحقوق الملكية الفكرية الأخرى ذات الصلة.",
    "PR_AGREE_OR_NOT": "أنت توافق على عدم تعديل أو نشر أو نقل أو المشاركة في نقل أو بيع أو إنشاء أعمال مشتقة من أو استغلال أي مواد ملكية بأي شكل من الأشكال، كليًا أو جزئيًا. لا يمكن الوصول إلى المواد الملكية إلا من خلال الموقع الإلكتروني، وليس من خلال أو من أي موقع أو وسيلة أخرى. لا يمنحك حق الوصول إلى الموقع الإلكتروني أي حق في تنزيل أو تخزين أي مواد ملكية بأي وسيلة.",
    "PR_THIRD_PARTY_CONTENT": "جميع حقوق الملكية الفكرية والملكية في محتوى أي موقع ويب تابع لجهة خارجية، والتي قد تكون مرتبطة بموقع {{siteName}} أو يتم عرضها فيما يتعلق به، هي ملك لمالك المحتوى المعني وقد تكون محمية بموجب حقوق الطبع والنشر المعمول بها أو قوانين ومعاهدات الملكية الفكرية الأخرى. لا تمنحك شروط خدمة الموقع هذه أي حقوق لاستخدام هذا المحتوى إلا وفقًا لما تسمح به الجهة الخارجية. يجوز لـ {{siteName}}، في ظروف مناسبة ووفقًا لتقديرنا وحدنا، إزالة أو تعطيل الوصول إلى أي مواد على الموقع نعتقد (أو تم إخطارنا) أنها قد تنتهك حقوق الآخرين.",
    "PR_TRADEMARKS": "اسم {{siteName}} والشعار وغير ذلك من الخصائص المرتبطة بـ {{siteName}} هي علامات تجارية مملوكة لـ {{siteName}}.",
    "PR_TRADEMARKS_DESC": "العلامات التجارية الأخرى وعلامات الخدمة والشعارات المستخدمة على الموقع هي علامات تجارية أو علامات خدمة أو شعارات لأصحابها. يستخدم {{siteName}} هذه العلامات التجارية أو علامات الخدمة أو الشعارات التابعة لجهات خارجية بإذن من مالك العلامة التجارية أو لأغراض التعريف فقط.",
    "PR_CHANGES_WEBSITE": "تغييرات على الموقع",
    "PR_CHANGES_WEBSITE_DESC": "يحق لـ {{siteName}} في أي وقت تغيير أو تعديل أو إضافة أو إيقاف أو سحب أي جانب أو ميزة من موقع {{siteName}} الإلكتروني بما في ذلك، على سبيل المثال لا الحصر، موقع الويب أو توفر الخادم أو ساعات التوفر أو المعدات اللازمة للوصول أو الاستخدام أو وتيرة التحديث أو توفر موقع {{siteName}} الإلكتروني على أي جهاز أو خدمة اتصالات معينة. قد يوفر {{siteName}} لمستخدمين مختلفين مستويات مختلفة من الخدمة أو ميزات الخدمة أو التوفر أو يتوقف عن تقديم الخدمة لبعض أو جميع المستخدمين. لا يلتزم {{siteName}} بتزويدك بإشعار مسبق بأي من هذه التغييرات.",
    "PR_DISCLAIMER_WARRANTY": "إخلاء المسؤولية عن الضمان",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "إن استخدامك لموقع {{siteName}} هو على مسؤوليتك وحدك. يتم توفير موقع {{siteName}} \"كما هو\"، \"مع جميع العيوب\" و\"كما هو متاح\" لاستخدامك، دون ضمانات من أي نوع، سواء صريحة أو ضمنية، ما لم تكن هذه الضمانات غير قابلة للاستبعاد قانونًا. دون تقييد لما تقدم، يتبرأ {{siteName}} وبائعيها على وجه التحديد من أي ضمانات، بما في ذلك، على سبيل المثال لا الحصر:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "أية ضمانات تتعلق بتوفر الخدمات أو دقتها أو أمانها أو فائدتها أو قابلية التشغيل البيني لها أو محتواها؛ و",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "أي ضمانات للملكية، أو ضمان عدم الانتهاك، أو ضمانات قابلية التسويق أو الملاءمة لغرض معين. لا يضمن {{siteName}} وبائعيه أن الوظائف الواردة في الموقع ستلبي متطلباتك أو أن تشغيل الموقع سيكون دون انقطاع أو خالي من الأخطاء، أو أن العيوب في الموقع سيتم تصحيحها. لا يضمن {{siteName}} وبائعيه أو يقدمون أي تعهدات فيما يتعلق باستخدام أو نتائج استخدام الموقع أو الوثائق ذات الصلة من حيث صحتها أو دقتها أو موثوقيتها أو غير ذلك. يوفر {{siteName}} الموقع على أساس معقول تجاريًا ولا يضمن أن المستخدمين سيكونون قادرين على الوصول إلى الموقع أو استخدامه في الأوقات أو المواقع التي يختارونها، أو أن {{siteName}} سيكون لديه القدرة الكافية للموقع ككل.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "ينطبق هذا الإخلاء من المسؤولية على أي أضرار أو إصابات ناجمة عن الخدمة، بما في ذلك على سبيل المثال لا الحصر نتيجة لأي فشل في الأداء أو خطأ أو إغفال أو انقطاع أو حذف أو عيب أو تأخير في التشغيل أو الإرسال أو فيروس كمبيوتر أو فشل خط الاتصال أو السرقة أو التدمير أو الوصول غير المصرح به إلى السجل أو تغييره أو استخدامه، سواء لخرق العقد أو الضرر أو الإهمال أو لأي سبب آخر للدعوى. لا يضمن {{siteName}} أو يضمن أن جميع الإصدارات سيتم توفيرها بدرجات ومستويات مماثلة من الخدمة والميزات والوظائف والقدرة على استخدام الخدمة. لا يضمن {{siteName}} أو يضمن",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "أن أي برنامج أو جزء من الخدمة سيكون خاليًا من الإصابة بالفيروسات أو الديدان أو أحصنة طروادة أو أي شيء آخر يظهر خصائص ملوثة أو مدمرة؛ أو",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "أن الوظائف أو الخدمات التي يؤديها {{siteName}} ستكون دون انقطاع أو خالية من الأخطاء أو أن العيوب في الخدمة سيتم تصحيحها. تقع على عاتقك وحدك مسؤولية عزل المعلومات وتنفيذ برامج مكافحة التلوث واتخاذ خطوات أخرى لضمان أن البرامج أو المعلومات الأخرى التي تم الحصول عليها من الخدمة أو المستخدمين الآخرين، في حالة تلوثها أو إصابتها، لن تلحق الضرر بمعلوماتك أو نظامك.",
    "PR_NO_LIABILITY": "إخلاء المسؤولية",
    "PR_NO_LIABILITY_DESC_1": "لن يكون {{siteName}} أو مستخدموه أو مديروه أو موظفوه أو شركاته الأم أو الشركات التابعة له أو خلفاؤه أو المعينون له مسؤولين أمام أي طرف في أي حال من الأحوال",
    "PR_NO_LIABILITY_DESC_2": "عن أي أضرار غير مباشرة أو مباشرة أو خاصة أو عقابية أو عرضية أو نموذجية أو تبعية (بما في ذلك، على سبيل المثال لا الحصر، الأضرار الناجمة عن خسارة أرباح الأعمال أو انقطاع الأعمال أو خسارة البرامج أو البيانات أو خسارة الشهرة أو المعلومات أو توقف العمل أو فشل الكمبيوتر أو عطله أو أي أضرار أو خسائر تجارية أخرى وما شابه ذلك)، أو أي أضرار أخرى تنشأ بأي شكل من الأشكال عن توفر الموقع أو استخدامه أو الاعتماد عليه أو عدم القدرة على استخدامه، حتى إذا تم إخطار {{siteName}} بإمكانية حدوث مثل هذه الأضرار، وبغض النظر عن شكل الإجراء، سواء كان عقديًا أو غير قانوني أو غير ذلك؛ أو",
    "PR_NO_LIABILITY_DESC_3": "لأي مطالبة تعزى إلى أخطاء أو سهو أو عدم دقة أخرى في الموقع أو خصائص مخربة لأي برنامج آخر أو محتوى آخر مدرج كجزء من الخدمة أو بواسطة الموقع. نظرًا لأن بعض الولايات أو السلطات القضائية لا تسمح باستبعاد أو الحد من المسؤولية عن الأضرار التبعية أو العرضية، في مثل هذه الولايات أو السلطات القضائية، فإن مسؤولية {{siteName}} تقتصر على الحد المسموح به بموجب القانون. مسؤولية {{siteName}} الكاملة والانتصاف الحصري لك فيما يتعلق بأي نزاع مع {{siteName}} (بما في ذلك على سبيل المثال لا الحصر استخدامك للموقع) هو التوقف عن استخدامك للموقع. لا تؤيد {{siteName}} أو تضمن أو تكفل أي منتج أو خدمة يتم تقديمها من خلال منتجات الموقع ولن تكون طرفًا أو مسؤولة بأي شكل من الأشكال عن مراقبة أي معاملة بينك وبين مقدمي المنتجات أو الخدمات من جهات خارجية.",
    "PR_INTERNATIONAL_USE": "الاستخدام الدولي",
    "PR_INTERNATIONAL_USE_DESC": "بإدراكك للطبيعة العالمية للإنترنت، فإنك توافق على الالتزام بجميع القواعد المحلية المتعلقة بالسلوك والخصوصية عبر الإنترنت. وبشكل أكثر تحديدًا، فإنك توافق على الالتزام بجميع القوانين المعمول بها فيما يتعلق بالخصوصية وانتهاك الخصوصية والتي تنطبق في البلد الذي تقيم فيه.",
    "PR_NO_SUPPORT": "لا يوجد دعم من قبل {{siteName}}",
    "PR_NO_SUPPORT_DESC": "أنت تفهم أن استخدامك للموقع الإلكتروني يكون على مسؤوليتك الخاصة وأن {{siteName}} لا يلتزم بتقديم أي مساعدة بخلاف المعلومات المنشورة على موقع {{siteName}} الإلكتروني الموجود على {{siteNameWithDomain}}. ولا يلتزم {{siteName}} بتزويدك بأي تصحيحات للأخطاء أو تحديثات أو ترقيات أو إصلاحات للأخطاء و/أو تحسينات للموقع الإلكتروني.",
    "PR_INDEMNIFICATION": "التعويض",
    "PR_INDEMNIFICATION_DESC": "أنت توافق على الدفاع عن {{siteName}} وبائعيها ومديريها ومسؤوليها وموظفيها ووكلائها وتعويضهم وإعفائهم من جميع المطالبات والنفقات، بما في ذلك أتعاب المحاماة، الناشئة عن استخدامك للموقع. تحتفظ {{siteName}} بالحق، على نفقتها الخاصة ووفقًا لتقديرها الخاص، في تولي الدفاع والسيطرة الحصرية على أي مسألة تخضع بخلاف ذلك للتعويض من جانبك. في هذه الحالة، وفي هذه الحالة فقط، لن يكون لديك أي التزام آخر بتقديم تعويض لـ {{siteName}} في هذه المسألة.",
    "PR_TERMINATION": "الإنهاء",
    "PR_TERMINATION_DESC": "يحق لـ {{siteName}} إنهاء وصولك إلى الموقع لأي سبب، بما في ذلك على سبيل المثال لا الحصر، إذا اعتبرت، وفقًا لتقديرها الخاص، أن استخدامك غير مقبول، أو في حالة حدوث أي خرق من جانبك لشروط خدمة الموقع (سواء بشكل مباشر أو من خلال خرق أي شروط وأحكام أخرى أو قواعد تشغيل تنطبق عليك). يجوز لـ {{siteName}}، ولكن ليس ملزمًا بذلك، أن يقدم لك تحذيرًا قبل إنهاء استخدامك للموقع.",
    "PR_MEMBERSHIP_OFFERS": "عروض وتعديلات خطة العضوية",
    "PR_SUBSCRIPTION_PLANS": "خطط الاشتراكات",
    "PR_SUBSCRIPTION_PLANS_DESC": "يقدم {{siteName}} العديد من خطط الاشتراك.",
    "PR_SUBSCRIPTION_RENEWAL": "سيتم تجديد عضويتك تلقائيًا كل 30 يومًا ما لم تقم بإلغاء الاشتراك قبل بدء الفترة التالية. سيفرض موقع {{siteName}} رسوم الاشتراك المتكررة على نفس خيار الدفع الذي تستخدمه اليوم حتى تقوم بإلغاء الاشتراك. لإلغاء اشتراكك، سجّل الدخول إلى لوحة معلومات حسابك لإلغاء الاشتراك عبر الإنترنت في أي وقت أو اتصل بفريق الدعم لدينا على {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "قد يكون حسابك مرتبطًا باشتراكات متعددة بناءً على تلك التي قمت بتنشيطها. يمكنك إلغاء أي اشتراك مباشرةً من لوحة معلومات حسابك أو عن طريق التواصل مع {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "إذا تم رفض دفعتك لتجديد المدة الكاملة بسبب عدم كفاية الأموال، تحتفظ الشركة بالحق في إعادة محاولة الخصم في تاريخ لاحق، لا يتجاوز 30 يومًا بعد المعاملة المرفوضة الأولية.",
    "PR_NON_STANDARD_PLANS": "خطط العضوية غير الاعتيادية",
    "PR_NON_STANDARD_PLANS_DESC_1": "يقدم {{siteName}} أحيانًا عروض عضوية ترويجية (\"خطط العضوية غير الاعتيادية\"). إذا قمت بالتسجيل في خطة عضوية غير اعتيادية، فإن {{siteName}} يحتفظ صراحة بالحق في تحصيل الرسوم منك بالسعر والتردد الموضحين في وقت التسجيل.",
    "PR_NON_STANDARD_PLANS_DESC_2": "من خلال التسجيل في خطة العضوية، فإنك تفوض الشركة (وشركائها والشركات التابعة لها و/أو وكلائها) بتحصيل الرسوم المرتبطة بمدة خطة العضوية من بطاقة الخصم أو الائتمان الخاصة بك، وتقر وتوافق على أن الشركة لن تحصل على تفويض إضافي منك مقابل كل رسوم متكررة يتم فرضها على بطاقة الخصم أو الائتمان الخاصة بك. بالإضافة إلى ذلك، فإنك توافق على أن الشركة لن تكون مسؤولة أو ملزمة بأي رسوم أو رسوم سحب على المكشوف قد تتكبدها نتيجة لخطة العضوية الخاصة بك. أنت تفهم وتوافق على أنه إذا قمت بشراء خطة عضوية، فإن معاملة المستهلك هذه تنطوي على خيار سلبي، وقد تكون مسؤولاً عن دفع ثمن السلع والخدمات المستقبلية بموجب هذه الشروط إذا فشلت في إخطار الشركة بعدم توفير السلع أو الخدمات الموضحة.",
    "PR_NON_STANDARD_PLANS_DESC_3": "نحتفظ بالحق في تعديل الأسعار المفروضة على خطط العضوية، أو إضافة أو إزالة أي خطط عضوية من الموقع الإلكتروني في أي وقت دون إشعار مسبق لك. سيتم احترام عروض الأسعار المقدمة لك قبل أي تعديل للسعر.",
    "PR_CANCEL_POLICY": "سياسة الإلغاء",
    "PR_CANCEL_SUBSCRIPTION": "يمكنك إلغاء أي خطة عضوية في أي وقت عن طريق إرسال بريد إلكتروني إلى قسم دعم العملاء على {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "الخصومات والعروض الترويجية",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "سيتم تطبيق أي خصومات أو أسعار ترويجية سارية في وقت الشراء على صفحة الخروج لطلبك وفقًا للشروط المحددة و/أو تفاصيل الفاتورة.",
    "PR_REVERSALS_CHARGEBACKS": "الإلغاءات واسترداد المبالغ المدفوعة",
    "PR_REVERSALS_CHARGEBACKS_DESC": "قد يتم التعامل مع عمليات استرداد المبالغ المدفوعة وإلغاء الدفعات باعتبارها حالات محتملة للاحتيال و/أو سرقة خدماتنا. نحتفظ بالحق في تقديم شكوى إلى السلطات المحلية والفيدرالية المختصة للتحقيق أو اتخاذ أي إجراء آخر نراه مناسبًا وفقًا لتقديرنا.",
    "PR_PAYMENT_INFO": "معلومات عامة عن الدفع",
    "PR_PAYMENT_INFO_DESC_1": "تقدم الشركة عدة طرق للدفع لشراء خطط العضوية أو عروض المنتجات الأخرى، بما في ذلك بطاقات الخصم وبطاقات الائتمان والمزيد. يجب عليك تزويدنا بمعلومات حديثة وكاملة ودقيقة عن طريقة الدفع التي اخترتها، وتحديث جميع المعلومات على الفور للحفاظ على طريقة الدفع التي اخترتها محدثة. تحتفظ الشركة بالحق في طلب أدلة إضافية أو إثبات لمعلومات الفوترة أو غيرها من المعلومات المرتبطة ببطاقة الائتمان أو الخصم المستخدمة لشراء خطط العضوية أو عروض المنتجات الأخرى من الموقع منك أو من مقدمي الخدمات من جهات خارجية للتحقق من صحة معلومات الدفع الخاصة بك وإبقائها محدثة. في حالة عدم تقديم الأدلة المطلوبة أو عدم كفايتها، نحتفظ بالحق في رفض قبول الطلب. إذا كنت تعتقد أن بطاقة الائتمان أو الخصم الخاصة بك ربما تم استخدامها بطريقة احتيالية لشراء خطة عضوية أو عرض منتج آخر، يرجى الاتصال بقسم خدمة العملاء لدينا على {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "من خلال طلب خطة عضوية أو عرض منتج آخر من خلال الموقع الإلكتروني، فإنك تفوض الشركة بتحصيل الرسوم من طريقة الدفع المقدمة وفقًا لشروط العرض الذي قبلته. تقع على عاتقك مسؤولية التأكد من توفر أموال كافية لتغطية رسوم خطط العضوية أو عروض المنتجات الأخرى التي تشتريها، ولا نتحمل أي مسؤولية عن أي سحب على المكشوف أو أي رسوم أخرى قد تتكبدها نتيجة لمعالجتنا لمدفوعاتك. في حالة رفض الدفع المصرح به، فإنك تفوض الشركة بإجراء محاولات إضافية لتحصيل المبلغ من حساب الدفع المقدم.",
    "PR_THIRD_PARTY_SERVICES": "مواقع وخدمات الطرف الثالث",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "قد تقدم جهات خارجية تطبيقات أو خدمات للوصول إلى الموقع. سيكون استخدامك لهذه التطبيقات التابعة لجهات خارجية على مسؤوليتك الخاصة وخاضعًا لشروط وأحكام هذه الجهات الخارجية. لا تمثل {{siteName}} ولا تضمن أن الوصول إلى الموقع واستخدامه من خلال هذه التطبيقات التابعة لجهات خارجية سيكون متوافقًا أو بدون انقطاع أو خاليًا من الأخطاء أو بدون عيوب أو أنك ستتمكن من الوصول إلى الموقع في جميع الأوقات والمواقع التي تختارها. كما توافق على أن {{siteName}} ليست ملزمة بتزويدك بأي تصحيحات للأخطاء أو تحديثات أو ترقيات أو إصلاحات و/أو تحسينات لجعل الموقع متاحًا من خلال هذه التطبيقات التابعة لجهات خارجية.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "قد يوفر الموقع الإلكتروني، أو قد توفر أطراف ثالثة، روابط لمواقع ويب عالمية أو موارد إنترنت أخرى. لا تخضع أي مواقع تابعة لجهات خارجية قد يرتبط بها الموقع الإلكتروني لسيطرة {{siteName}}. لا يتحمل {{siteName}} أي مسؤولية أو التزام عن أي معلومات أو بيانات أو اتصالات أو مواد أو أي محتوى آخر متاح على مثل هذه المواقع التابعة لجهات خارجية أو أي تغييرات أو تحديثات لهذه المواقع. يوفر لك {{siteName}} هذه الروابط فقط كوسيلة راحة، ولا يعني تضمين أي رابط موافقة {{siteName}} على الموقع.",
    "PR_EXPORT_CONTROL": "الرقابة على الصادرات",
    "PR_EXPORT_CONTROL_DESC": "أنت توافق على الامتثال لجميع قوانين وقيود وأنظمة التصدير والاستيراد في الولايات المتحدة أو أي وكالة أو سلطة أجنبية، وعدم تصدير أو إعادة تصدير أو استيراد الموقع الإلكتروني أو أي منتج مباشر منه في انتهاك لأي من هذه القيود أو القوانين أو الأنظمة، أو دون الحصول على جميع الموافقات اللازمة. على سبيل المثال، لا يجوز لك تصدير أو إعادة تصدير أي سلع أو برامج أو بيانات فنية تم استلامها من {{siteName}}، أو أي منتج مباشر من هذه السلع أو البرامج أو البيانات الفنية، إلى أي دولة أو طرف أو كيان محظور مدرج في القوانين والأنظمة والقواعد المعمول بها في حكومة الولايات المتحدة ما لم يتم التصريح بذلك بشكل صحيح. حسب الاقتضاء، يجب على كل طرف الحصول على جميع النفقات والمسؤولية المتعلقة بأي تراخيص و/أو إعفاءات ضرورية فيما يتعلق بتصديره أو إعادة تصديره للبرنامج من الولايات المتحدة.",
    "PR_ELECTRONIC_DELIVERY": "سياسة التسليم الإلكتروني",
    "PR_ELECTRONIC_DELIVERY_DESC": "عند الاشتراك في أي من خدمات {{siteName}}، فإنك توافق على تلقي أي إشعارات خصوصية أو إشعارات أخرى أو اتفاقيات أو إفصاحات أو تقارير أو مستندات أو اتصالات أو سجلات أخرى (يُشار إليها مجتمعة باسم \"الإشعارات\") إلكترونيًا من {{siteName}}). أنت توافق على أن {{siteName}} يمكنها عمومًا إرسال إشعارات إلكترونية إليك بأي من الطريقتين التاليتين أو كلتيهما",
    "PR_NOTICE_EMAIL": "إلى عنوان البريد الإلكتروني الذي قدمته إلى {{siteName}} أثناء التسجيل أو",
    "PR_NOTICE_WELCOME_SCREEN": "على شاشة الترحيب أو الصفحة العلوية للمنتج أو الخدمة ذات الصلة. يصبح تسليم أي إشعار من {{siteName}} ساريًا عند إرساله بواسطة {{siteName}}، بغض النظر عما إذا كنت قد قرأت الإشعار عند استلامه أو ما إذا كنت قد استلمته بالفعل. الطريقة الوحيدة المتاحة لك لسحب موافقتك على استلام الإشعارات إلكترونيًا هي إنهاء أي اشتراكات أو خدمات أو منتجات أخرى مقدمة بموجب شروط الخدمة هذه.",
    "PR_ATTRIBUTION": "الإسناد",
    "PR_ATTRIBUTION_DESC": "تستخدم بعض وظائف الموقع والتطبيقات معلومات مقدمة من أطراف ثالثة.",
    "PR_MISCELLANEOUS": "متنوعات",
    "PR_ENTIRE_AGREEMENT": "الاتفاقية الكاملة",
    "PR_ENTIRE_AGREEMENT_DESC": "تشكل شروط خدمة الموقع هذه التفاهم الكامل بين {{siteName}} وبينك فيما يتعلق بالموضوع المذكور هنا. لا توجد أي تفاهمات أو اتفاقيات أو شروط أو تصريحات، شفهية أو مكتوبة، صريحة أو ضمنية، فيما يتعلق بالموضوع المذكور هنا والتي لم يتم دمجها هنا أو الإشارة إليها صراحةً هنا أو استبدالها بموجب هذا.",
    "PR_NO_WAIVER": "لا تنازل",
    "PR_NO_WAIVER_DESC": "إن فشل أو تأخير {{siteName}} في ممارسة أو فرض أي حقوق أو أحكام من شروط خدمة الموقع الإلكتروني لا يشكل تنازلاً عن هذا الحق أو الأحكام.",
    "PR_SURVIVAL": "السريان",
    "PR_SURVIVAL_DESC": "جميع الأحكام التي يجب أن تبقى سارية المفعول من أجل إعطاء معناها، ستظل سارية بعد أي انتهاء أو إنهاء لشروط خدمة الموقع الإلكتروني هذه، بما في ذلك على سبيل المثال لا الحصر جميع تصريحاتك وضماناتك والتزامات التعويض.",
    "PR_UNENFORCEABLE_PROVISION": "الأحكام غير القابلة للتنفيذ أو غير الصالحة",
    "PR_UNENFORCEABLE_PROVISION_DESC": "إذا تبين أن أي حكم من شروط خدمة موقع الويب هذه غير قانوني أو باطل أو غير قابل للتنفيذ، فسيتم اعتبار هذا الحكم قابلاً للفصل عن شروط الخدمة هذه ولن يؤثر على صحة وقابلية تنفيذ أي أحكام متبقية من شروط الخدمة هذه.",
    "PR_ASSIGNMENT": "تكليف",
    "PR_ASSIGNMENT_DESC": "لا يجوز لك نقل أو التنازل أو الترخيص من الباطن أو رهن أي من حقوقك أو التزاماتك بموجب هذه الاتفاقية بأي طريقة كانت. يجوز لشركة {{siteName}} نقل أو التنازل أو الترخيص من الباطن أو رهن أي من حقوقها والتزاماتها بموجب هذه الاتفاقية بأي طريقة كانت إلى شركة تابعة أو شريكة أو خليفة لها أو إلى أي طرف ثالث مهما كان، دون إخطارك أو تلقي موافقتك.",
    "PR_PRIVACY_POLICY": "حول سياسة الخصوصية هذه",
    "PR_PRIVACY_POLICY_DESC": "تم تصميم سياسة الخصوصية الخاصة بشركة {{siteName}}, Inc. (\"{{siteName}}\" أو \"نحن\" أو \"نا\") مع مراعاة فائدتها وخصوصيتك. تنطبق سياسة الخصوصية هذه عندما تزور موقعنا الإلكتروني و/أو خدماتنا أو تستخدمها. قد يتم تحديث سياسة الخصوصية هذه وسيتم نشرها على موقع {{siteName}} الإلكتروني",
    "PR_INFO_WE_COLLECT": "المعلومات التي نجمعها",
    "PR_INFO_WE_COLLECT_DESC_1": "يقوم {{siteName}} بجمع أنواع البيانات التالية",
    "PR_WEBSITE_VISITORS": "زوار الموقع",
    "PR_WEBSITE_VISITORS_DESC": "الأفراد الذين يزورون موقعنا الإلكتروني والذين قد يتطوعون بتقديم بيانات اتصال معينة (مثل اسمهم وعنوان بريدهم الإلكتروني) لتلقي الاتصالات من {{siteName}}. ولأغراض هذه السياسة، يشير \"الموقع الإلكتروني\" إلى {{siteNameWithDomain}} بالإضافة إلى أي مواقع ويب أخرى يملكها {{siteName}} وترتبط بهذه السياسة.",
    "PR_CUSTOMERS_TITLE": "العملاء",
    "PR_CUSTOMERS_DESC": "يجوز لأولئك الذين يقومون بالتسجيل بأنفسهم أو نيابة عن كيان أو منظمة لاستخدام أي من خدمات {{siteName}} (كما هو موضح أدناه)، بما في ذلك المسؤولون عن حساب العميل، تقديم معلومات شخصية (مثل معلومات حساب العميل والدفع). لأغراض هذه السياسة، تشير \"الخدمات\" إلى جميع المنتجات أو عروض الخدمات التي توفرها {{siteName}}.",
    "PR_SERVICES_INFO": "الخدمات",
    "PR_SERVICES_INFO_DESC": "نقوم بجمع المعلومات عنك من",
    "PR_RELIABLE_THIRDPARTIES": "جهات خارجية موثوقة",
    "PR_THE_INTERNET": "الإنترنت",
    "PR_PUBLICALY_SOURCES": "المصادر الأخرى المتاحة للجمهور. يتم تحديد فئات البيانات العامة والخاصة التي تم جمعها أدناه",
    "PR_NAME_ALIAS": "الاسم، الاسم المستعار، اسم المستخدم، اسم الحساب، اسم المستخدم على وسائل التواصل الاجتماعي",
    "PR_POSTAL_ADDRESS": "العنوان البريدي",
    "PR_PHONE_NUMBERS": "أرقام الهاتف",
    "PR_EMAIL_ADDRESSES": "عناوين البريد الإلكتروني",
    "PR_EDUCATION_DEGREES": "التعليم والدرجات العلمية",
    "PR_LANGUAGES": "اللغات",
    "PR_SOCIAL_MEDIA_PROFILE": "حساب وملف شخصي على وسائل التواصل الاجتماعي",
    "PR_SOCIAL_MEDIA_IMAGES": "صور وسائل التواصل الاجتماعي",
    "PR_DECEASED_DATA": "بيانات المتوفى",
    "PR_HOME_OWNERSHIP": "ملكية المنزل",
    "PR_PR_DOB_AGE": "تاريخ الميلاد والعمر",
    "PR_ASSOCIATED_WEB_PAGES": "صفحات الويب المرتبطة",
    "PR_INFO_SOURCES": "نحصل على فئات المعلومات الشخصية المذكورة أعلاه من فئات المصادر التالية:",
    "PR_PUBLIC_INFO_SOURCES": "المعلومات المتاحة للجمهور عبر الإنترنت، مثل قواعد البيانات العامة وصفحات الويب",
    "PR_PUBLIC_INFO": "المصادر العامة",
    "PR_LICENSED_INFO": "المعلومات المرخصة من مقدمي المعلومات المتاحة للجمهور، مثل مجمعي السجلات العامة والمعلومات الأخرى، مثل معرف الجهاز أو عنوان IP",
    "PR_THIRD_PARTY_SOURCES": "مصادر الطرف الثالث",
    "PR_WEBSITE_PROVIDED_INFO": "المعلومات المقدمة مباشرة على موقعنا الإلكتروني أو الأنظمة الأخرى",
    "PR_CONSUMER_PROVIDED_INFO": "تم توفيرها للمستهلك",
    "PR_NO_WARRANTY_INFO": "لا يقوم {{siteName}} بتقييم كل جزء من المعلومات المقدمة ولا يقدم أي ضمانات لمستخدمي {{siteName}} حول دقة أو شرعية أو قانونية أي معلومات أو مدى حداثة جمع أو تحديث أي معلومات. بصفتك مستخدمًا لـ {{siteNameWithDomain}}، فإنك توافق على عدم وجود أي ضمانات على الإطلاق فيما يتعلق بالمعلومات المقدمة. علاوة على ذلك، فإنك توافق على الاعتماد على المعلومات المتاحة من خلال {{siteNameWithDomain}} على مسؤوليتك الخاصة. قد تتضمن المعلومات العامة صورًا تم الحصول عليها من ملفات تعريف الشبكات الاجتماعية. لا يتحمل {{siteName}} أي مسؤولية عن هذه الصور.",
    "PR_HOW_WE_SHARE_INFO": "كيف نشارك المعلومات الشخصية",
    "PR_SHARE_PERSONAL_INFO_WITH": "اعتمادًا على الخدمة المقدمة، فإننا نشارك المعلومات الشخصية مع",
    "PR_AFFILIATES_OF": "الشركات التابعة لنا في {{siteName}}, Inc.؛ أو",
    "PR_SERVICE_PROVIDERS": "موفرو خدماتنا وموردونا ووكلاؤنا وممثلونا، بما في ذلك على سبيل المثال لا الحصر، معالجو الدفع ودعم العملاء ومقدمو خدمات تكنولوجيا المعلومات؛ أو",
    "PR_SHARE_WITH_CUSTOMERS": "عملائنا",
    "PR_LEGAL_DISCLOSURE": "بالإضافة إلى ذلك، يرجى ملاحظة أنه قد يُطلب من {{siteName}}, Inc. الكشف عن معلومات شخصية لأفراد استجابةً لطلب قانوني من السلطات العامة، بما في ذلك تلبية متطلبات الأمن القومي أو إنفاذ القانون.",
    "PR_PURPOSE": "الغاية",
    "PR_USE_PERSONAL_INFO": "نحن نستخدم معلوماتك الشخصية، مثل اسمك وعنوان بريدك الإلكتروني، لأغراض خدمة العملاء. ويشمل ذلك، على سبيل المثال، الرد على استفساراتك.",
    "PR_SERVICES_SUPPORT": "تقديم خدماتنا؛ الدعم.",
    "PR_PAYMENT_PROCESSORS_INFO": "نقوم بجمع معلومات معينة حول أدوات الدفع الخاصة بك من معالجي الدفع التابعين لجهات خارجية لغرض ربط أداة الدفع الخاصة بك بحسابك على خدماتنا، وإرسال البيانات والفواتير وتذكيرات الدفع.",
    "PR_PAYMENTS": "المدفوعات.",
    "PR_IMPROVE_SERVICES": "تحسين خدماتنا.",
    "PR_IMPROVE_SERVICES_DESC": "نقوم بجمع وتحليل المعلومات المتعلقة بك واستخدامك لخدماتنا لتحسين قابلية استخدام خدماتنا وفعاليتها.",
    "PR_MARKETING_ADVERTISING": "التسويق والإعلان.",
    "PR_MARKETING_ADVERTISING_DESC": "يجوز لنا استخدام تقنيات التتبع (التي قد تجمع معلومات شخصية) من أجل تزويدك بإعلانات مخصصة عند زيارتك لخدماتنا.",
    "PR_INTEGRITY_SECURITY": "النزاهة.",
    "PR_INTEGRITY_SECURITY_DESC": "يجوز لنا معالجة معلومات معينة عنك وعن استخدامك للخدمة من أجل الحفاظ على سلامة الخدمات وأمانها ومنع الاحتيال وتحديد هويتك وإنفاذ سياساتنا.",
    "PR_SERVICES": "الخدمات",
    "PR_SERVICES_DESC": "نحن نقدم أو نبيع المعلومات التي تم جمعها لمستخدمي خدماتنا. تُستخدم خدماتنا في المقام الأول للتحقق من الهوية والامتثال ومنع الاحتيال وإثراء المحتوى والتحقيقات.",
    "PR_COMPLIANCE_WITH_LAWS": "الالتزام بالقوانين المعمول بها.",
    "PR_LEGAL_BASIS": "الأساس القانوني",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "إن الأساس القانوني لمعالجة هذه البيانات هو تنفيذ عقدنا معك؛ والامتثال لالتزاماتنا القانونية؛ ومصالحنا المشروعة. وتتمثل مصالحنا المشروعة في هذه الحالة في فرض سياساتنا والحماية من الاحتيال وإساءة استخدام خدماتنا.",
    "PR_PROVISION_OF_SERVICES": "الأسس القانونية لمعالجة هذه البيانات هي أداء التزاماتنا التعاقدية؛ وحماية مصالحنا المشروعة، في هذه الحالة تقديم خدماتنا؛ والامتثال للالتزامات القانونية التي نخضع لها.",
    "PR_IMPROVING_SERVICES": "الأساس القانوني لمعالجة هذه البيانات هو مصالحنا المشروعة، وفي هذه الحالة توفير خدماتنا وتحسينها.",
    "PR_TAILORED_SERVICES": "الأساس القانوني لمعالجة هذه البيانات هو موافقتك (عند الحاجة) ومصالحنا المشروعة. تتمثل مصالحنا المشروعة في هذه الحالة في تزويدك بخدمات ومحتوى وإعلانات مخصصة تتوافق بشكل أفضل مع اهتماماتك.",
    "PR_FRAUD_PREVENTION": "الأساس القانوني لمعالجة هذه البيانات هو مصالحنا المشروعة ولأغراض منع الاحتيال.",
    "PR_LAW_COMPLIANCE": "قد يُطلب منا جمع معلوماتك الشخصية أو الاحتفاظ بها أو مشاركتها، بموجب القوانين المعمول بها.",
    "PR_EU_US_DPF_INFO": "بالنسبة للمعلومات الواردة بموجب إطار خصوصية البيانات بين الاتحاد الأوروبي والولايات المتحدة <span>(EU-U.S. DPF)</span> أو إطار خصوصية البيانات بين سويسرا والولايات المتحدة <span>(Swiss-U.S. DPF)</span> أو إطار خصوصية البيانات بين المملكة المتحدة والولايات المتحدة <span>(UK-U.S. DPF)</span>، ستطلب {{siteName}} من الأطراف الثالثة التي نفصح لها عن معلومات شخصية حماية تلك المعلومات الشخصية بما يتفق مع هذه السياسة بموجب العقد، مما يلزم هذه الأطراف الثالثة بتوفير نفس مستوى الحماية على الأقل المطلوب بموجب مبادئ إطار خصوصية البيانات. يجوز للمقيمين في الاتحاد الأوروبي والمملكة المتحدة و/أو سويسرا اختيار عدم المشاركة في مثل هذه الإفصاحات. قد تتحمل {{siteName}} المسؤولية تجاه الأفراد في حالة عدم الامتثال للقانون أو هذه السياسة في التعامل مع النقل اللاحق لمعلومات هؤلاء الأفراد إلى أطراف ثالثة",
    "PR_CHILDRENS_PRIVACY": "الالتزام بخصوصية الأطفال",
    "PR_NO_MINORS": "نحن ملتزمون بحماية خصوصية القاصرين. وللامتثال لقواعد الخصوصية المختلفة، لا يُقصد حاليًا استخدام {{siteName}} من قبل المستخدمين الذين تقل أعمارهم عن 18 عامًا. وبالتالي، فإن خدماتنا متاحة فقط للمستخدمين الذين تبلغ أعمارهم 18 عامًا على الأقل ويجب استخدامها فقط من قبل المستخدمين في هذه الحالة، وفقًا لشروط الخدمة الخاصة بنا. إذا كنت أقل من 18 عامًا، يرجى عدم استخدام خدمة {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "علاوة على ذلك، لا يقوم {{siteName}} أبدًا ببيع أو الكشف علنًا عن معلومات شخصية مرتبطة بشخص قاصر.",
    "PR_COOKIES": "ملفات تعريف الارتباط",
    "PR_TRACKING_TECHNOLOGIES": "قد يستخدم {{siteName}} ملفات تعريف الارتباط والبكسلات والمنارات والتخزين المحلي والتقنيات المماثلة (\"تقنيات التتبع\") في محاولة لتحسين جودة خدماتنا. ملف تعريف الارتباط هو ملف بيانات صغير يتم إرساله إلى جهاز الكمبيوتر الخاص بك عند زيارتك الأولى لموقع ويب. تتضمن ملفات تعريف الارتباط عادةً رقم تعريف فريدًا للكمبيوتر الذي تستخدمه. يمكن أن تساعدنا مثل هذه المعرفات في فهم مستخدمينا بشكل أفضل وكيفية استخدامهم لموقع الويب والخدمات. يمكن لملفات تعريف الارتباط تحسين جودة الخدمة، على سبيل المثال التعرف على المستخدم عندما يزور الموقع، وعرض الموقع وفقًا لإعدادات المستخدم التي اختارها المستخدم للغة، والحفاظ على أمان حساب المستخدم؛ ومساعدتنا في تقديم المعلومات والعروض ذات الصلة لعملائنا والعملاء المحتملين. إذا كنت تفضل ذلك، يمكنك إعادة تعيين متصفحك بحيث يرفض جميع ملفات تعريف الارتباط أو يخطرك عند إرسال ملف تعريف ارتباط. في مثل هذه الحالة، سيرسل لنا متصفحك إشارة خاصة للتوقف عن تتبع نشاطك. يمكنك معرفة المزيد وإيقاف تشغيل ملفات تعريف الارتباط الخاصة بالاستهداف والإعلان الخاصة بجهات خارجية معينة من خلال زيارة صفحات الويب التابعة لجهات خارجية التالية",
    "PR_THIRD_PARTY_WEBSITES": "مواقع الطرف الثالث",
    "PR_LINKS_TO_THIRD_PARTIES": "تحتوي خدمات {{siteName}} على روابط لمواقع ويب تابعة لجهات خارجية وعناصر مضمنة من خدمات ويب تابعة لجهات خارجية مثل Google Maps؛ وبالمثل، قد يتم نقل معلومات استعلامك إلى موجزات بيانات تابعة لجهات خارجية للحصول على نتائج إضافية. إذا كنت تستخدم خدمات {{siteName}} أو تتبع رابطًا إلى موقع ويب تابع لجهة خارجية، فستكون بعض المعلومات عنك وعن استعلامك مرئية للخدمات اللاحقة. حتى إذا كان موقع الويب أو الخدمة التابعة لجهة خارجية تابعًا لنا، فليس لدينا أي سيطرة على المواقع أو الخدمات أو موجزات البيانات المرتبطة، ولكل منها ممارسات خصوصية وجمع بيانات منفصلة مستقلة عن {{siteName}}. وعلى هذا النحو، فإننا لسنا مسؤولين عن محتوى أو سياسات الخصوصية الخاصة بمواقع الويب أو الخدمات التابعة لجهات خارجية ولا نتحكم فيها، ونشجع جميع المستخدمين على قراءة سياسات الخصوصية لكل موقع ويب مرتبط من أو مضمن في {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "حقوق صاحب البيانات",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "تقر شركة {{siteName}}, Inc. بحقوق الوصول إلى أفراد معينين. إذا كانت لوائح الخصوصية تنطبق عليك، فقد تتمتع بالحقوق التالية فيما يتعلق ببياناتك الشخصية",
    "PR_RIGHT_TO_ACCESS": "حق الوصول",
    "PR_RIGHT_TO_ACCESS_DESC": "لديك الحق في معرفة البيانات الشخصية المحددة التي لدينا عنك.",
    "PR_RIGHT_TO_DELETE": "الحق في الحذف.",
    "PR_RIGHT_TO_DELETE_DESC": "لديك الحق في طلب مسح بياناتك الشخصية.",
    "PR_RIGHT_TO_RECTIFY": "الحق في التصحيح.",
    "PR_RIGHT_TO_RECTIFY_DESC": "لديك الحق في الحصول على تصحيح بياناتك الشخصية دون تأخير غير مبرر في حالة عدم دقة أو اكتمال هذه البيانات الشخصية.",
    "PR_RIGHT_TO_RESTRICT": "الحق في التقييد.",
    "PR_RIGHT_TO_RESTRICT_DESC": "لديك الحق في تقييد معالجة بياناتك الشخصية.",
    "PR_RIGHT_TO_OBJECT": "الحق في الاعتراض.",
    "PR_RIGHT_TO_OBJECT_DESC": "لديك الحق في الاعتراض على معالجة المعلومات الشخصية من قبلنا.",
    "PR_RIGHT_TO_PORTABILITY": "الحق في النقل.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "لديك الحق في نقل أو نسخ أو تحويل البيانات الشخصية بسهولة من منظمة إلى أخرى.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "الحق في إلغاء بيع البيانات (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "لديك الحق في إلغاء بيع بياناتك الشخصية.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "الحق في إلغاء الاشتراك في عملية اتخاذ القرار الآلية.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "لديك الحق في إلغاء الاشتراك في عملية اتخاذ القرار الآلية بناءً على بياناتك الشخصية.",
    "PR_SUBMIT_REQUEST": "يمكنك ممارسة حقك عن طريق تقديم طلب إلينا عبر الطرق التالية",
    "PR_EMAIL_CAP": "البريد الإلكتروني",
    "PR_INTERNATIONAL_TRANSFERS": "التحويلات الدولية",
    "PR_DATA_STORAGE": "قد يتم تخزين المعلومات التي تم جمعها بواسطة {{siteName}} في الولايات المتحدة أو أي دولة أخرى تحتفظ فيها {{siteName}} أو وكلاؤها بمرافق. باستخدام {{siteName}}، فإنك توافق على أي نقل من هذا القبيل خارج بلدك. فيما يتعلق بالمعلومات الشخصية التي تتلقاها {{siteName}} من عملائها المقيمين في الاتحاد الأوروبي، تلتزم {{siteName}} بآليات النقل المعمول بها في ذلك الوقت.",
    "PR_DATA_SECURITY": "أمن البيانات",
    "PR_SECURITY_MEASURES": "لقد قمنا بتنفيذ ضمانات إدارية وفنية ومادية للمساعدة في منع الوصول غير المصرح به أو الاستخدام أو الكشف عن معلوماتك الشخصية.",
    "PR_SECURITY_RISK": "في حين نسعى إلى حماية معلوماتك لضمان الحفاظ على سريتها، لا يمكننا ضمان أمان أي معلومات. يجب أن تدرك أن هناك دائمًا بعض المخاطر المرتبطة بنقل المعلومات عبر الإنترنت وهناك أيضًا بعض المخاطر التي قد يجدها الآخرون لإحباط أنظمة الأمان الخاصة بنا. ونتيجة لذلك، بينما نسعى جاهدين لحماية معلوماتك الشخصية، لا يمكننا ضمان أو تأمين أمان وخصوصية معلوماتك الشخصية أو المحتوى الآخر الذي تنقله باستخدام الخدمات أو مواقع الويب، وتقوم بذلك على مسؤوليتك الخاصة. وبالتالي، نشجعك على ممارسة تقديرك فيما يتعلق بالمعلومات الشخصية التي تختار الكشف عنها.",
    "PR_CONTACT_US": "كيفية الاتصال بنا",
    "PR_EMP_HISTORY": "تاريخ التنفيذ",
    "PP_PRIVACY_POLICY_EDATE": "تاريخ النفاذ: 1 أكتوبر 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "تنطبق الشروط والأحكام التالية على جميع مستخدمي موقع {{siteName}} الإلكتروني (الموضح أدناه).",
    "PP_TERMS_UPDATE_DATE": "آخر تحديث بتاريخ 12 مايو 2022",
    "PP_TERMS_PRIVACY_NOTE": "يرجى ملاحظة: لقد تمت ترجمة هذه الصفحة آليًا لتسهيل الأمر عليك. وفي حالة وجود أي اختلافات، سيتم اعتماد النسخة الإنجليزية الأصلية.",
    "PR_HOME_BANNER_TRUSTED": "موقع موثوق",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "نحن نحترم خصوصيتك",
    "PR_CHECKOUT_DESCLAIMER": "بإتمام عملية الشراء، فإنك توافق على تجديد اشتراكك تلقائيًا شهريًا بالسعر العادي حتى إلغائه. يمكنك الإلغاء في أي وقت عبر الإنترنت أو البريد الإلكتروني. ضمان استرداد الأموال لمدة 30 يومًا، دون طرح أي أسئلة. هدفنا هو إرضاء العملاء",
    "PR_SEARCHING": "البحث",
    "PR_MONTH": "شهر",
    "PR_REVIEWER_NAME_6": "مايكل جونز",
    "PR_REVIEWER_REVIEW_7": "كان البحث عن المعلومات عبر الإنترنت يستغرق وقتًا طويلاً. وقد قدم هذا الموقع الإلكتروني تقارير مفصلة بسرعة مع خيارات ترشيح متقدمة، مما وفر لي الوقت والجهد.",
    "PR_TIME": "الوقت",
    "POLICIES": "السياسات",
    "PR_SEARCH_IN_PROGRESS": "البحث قيد التقدم",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "تأكيد",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "إلغاء",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "إن عملية البحث عن موقع هاتفك جارية وقد تستغرق بعض الوقت حتى تكتمل. وبينما نقوم بمعالجتها، يمكنك الوصول إلى تقرير شامل عن الهاتف",
    "PR_NO_THANKS": "ًلا شكرا!",
    "PR_FULL_REPORT_HEADER": "التقرير الكامل",
    "PR_UNLOCKED_HEADER": "مفتوح",
    "PR_DOWNLOAD_HEADER": "تحميل",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "شاشة",
    "PR_REPORT_HEADER": "تقرير",
    "PR_NEW_SEARCH_HEADER": "بحث جديد",
    "PR_HEADER_SEARCH_HISTORY": "سجل البحث",
    "PR_BUT_MORE_REPORTS": "تقرير شراء المزيد",
    "PHONE_REPORT_LOADING": "جاري تحميل تقرير الهاتف",
    "FETCHING_PHONE_REPORT": "جلب تقرير الهاتف",
    "LOOKING_UP_CALLER_ID": "البحث عن هوية المتصل",
    "ANALYZING_NUMBER": "تحليل الرقم",
    "GATHERING_INFORMATION": "جمع المعلومات",
    "SEARCHING_DATABASES": "البحث في قواعد البيانات",
    "COMPILING_RESULTS": "تجميع النتائج",
    "CHECKING_NUMBER_HISTORY": "التحقق من سجل الأرقام",
    "SCANNING_RECORDS": "مسح السجلات",
    "TRACING_NUMBER": "رقم التتبع",
    "COLLECTING_DATA": "جمع البيانات",
    "RETRIEVING_DETAILS": "استرجاع التفاصيل",
    "PROCESSING_REQUEST": "معالجة الطلب",
    "UNCOVERING_INFORMATION": "كشف المعلومات",
    "BUILDING_REPORT": "بناء تقريرك",
    "VERIFYING_DATA": "التحقق من البيانات",
    "PREPARING_REPORT": "إعداد التقرير",
    "FINALIZING_REPORT": "التقرير النهائي",
    "JUST_A_MOMENT": "لحظة واحدة",
    "WHY_CHOOSE_TITLE": "لماذا اختيار {{siteName}}؟",
    "FAQ_ASKED_QUESTION_TITLE": "الأسئلة الشائعة",
    "CANCELED": "تم الإلغاء",
    "ENABLE_LOCATION_MESSAGE": "يرجى تمكين خدمات الموقع على جهازك والسماح لهذا الموقع بالوصول إلى موقعك لاستخدام هذه الميزة.",
    "ALREDY_SHARED_LOCATIONS": "لقد قمت بالفعل بمشاركة موقعك",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "سلامة العائلة على مدار الساعة وطوال أيام الأسبوع",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "أرسل طلبات تحديد الموقع في أي وقت، على مدار الساعة طوال أيام الأسبوع، ليلاً أو نهارًا، لتوفير الحماية المستمرة وراحة البال لأحبائك، وضمان سلامتهم مهما حدث.",
    "FF_TEMP_BANNER_TITLE": "الأداة العائلية والآمنة الأولى لمشاركة الموقع",
    "FF_TEMP_BANNER_INPUT_LABEL": "أدخل رقم الهاتف لطلب الموقع عبر الرسائل القصيرة",
    "FF_TEMP_BANNER_TEXT": "احمِ كل فرد من أفراد عائلتك أو أصدقائك باستخدام ميزة مشاركة الموقع المتقدمة المستندة إلى الرسائل القصيرة. *لا تتم عملية التتبع إلا بموافقة صريحة من المستلم.",
    "PR_PHOTO_VIDEO": "الصور والفيديوهات",
    "PR_MUCH_MORE": "المزيد",
    "PR_ONLINE_ACTIVITY": "النشاط عبر الإنترنت",
    "PR_PERSONNAL_DATA_LEAKS": "تسريبات البيانات الشخصية",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "تم فتح التقرير الكامل بالفعل",
    "PR_UNLOCK_SECTION_LABEL_1": "فتح {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "احصل على تقرير الامتياز الكامل على <p>{{phone_number}}</p> واطلع على جميع المعلومات المتاحة من خلال استكشاف كل قسم بالتفصيل.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "احصل على رؤى كاملة من خلال فتح التقرير الكامل لرقم <p>{{phone_number}}</p>. بالإضافة إلى ذلك، يمكنك فتح الوصول إلى 10 تقارير إضافية من اختيارك!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "أرسل رسائل نصية قصيرة مخصصة مع روابط قابلة للتتبع لتحديد موقع المستلمين على الخريطة.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "ابحث عن تقارير هاتفية غير محدودة واكتشف التفاصيل المرتبطة برقم هاتف.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "تتيح لك تقارير الهاتف غير المحدودة البحث عن أي رقم هاتف، وتزويدك بمعلومات حول هذا الرقم.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "ابحث عن تقارير الهواتف المميزة واكتشف معلومات إضافية",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "قد تتوفر معلومات إضافية في التقارير المتميزة بما في ذلك ملفات تعريف الوسائط الاجتماعية، وسجل العناوين، والصور، وسجل الوظائف، والمزيد!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "بفضل إمكانية تنزيل ملفات PDF، يمكنك تنزيل التقارير وعرضها في أي وقت ومشاركة تقاريرك مع أي شخص عبر البريد الإلكتروني، وحتى طباعة التقرير لحفظ نسخة مطبوعة.",
    "STATUS": "حالة",
    "PR_LOCATION_TRACK_TITLE": "تمكين خدمات الموقع",
    "TRIAL": "النسخة التجريبية",
    "MONTHLY": "شهريا",
    "SEND_LOCATION": "تم إرسال طلب الموقع بنجاح!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "اكتشف الحقيقة بفتح هذا القسم من التقرير الكامل لـ {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "سوف يؤدي النقر فوق \"تأكيد\" إلى إلغاء اشتراكك في <strong>{{subscription_name}}</strong>، ولن تتمكن بعد الآن من الوصول إلى الخدمة.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "انقر فوق \"إعادة التنشيط\" لاستعادة اشتراكك <strong>{{subscriptionName}}</strong> واستعادة الوصول الكامل إلى جميع الميزات والخدمات.",
    "REACTIVATE_SUBSCRIPTION": "إعادة تنشيط الاشتراك",
    "PR_SUBSCRIPTION_STATUS": "حالة الاشتراك",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p>نحن {{siteNameWithUppercase}} (\"الشركة\"، \"نحن\"، \"لنا\"، \"خاصتنا\").</br></br></p> ",
    "CHECKOUT_TERM_2": "قد تظهر الرسوم في كشف حساب بطاقتك الائتمانية على النحو التالي:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "لاستخدام هذه الميزة:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "تمكين خدمات الموقع على جهازك",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "تحديث الصفحة",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "السماح لهذا الموقع بالوصول إلى موقعك",
    "PR_REACTIVE_MODAL_DISC": "أدرك أنه سيتم تحصيل رسوم بقيمة {{price}} مني اليوم، وسيتم تجديد عضويتي كل شهر بعد ذلك. يمكنني إلغاء حسابي دون أي متاعب عبر الإنترنت، أو عن طريق الاتصال بخدمة العملاء عبر البريد الإلكتروني.",
    "PR_TRACKABLE": "قابلة للتتبع",
    "PR_CONFIDENTIAL_SEARCH": "البحث السري",
    "PR_LEARN_MORE_WITH": "تعرف على المزيد مع",
    "PR_ACCESS_PHONE_REPORTS": "تقارير الهاتف",
    "PR_PHONE_REPORTS_DESC": "إن عملية البحث عن موقع هاتفك جارية وقد تستغرق بعض الوقت حتى تكتمل. أثناء معالجتنا لها، يمكنك الوصول إلى تقرير هاتف شامل لـ <b>{{number}}</b> والتعرف على تفاصيل إضافية حول مالك رقم الهاتف هذا.",
    "PR_ACCESS_VIEW_REPORT": "عرض التقرير",
    "PR_REPORT_AVAILABLE": "التقرير متاح",
    "PR_MONITOR_UNLOCK_LABEL_1": "قم بإلغاء قفل التقرير الكامل وتفعيل المراقبة للبقاء على اطلاع دائم. بمجرد تمكين المراقبة، ستتلقى إشعارات كلما تلقينا معلومات جديدة لهذا التقرير.",
    "PR_MONITOR_UNLOCK_LABEL_2": "افتح التقرير الكامل واحصل على 10 تقارير إضافية! يتضمن كل تقرير مراقبة، وستتلقى إشعارًا عند توفر معلومات جديدة لأي من تقاريرك المفتوحة.",
    "PR_PLUS_UPDATE_ALEART": "بالإضافة إلى تلقي تنبيهات التحديث",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">احصل على التقرير الكامل باستخدام <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">كيف يمكن أن يساعدك البحث عن رقم الهاتف؟</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">لماذا يعتبر <span>{{siteName}}</span> أكثر من مجرد محرك بحث؟</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">لماذا اختيار <span>تقرير الهاتف {{siteName}}؟</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">كل ما تحتاج إلى معرفته</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>رقم التليفون</span> ابحث عن</h1>\n",
    "CHECKOUT_NOTE_2": "قد تظهر الرسوم في كشف حساب بطاقتك الائتمانية على النحو التالي:",
    "TS_CARD_NUMBER_TITLE": "رقم بطاقة الائتمان أو الخصم",
    "TS_CARD_EXPIRY_DATE_TITLE": "تاريخ انتهاء الصلاحية",
    "TS_CARD_CVC_CVV_TITLE": "رمز التحقق من صحة البطاقة/رمز التحقق من صحة البطاقة",
    "TS_CARD_MM_YY_TITLE": "شهر/سنة",
    "TS_CARD_CVV_TITLE": "قيمة رمز التحقق",
    "ORDER_EXPIRED_0.02": "انتهت صلاحية الطلب",
    "ILLEGAL_OPERATION_0.03": "عملية غير قانونية",
    "INVALID_CVV2_CODE_2.06": "رمز CVV2 غير صالح",
    "INVALID_CARD_NUMBER_2.08": "رقم البطاقة غير صالح",
    "INVALID_EXPIRATION_DATE_2.09": "تاريخ انتهاء الصلاحية غير صالح",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "تدفق 3DS غير صالح على جانب التاجر",
    "CARD_BLOCKED_3.01": "تم حظر البطاقة",
    "INSUFFICIENT_FUNDS_3.02": "الرصيد غير كافي",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "تم تجاوز حد مبلغ الدفع",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "تم رفض المعاملة من قبل المصدر",
    "CALL_YOUR_BANK_3.05": "اتصل بالبنك الخاص بك",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "بطاقة الخصم غير مدعومة",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "لا يتم دعم علامة البطاقة",
    "DO_NOT_HONOR_3.08": "لا تكرم",
    "SUSPECTED_FRAUD_3.1": "اشتباه باحتيال",
    "STOLEN_CARD_4.02": "بطاقة مسروقة",
    "LOST_CARD_4.04": "بطاقة مفقودة",
    "PSP_ANTIFRAUD_4.05": "مكافحة الاحتيال في PSP",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "نظام مكافحة الاحتيال الموثوق به",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "فشل التحقق الآمن ثلاثي الأبعاد",
    "INVALID_CARD_TOKEN_5.02": "رمز البطاقة غير صالح",
    "APPLICATION_ERROR_5.03": "خطأ في التطبيق",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "لم يتم إعداد التاجر بشكل صحيح",
    "INVALID_TRANSACTION_5.08": "معاملة غير صالحة",
    "CONNECTION_ERROR_6.02": "خطأ في الاتصال",
    "CARD_TOKEN_NOT_FOUND_7.01": "لم يتم العثور على رمز البطاقة",
    "PR_PRICING_EXPLORE": "استكشف أسعار {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "نسخة تجريبية متاحة لمدة 24 ساعة",
    "PR_FOR_MONTH": "/شهر",
    "PR_START_TRIAL_NOW": "ابدأ التجربة الآن",
    "PR_FREE_TRAL_AVAILABLE": "نسخة تجريبية متاحة لمدة 7 أيام",
    "PR_PRICING_GET_STARTED": "البدء",
    "PR_PRICING_RECOMMENDED": "موصى به",
    "PR_PRICING_PREMIUM_REPORTS": "التقارير المميزة",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "الوصول شهريًا إلى 10 تقارير مميزة قد تمنحك معلومات إضافية حول رقم الهاتف.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "إضافات إضافية",
    "PR_PRICING_FOR_REPORTS": "/تقرير",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "تنزيل ملفات PDF غير محدودة",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "تتيح لك عمليات التنزيل غير المحدودة لملفات PDF تنزيل عدد لا نهائي من التقارير بتنسيق PDF كما تريد. يمكنك الاحتفاظ بها إلى الأبد أو مشاركتها عبر البريد الإلكتروني أو حتى طباعتها لحفظ نسخة مطبوعة.",
    "PR_PRICING_PREMIUM_REPORT": "تقرير مميز واحد",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "اشترِ تقريرًا مميزًا واحدًا مقابل رسوم ثابتة. يمكنك اكتشاف معلومات إضافية حول أي رقم هاتف تختاره.",
    "PR_PRICING_PREMIUM_SECTION": "قسم المميز الفردي",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "احصل على قسم مميز فردي في أي تقرير هاتف. يمكنك اكتشاف رؤى حصرية بسعر مخفض من خلال خيار القسم الفردي لدينا.",
    "PR_PAGER": "بيجر",
    "PR_TOLL_FREE": "رقم مجاني",
    "PR_PREMIUM": "مميز",
    "PR_NOTIFICATIONS": "إشعارات",
    "PR_MARK_ALL_READ": "وسم الكل كمقروء",
    "PR_COPIED": "تم النسخ!",
    "PR_FAQ_ABOUT_TITLE_8": "هل يمكنني الوصول إلى رسائل البريد الإلكتروني أو الرسائل النصية الخاصة بشخص ما على {{siteName}}؟",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "لا، لا تجمع {{siteName}} سوى المعلومات المتاحة للعامة وتلتزم بشكل صارم بسياسات الخصوصية الخاصة بالمحتوى المقدم من جهات خارجية. لا نوفر إمكانية الوصول إلى سجلات المكالمات الخاصة أو الرسائل النصية أو حسابات البريد الإلكتروني أو ملفات تعريف الوسائط الاجتماعية أو أي بيانات أخرى تم تقييدها أو جعلها خاصة.",
    "PR_FAQ_ABOUT_TITLE_9": "كيف يمكنني عرض أو طباعة إصدارات PDF من التقارير؟",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "للوصول إلى نسخة PDF من التقرير، انقر على زر \"PDF\". سيُطلب منك إكمال عملية الشراء. بعد الدفع، سيتم إرسال ملف PDF كملف مرفق إلى عنوان البريد الإلكتروني المرتبط بحسابك على {{siteName}}. يرجى ملاحظة أن ملف PDF يحتوي على نفس المعلومات الموجودة في التقرير الذي قمت بعرضه بالفعل، وهو عبارة عن نسخة قابلة للتنزيل ويمكن حفظها أو طباعتها كما تشاء.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "هل يمكنني تجربة أداة البحث عن رقم الهاتف الخاصة {{siteName}} مجانًا؟",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "أرى رسومًا من {{siteName}} في كشف حسابي المصرفي. لماذا يتم فرض الرسوم عليّ؟",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "هل معلومات بطاقة الائتمان الخاصة بي آمنة مع {{siteName}}؟",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "كيف يمكنني إلغاء حسابي أو اشتراكي؟",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "ما هي طرق الدفع التي يقبلها موقع {{siteName}}؟",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "المبالغ المستردة والنزاعات واسترداد الرسوم",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "بما أن {{siteName}} هو حل متقدم، فإن خدماته تتطلب الدفع.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} هي خدمة بحث عكسي عن الهاتف تُستخدم غالبًا لتحديد موقع المعلومات لإعادة الاتصال بالعائلة والأصدقاء أو البحث عن المتصلين غير المعروفين. هل بحثت مؤخرًا عن اسم أو عنوان أو رقم هاتف أو عنوان بريد إلكتروني؟",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "في صفحة الشراء الخاصة بنا، نطلب رقم بطاقة الائتمان أو الخصم الكامل المكون من 16 رقمًا بالإضافة إلى اسم حامل البطاقة وتاريخ انتهاء صلاحية البطاقة ورمز الأمان والرمز البريدي للفواتير. كما نطلب عنوان بريد إلكتروني يصبح اسم المستخدم المستعمل لتسجيل الدخول إلى حساب {{siteName}}. نقدم إصدارات تجريبية واشتراكات مختلفة. بناءً على الإصدار التجريبي أو الاشتراك الذي اشتريته، قد تظهر الرسوم في كشف حساب بطاقتك الائتمانية على النحو التالي:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "التوصيف",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "إذا قمت بالتسجيل للحصول على اشتراك وتحتاج إلى مساعدة في تسجيل الدخول إلى حسابك، فيرجى",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "لا يخزن موقع {{siteName}} تفاصيل بطاقة الائتمان أو الخصم الخاصة بك بالكامل. بدلاً من ذلك، نعتمد على معالجات دفع خارجية موثوقة ورائدة في الصناعة لإدارة جميع المعاملات المالية. تستخدم هذه المعالجات معلومات الدفع الخاصة بك فقط للمعاملة، وتنقلها بأمان إلى المؤسسات المالية باستخدام تشفير طبقة مآخذ التوصيل الآمنة (SSL) 128 بت لضمان أقصى قدر من أمان البيانات.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "بالإضافة إلى ذلك، نحن ملتزمون بالحفاظ على مستوى عالٍ من الأمان العام للموقع. يمكنك الوثوق في أن تفاصيل الدفع الخاصة بك محمية عند استخدام",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "إذا لم يكن {{siteName}} يلبي توقعاتك، فمن السهل إلغاء اشتراكك.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. انتقل إلى قسم <strong>حسابي</strong> في القائمة الموجودة في الزاوية اليمنى العليا.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. قم بالتمرير إلى أسفل الصفحة للعثور على تفاصيل اشتراكك.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. انقر فوق <strong>إلغاء الاشتراك</strong> وانتظر رسالة التأكيد.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "تقبل {{siteName}} مجموعة واسعة من طرق الدفع، بما في ذلك جميع بطاقات الائتمان والخصم الرئيسية، بالإضافة إلى المحافظ الرقمية مثل Google Pay وApple Pay وغيرهما.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "إذا كنت بحاجة إلى مساعدة، يرجى الاتصال بنا على {{siteSupportEmail}}. لمساعدتنا في حل مشكلتك بسرعة، يرجى تقديم عنوان البريد الإلكتروني المرتبط بحسابك.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "يرجى مراعاة الإرشادات التالية فيما يتعلق بالنزاعات واسترداد المبالغ المدفوعة:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "إذا بدأ البنك الخاص بك نزاعًا أو استردادًا للمدفوعات، فإننا نحتفظ بالحق في تعطيل حسابك بشكل دائم والاعتراض على النزاع. بمجرد تقديم نزاع، لن نتمكن من إصدار المبالغ المستردة للمعاملة المتأثرة. بالإضافة إلى ذلك، إذا اعتقدنا أن استرداد المدفوعات غير صالح، فسنطعن فيه. في هذه الحالة، إذا فزنا بالطعن، فستظل تتحمل رسوم المعاملة الأولية ولن تتمكن من استرداد الأموال عن تلك المعاملة.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "ما هي النزاعات واسترداد المبالغ المدفوعة؟",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "استرداد المبالغ المدفوعة هو عملية عكسية للدفع يقدمها البنك لحامل البطاقة في حالة إجراء معاملات شراء غير مصرح بها أو احتيالية. ولا ينبغي الخلط بينه وبين استرداد الأموال، وهو إعادة الدفع إلى المشتري الشرعي.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "إلغاء استرداد المبلغ والحصول على استرداد المبلغ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "إذا لم تكن راضيًا عن خدمتنا أو البيانات التي قدمناها وترغب في إلغاء حسابك، فيرجى الاتصال بفريق دعم العملاء لدينا. نحن هنا لمساعدتك.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "إذا طلبت استرداد المبلغ عن طريق الخطأ، فيمكنك عادةً إلغاؤه خلال 10 أيام، حسب البنك الذي تتعامل معه. يمكن أن يساعد إلغاء استرداد المبلغ والتواصل معنا مباشرةً في حل المشكلة بشكل أسرع وتجنب التأخير الطويل مع البنوك.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "لأي مساعدة أو أسئلة، يرجى مراسلتنا عبر البريد الإلكتروني على {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "كيف يمكنني إلغاء حسابي أو اشتراكي؟",
    "PR_FAQ_ACCOUNT_TITLE_2": "كيف يمكنني تغيير عنوان البريد الإلكتروني المرتبط بحسابي؟",
    "PR_FAQ_ACCOUNT_TITLE_3": "لقد نسيت كلمة المرور المرتبطة بحسابي. كيف يمكنني إعادة تعيينها؟",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "إذا لم يكن {{siteName}} يلبي توقعاتك، فمن السهل إلغاء اشتراكك.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. انتقل إلى قسم حسابي في القائمة الموجودة في الزاوية اليمنى العليا.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. قم بالتمرير إلى أسفل الصفحة للعثور على تفاصيل اشتراكك.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. انقر فوق إلغاء الاشتراك وانتظر رسالة التأكيد.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "لتحديث عنوان بريدك الإلكتروني، يرجى اتباع الخطوات التالية:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "انتقل إلى حسابي:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "انقر على قسم <strong>حسابي</strong> الموجود في قائمة الزاوية اليمنى العليا للموقع الإلكتروني.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "تعديل عنوان بريدك الإلكتروني:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "في صفحة <strong>حسابي</strong>، ابحث عن عنوان بريدك الإلكتروني الحالي المعروض في القسم الأول.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "انقر على عنوان بريدك الإلكتروني لتحريره.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "حفظ التغييرات:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "بعد إدخال عنوان بريدك الإلكتروني الجديد، انقر فوق الزر <strong>حفظ</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "انتظر رسالة التأكيد للتأكد من تحديث بريدك الإلكتروني.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "لإعادة تعيين كلمة المرور الخاصة بك، اتبع الخطوات التالية:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "الدخول إلى صفحة تسجيل الدخول.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "اضغط على \"نسيت كلمة المرور؟\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "اكتب عنوان البريد الإلكتروني المرتبط بكلمة المرور المنسية وانقر على \"تعيين كلمة مرور جديدة\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "سيتم إرسال التعليمات الخاصة بكيفية إعادة تعيين كلمة المرور الخاصة بك إلى عنوان بريدك الإلكتروني.",
    "PR_FAQ_PRIVACY_TITLE_1": "ما هو قانون FCRA؟",
    "PR_FAQ_PRIVACY_TITLE_2": "ما هو {{siteName}} ولماذا معلوماتي متاحة عليه؟",
    "PR_FAQ_PRIVACY_TITLE_3": "هل يقوم {{siteName}} ببيع البيانات التي أقدمها عند التسجيل؟",
    "PR_FAQ_PRIVACY_TITLE_4": "يظهر شخص آخر في قائمتي. هل يعني هذا أنه سرق هويتي؟",
    "PR_FAQ_PRIVACY_TITLE_5": "هل عمليات البحث خاصة وسرية؟",
    "PR_FAQ_PRIVACY_TITLE_6": "هل يمكنني رؤية رسائل البريد الإلكتروني أو الرسائل النصية الخاصة بشخص ما على {{siteName}}؟",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "قانون الإبلاغ العادل عن الائتمان (FCRA) هو قانون فيدرالي ينظم كيفية استخدام معلوماتك ومن يمكنه الوصول إليها. ويفرض متطلبات معينة على وكالات الإبلاغ عن المستهلك تهدف إلى تعزيز العدالة والنزاهة والدقة واحترام حق المستهلك في الخصوصية.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} ليست وكالةً لإعداد تقارير المستهلكين وفقًا لقانون الإبلاغ الائتماني العادل. لا نسمح باستخدام بياناتنا لتقييم أهلية المستهلك للحصول على قرض أو ائتمان أو تأمين، أو لتقييم أهلية الشخص للعمل أو التطوع، أو لتقييم أهلية الشخص للحصول على ترخيص أو منفعة حكومية، أو لتقييم الشخص لاستئجار مسكن، أو لأي غرض آخر محدد في قانون الإبلاغ الائتماني العادل.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "تتخصص شركة {{siteName}} في جمع المعلومات العامة وتنظيمها. فنحن نجمع البيانات من مصادر مثل السجلات العامة وقوائم البريد والاستطلاعات والملفات الشخصية العامة على وسائل التواصل الاجتماعي والمزيد. وبصفتك عميلاً، يمكنك الوصول إلى تفاصيل الاتصال ومعلومات مالك المنزل وملفات التعريف على وسائل التواصل الاجتماعي وسجلات المحكمة والبيانات التاريخية. ويمكن أن تساعدك هذه المعلومات في إعادة الاتصال بأقاربك وأصدقائك المفقودين أو التحقيق في شخص التقيت به عبر الإنترنت.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "يرجى ملاحظة أننا لا نوفر إمكانية الوصول إلى سجلات المكالمات الخاصة، أو الرسائل النصية، أو حسابات البريد الإلكتروني، أو الملفات الشخصية الخاصة، أو المدونات الخاصة.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "لا. لا تبيع {{siteName}} المعلومات الشخصية التي أدخلتها عند التسجيل",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "ليس بالضرورة. يتم تجميع قوائم {{siteName}} من مصادر متاحة للجمهور. قد تحتوي بعض السجلات العامة على معلومات غير دقيقة أو قديمة، مما يعني أن هذا قد يكون شخصًا كان لديه رقم هاتفك أو عنوانك سابقًا منذ بعض الوقت. من المحتمل أيضًا أن يكون شخص ما قد أدرج رقم هاتفك أو بريدك الإلكتروني أو عنوانك بشكل غير صحيح على أنه ملك له عن طريق الخطأ في استطلاع تسويقي.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "نعم، جميع عمليات البحث التي يتم إجراؤها من خلال {{siteName}} سرية. ولن يتم إخطار الشخص الذي تبحث عنه. نقدم ميزة سجل البحث على لوحة التحكم الخاصة بك والتي تتيح لك مراجعة استعلامات البحث السابقة والتحقق من المعلومات المحدثة. يمكن فقط لصاحب الحساب عرض سجل البحث، والذي يمكن تعطيله في أي وقت.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "لا. لا تجمع {{siteName}} سوى البيانات المتاحة للعامة وتحترم شروط الخصوصية الخاصة بكل محتوى الطرف الثالث. لا نمنح حق الوصول إلى سجلات المكالمات الخاصة أو الرسائل النصية أو حسابات البريد الإلكتروني أو ملفات تعريف الوسائط الاجتماعية أو أي بيانات أخرى تم إلغاء الاشتراك فيها أو جعلها خاصة.",
    "PR_FAQ_SUPPORT_TITLE_1": "راسلنا على البريد الإلكتروني {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "يرجى الاتصال بنا عبر البريد الإلكتروني على {{siteSupportEmail}}، وسوف يبذل فريق خدمة العملاء لدينا قصارى جهده للرد عليك في أقرب وقت ممكن عند تلقي رسالتك.",
    "PR_TECHNICAL_SUPPORT": "الدعم التقني",
    "PR_FAQ_PRIVACY": "الخصوصية",
    "PR_FAQ_MY_ACCOUNT": "حسابي",
    "PR_FAQ_SUBSCRIPTION_BILLING": "الاشتراك والفواتير",
    "PR_ABOUT_REVERSLY": "حول {{siteName}}",
    "FAQ_DESCRIPTION": "هل لديك أسئلة حول خدماتنا؟ قمنا بتجميع قائمة بالأسئلة الأكثر شيوعًا التي يتلقاها فريق خدمة العملاء لدينا.",
    "FAQ_CATEGORIES": "فئات الأسئلة الشائعة",
    "PR_FAQ_ABOUT_TITLE_10": "هل هناك تطبيق {{siteName}}؟",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "يمكن الوصول إلى {{siteName}} حاليًا فقط من خلال منصته على الويب وليس له تطبيق.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "سيتم إلغاء اشتراكك على الفور.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "سيتم إلغاء اشتراكك على الفور.",
    "PR_FAQ_ABOUT_TITLE_6": "هل يمكنني تجربة أداة البحث عن رقم الهاتف الخاصة {{siteName}} مجانًا؟",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "بما أن {{siteName}} هو حل متقدم، فإن خدماته تتطلب الدفع.",
    "PR_FAQ_ABOUT_TITLE_7": "هل عمليات البحث خاصة وسرية؟",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "نعم، جميع عمليات البحث التي يتم إجراؤها من خلال {{siteName}} سرية. ولن يتم إخطار الشخص الذي تبحث عنه. نقدم ميزة سجل البحث على لوحة التحكم الخاصة بك والتي تتيح لك مراجعة استعلامات البحث السابقة والتحقق من المعلومات المحدثة.",
    "PR_PRICING_FAQ_TITLE_1": "ماذا لو لم يتم الرد على سؤالي هنا؟",
    "PR_PRICING_FAQ_DESCRIPTION_1": "يرجى الاتصال بنا عبر البريد الإلكتروني على {{siteSupportEmail}}، وسوف يبذل فريق خدمة العملاء لدينا قصارى جهده للرد عليك في أقرب وقت ممكن عند تلقي رسالتك.",
    "PR_OWNER_INFORMATION": "معلومات المالك",
    "PLACEHOLDER_ADDRESS": "لوس أنجلوس",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 ستونهيدج درايف إس",
    "OPTIONAL": "اختياري",
    "PR_REPORT_POPUP_TEXT_3": "الملف الشخصي على وسائل التواصل الاجتماعي",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "اكتشف من المتصل حتى تتمكن من اتخاذ القرار بشأن أفضل مسار للعمل؛ ابحث عن المعلومات الشخصية لمالك الهاتف بما في ذلك الاسم والعنوان والملفات الشخصية على مواقع التواصل الاجتماعي والمزيد.",
    "PR_STEP_3_TEXT": "أثناء انتظار موقع المستلم، قم بالوصول إلى تقرير رقم الهاتف للحصول على مزيد من المعلومات.",
    "PR_HOME_BANNER_REVIEWS": "أكثر من 30 ألف تقييم",
    "PR_CLICK_HERE": "انقر هنا.",
    "PR_HOW_TO_SEARCH": "هل أنت مستعد للبدء؟",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "سوف تتلقى نسخة PDF من هذا التقرير عبر البريد الإلكتروني وتستمتع بتنزيلات غير محدودة للتقارير الأخرى.",
    "PR_CONTINUE_TO_ACCOUNT": "متابعة إلى الحساب",
    "PR_SUBSCRIPTION_INFO_DESC": "لقد تم إلغاء اشتراكاتك في {{siteName}}، ولن يتم فرض أي رسوم إضافية على بطاقتك الائتمانية. لا يزال بإمكانك الوصول إلى حسابك بوظائف محدودة دون أي تكلفة",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "هذا الموقع مملوك ومدار من قبل",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "شركة مسجلة في الولايات المتحدة ومسجلة في",
    "PR_WORK_HISTORY_TITLE_1_ARE": "تظهر أدناه سجلات تاريخ العمل لـ {{phone_number}}. ويمكن أن تتضمن هذه السجلات الشركات والأدوار والمهن الحالية أو السابقة.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "تظهر أدناه سجلات تاريخ العمل المرتبطة بـ {{phone_owner_full_name}}. ويمكن أن تتضمن هذه السجلات الشركات والأدوار والمهن الحالية أو السابقة.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "يظهر الموقع التقريبي لـ {{phone_number}} أدناه. استكشف الخريطة لعرض التفاصيل والمنطقة المحيطة.",
    "DATE_FOR_LABEL": "ل",
    "MONTH_JANUARY": "يناير",
    "MONTH_FEBRUARY": "فبراير",
    "MONTH_MARCH": "يمشي",
    "MONTH_APRIL": "ابريل",
    "MONTH_MAY": "يمكن",
    "MONTH_JUNE": "يونيو",
    "MONTH_JULY": "يوليو",
    "MONTH_AUGUST": "أغسطس",
    "MONTH_SEPTEMBER": "سبتمبر",
    "MONTH_OCTOBER": "أكتوبر",
    "MONTH_NOVEMBER": "نوفمبر",
    "MONTH_DECEMBER": "ديسمبر",
    "PR_WORK_HISTORY_TITLE_1_IS": "يظهر أدناه سجل تاريخ العمل لـ {{phone_number}}. يمكن أن يتضمن ذلك الشركات والأدوار والمهن الحالية أو السابقة.",
    "PR_WORK_HISTORY_TITLE_2_IS": "يظهر أدناه سجل تاريخ العمل المرتبط بـ {{phone_owner_full_name}}. يمكن أن يتضمن ذلك الشركات والأدوار والمهن الحالية أو السابقة.",
    "PR_NICKNAME": "كنية",
    "PR_WORK_HISTORY_TITLE_1": "تظهر أدناه سجلات تاريخ العمل لـ {{phone_number}} {{is/are}}. ويمكن أن تتضمن هذه السجلات الشركات والأدوار والمهن الحالية أو السابقة.",
    "PR_WORK_HISTORY_TITLE_2": "تظهر أدناه سجلات تاريخ العمل المرتبطة بـ {{phone_owner_full_name}} {{is/are}}. ويمكن أن تتضمن هذه السجلات الشركات والأدوار والمهن الحالية أو السابقة.",
    "PR_PAST_DUE_DESCRIPTION": "يرجى إضافة طريقة دفع جديدة لإعادة تفعيل اشتراكك.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / شهر. سيتم تجديد الاشتراك كل شهر حتى يتم إلغاؤه.",
    "3DS_URL_EXPIRED_MESSAGE": "انتهت صلاحية عنوان URL. يرجى المحاولة مرة أخرى!.",
    "BREACH_DATE": "تاريخ الخرق",
    "FACEBOOK_EMAIL_ERROR": "لا يوجد بريد إلكتروني مرتبط بحسابك على Facebook. يرجى إدخال بريدك الإلكتروني للمتابعة.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "تم إلغاء اشتراكك في {{siteName}}، ولن يتم فرض أي رسوم إضافية على بطاقتك الائتمانية. لا يزال بإمكانك الوصول إلى حسابك دون أي تكلفة حتى انتهاء فترة الاشتراك",
    "PR_PHONE_NUMBER": "رقم التليفون",
    "PR_REPORT_MONITORING": "مراقبة التقارير",
    "PR_FULL_REPORT_NOTIFICATION": "أصبح الآن تقرير الهاتف الكامل لـ {{phone_number}} متاحًا للعرض.",
    "PR_SECTION_NOTIFICATION": "أصبحت المعلومات الخاصة بـ {{section_name}} لـ {{phone_number}} متاحة الآن للعرض.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "معلومات عن {{section_name}} لـ {{phone_number}} متاحة للعرض.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "في كل عام، تُسرّب المؤسسات مليارات بيانات تسجيل الدخول من مواقعها الإلكترونية دون قصد، أو تفقد هذه البيانات في هجمات القراصنة. قد يشمل ذلك معلومات مرتبطة برقم الهاتف {{phone_number}}. يساعدك مُدقّق تسرب البيانات لدينا على معرفة ما إذا كان رقم الهاتف {{phone_number_owner_first_name}} آمنًا من مجرمي الإنترنت.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "لا يزال هناك احتمال لتسريب بياناتك إلى قاعدة بيانات غير معروفة.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "ما هو تطبيق تعقب رقم الهاتف {{siteName}}؟",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "هل يدعم متعقب الهاتف {{siteName}} الأجهزة المحمولة التي تعمل بنظامي التشغيل iOS وAndroid؟",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "ما هي الشبكات التي يدعمها متعقب رقم الهاتف {{siteName}}؟",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">حدد موقع أي شخص بسهولة باستخدام <span>حل تتبع الهاتف</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "لم يكتشف نظامنا أن رقم الهاتف هذا مرتبط باحتمالية انتحال هوية الجيران.",
    "GENERAL_DECLINE_0.01": "لقد تم رفض بطاقتك.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "أرقام الهواتف التي قد يكون {{phone_owner_full_name}} قد استخدمها حاليًا أو سابقًا معروضة أدناه. يمكنك إنشاء تقرير هاتفي لأي رقم للحصول على مزيد من المعلومات.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "تفعيل تتبع موقع الهاتف",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "جرّب حلنا لتتبع موقع هاتفك مجانًا! اطلب موقع GPS لأي هاتف محمول باستخدام {{siteName}}. صُمم حلنا ليعمل على جميع أنواع الهواتف والشبكات والبلدان.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*لا تتم عملية التتبع إلا بموافقة صريحة من المستلم.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "حل سري",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "التغطية العالمية",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "لا يتطلب التثبيت",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "متوافق مع iOS و Android",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "تجربة مجانية لمدة 24 ساعة، ثم {{amount}}/شهريًا بعد التجربة",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "ابدأ التجربة المجانية",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "بالنقر على \"ابدأ التجربة المجانية الآن\"، فإنك توافق على الحصول على تجربة مجانية ليوم واحد لميزة تتبع الهاتف. بعد مرور ٢٤ ساعة، سيتم تجديد العرض تلقائيًا باشتراك مجاني، بسعر {{amount}} شهريًا، ما لم يتم الإلغاء خلال الفترة التجريبية. يمكنك الإلغاء في أي وقت عبر الإنترنت أو البريد الإلكتروني. ضمان استرداد الأموال لمدة ٣٠ يومًا، دون طرح أي أسئلة. هدفنا هو رضاكم.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "قد تظهر الرسوم في كشف حساب بطاقتك الائتمانية على النحو التالي:",
    "PR_UNLOCK_REPORT_MONITERING": "افتح التقرير الكامل لتمكين المراقبة",
    "PR_UNLOCK_MONITORING_CAUTION": "يرجى إلغاء قفل التقرير المميز الكامل لـ {{phone_number}} لبدء المراقبة.",
    "FF_PR_KNOW_TITLE_1": "ما هو البحث عن الهاتف {{siteName}}؟",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "يرجى الاتصال بنا عبر البريد الإلكتروني على {{siteSupportEmail}}، وسوف يبذل فريق خدمة العملاء لدينا قصارى جهده للرد عليك في أقرب وقت ممكن عند استلام رسالتك.",
    "FF_PR_PHONE_LOCATION_TRACKER": "متتبع موقع الهاتف",
    "PROCESSING_ISSUE_6.03": "حدث خطأ ما. يُرجى تجربة بطاقة أو طريقة دفع أخرى.",
    "LOCATION_PHONE_PROMPT": "أدخل رقم هاتفك. سنُعلمك فور تحديد الموقع. أدخل رقم هاتفك",
    "LOCATION_PHONE_INPUT": "أدخل رقم هاتفك",
    "LOCATION_SETTINGS": "إعدادات",
    "LOCATION_PREVIEW_MESSAGE": "معاينة الرسالة",
    "LOCATION_SECURITY_MESSAGE": "لأسباب تتعلق بالأمان والخصوصية، يمكنك فقط إرسال رسالة مرة واحدة كل 3 ساعات.",
    "LOCATION_MESSAGE_SETTINGS": "إعدادات الرسائل",
    "LOCATION_SELECTED_MESSAGES": "لقد اخترنا الرسائل ذات أعلى معدلات مشاركة الموقع. اختر واحدة من القائمة أدناه.",
    "LOCATION_MESSAGE_LANGUAGE": "لغة الرسالة",
    "LOCATION_APPLY": "يتقدم",
    "LOCATION_SELECT_TEMPLATE": "حدد قالب الرسالة"
}