{
    "BANNER_TITLE": "Hitta vilken telefon som helst, var som helst",
    "MENU_FAQ": "Vanliga frågor",
    "MENU_CONTACT": "Kontakta",
    "MENU_UNSUBSCRIBE": "Avprenumerera",
    "LOGIN": "Logga in",
    "BANNER_INPUT_LABEL": "Infoga ett telefonnummer du vill hitta",
    "BANNER_INPUT": "Telefonnumret du vill lokalisera",
    "BANNER_TEXT": "Begär live-uppdateringar om telefonplaceringar via SMS. *Spårning görs endast med innehavarens godkännande.",
    "PRICING_SPECIAL_OFFER": "Specialerbjudande!",
    "PRICING_OFFER": "Testa {{siteName}}s möjligheter en hel dag för bara {{price}}!",
    "PRICING_TEXT": "{{siteName}} erbjuder sina tjänster genom ett praktiskt månadsabonnemang.",
    "PRICING_TRIAL_TAG": "Provperiod",
    "PRICING_TRIAL_TIME": "24 timmars provperiod",
    "PRICING_TRIAL_TEXT": "{{siteName}} använder månadsabonnemang. Din första betalning ger obegränsad tillgång till alla plattformstjänster under 24 timmar. Efter det gäller prenumerationsavgiften på {{price}} per månad.",
    "PRICING_SUBSCRIPTION_TAG": "Prenumeration",
    "PRICING_SUBSCRIPTION_TIME": "Månadskostnad",
    "PRICING_SUBSCRIPTION_TEXT": "När provperioden på 24 timmar har löpt ut förnyas erbjudandet automatiskt till ett månadsabonnemang. Du kan säga upp prenumerationen när du vill.",
    "PRICING_SUBSCRIPTION_START": "Prenumerera nu",
    "PRICING_TRIAL_START": "Starta testperiod",
    "HOW_IT_WORK_TITLE": "Hur fungerar det?",
    "HOW_IT_WORK_TAG_1_TITLE": "Ange ett telefonnummer",
    "HOW_IT_WORK_TAG_1_TEXT": "Ange telefonnumret du vill hitta och anpassa det SMS-meddelande du vill att mottagaren ska ta emot.",
    "HOW_IT_WORK_TAG_2_TITLE": "Skicka spårnings-SMS",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} kommer att skicka ditt anpassade SMS med en begäran om att få veta telefonens plats.",
    "HOW_IT_WORK_TAG_3_TITLE": "Ta emot exakt plats",
    "HOW_IT_WORK_TAG_3_TEXT": "Få ett meddelande så snart mottagaren samtycker till att dela sin plats. Se den exakta positionen på kartan i din instrumentpanel.",
    "WHY_CHOOSE_DESCRIPTION": "Ett klick och ingen ansträngning för att hitta någons plats över hela världen",
    "WHY_CHOOSE_TAG_1_TITLE": "Diskret Tjänst",
    "WHY_CHOOSE_TAG_1_TEXT": "Även om telefonens ägare informeras om en lokaliseringsförfrågan förblir den som begärt den konfidentiell. Alla geolokaliseringsförfrågningar görs med hänsyn till integritet, och överförd data krypteras för ökad säkerhet.",
    "WHY_CHOOSE_TAG_2_TITLE": "Ingen installation krävs",
    "WHY_CHOOSE_TAG_2_TEXT": "Ingen programvara behöver installeras på telefonen eller enheten som spåras. Allt fungerar på distans! Du behöver bara ange telefonnumret du vill spåra. Så snart SMS-mottagaren ger sitt samtycke till att dela sin plats har du omedelbar tillgång till den.",
    "WHY_CHOOSE_TAG_3_TITLE": "Världsomspännande täckning",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} arbetar med alla nätverk över hela världen. En lyckad spårning kräver dock att telefonen är på, tjänstens tillgänglighet och SMS-mottagarens uttryckliga samtycke att dela sin plats.",
    "WHY_CHOOSE_TAG_4_TITLE": "iOS och Android kompatibel",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} stöder sömlöst både iOS och Android mobila enheter. Så länge du har telefonnumret och individens uttryckliga godkännande att spåra, kan du hitta dem med vår tjänst.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Hitta telefon",
    "FOOTER_TEXT": "{{siteName}} låter dig få en mobiltelefons geoposition och fungerar på alla telefontyper, nätverk och länder.",
    "SIGN_UP": "Bli Medlem",
    "FOOTER_COOKIES_POLICY": "Cookiespolicy",
    "FOOTER_PRIVACY_POLICY": "Integritetspolicy",
    "FOOTER_TERM_CONDITION": "Villkor",
    "FOOTER_LEGAL_TITLE": "Juridisk information",
    "FOOTER_ACCOUNT": "Konto",
    "FOOTER_PRICING": "Prissättning",
    "CONTACT_US_TITLE": "Kontakta oss",
    "CONTACT_US_EMAIL": "Maila oss på support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Kontakta oss via e-post så gör vår kundtjänst sitt bästa för att svara så snabbt som möjligt.",
    "LOGIN_EMAIL_LABEL": "E-postadress",
    "RESET_PASSWORD": "Glömt ditt lösenord",
    "LOGIN_SUBMIT": "Skicka in",
    "SIGNUP_EMAIL_LABEL": "E-postadress",
    "SIGNUP_SUBMIT": "Skicka in",
    "SIGNUP_EXPIRATION_LABEL": "Utgångsdatum",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Telefonnummer du vill hitta",
    "DASH_HISTORY": "Historik",
    "LOCATE": "Lokalisera",
    "SETTINGS_BILLING_INFO_LABEL": "Faktureringsinfo",
    "SETTINGS_FIRST_NAME_LABEL": "Förnamn",
    "SETTINGS_LAST_NAME_LABEL": "Efternamn",
    "SETTINGS_ADDRESS_LABEL": "Gatuadress",
    "SETTINGS_COUNTRY_LABEL": "Land",
    "SETTINGS_CITY_LABEL": "Stad",
    "SETTINGS_POSTAL_CODE_LABEL": "Postnummer",
    "SETTINGS_SAVE_BUTTON": "Spara",
    "LOGOUT": "Logga ut",
    "UNSUBSCRIBE_EMAIL_LABEL": "E-postadress",
    "PRICING_TITLE": "Prissättning",
    "SETTING_UNSUBSCRIBE_TEXT": "Genom att klicka på bekräfta kommer du att avsluta prenumerationen på {{siteName}} och kommer inte längre att kunna använda tjänsten.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Skicka in",
    "DASHBOARD_HEADER_USER": "Användare",
    "ADMIN_DELETE_CANCEL": "Avbryt",
    "ADMIN_DELETE_CONFIRM_TEXT": "Är du säker på att du vill ta bort den här användaren?",
    "ADMIN_DELETE_YES": "Ja",
    "CREATE_NEW_ADMIN": "Skapa ny admin",
    "FIRST_NAME_lABEL": "Förnamn:",
    "LAST_NAME_lABEL": "Efternamn:",
    "EMAIL_lABEL": "E-post:",
    "ADD_USER_BTN": "Lägg till användare",
    "DASHBOARD_DAILY_LIMIT": "Daglig gräns på 10 förfrågningar",
    "LOCATING": "Lokaliserar",
    "RECEIVE_NUMBER_TEXT": "Nummer där du kommer att få resultatet",
    "MESSAGE": "Meddelande",
    "SENT_MESSAGE_CONTINUE": "Fortsätt",
    "LANGUAGE": "Språk",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Platsbehörighet nekad eller otillgänglig.",
    "CURRENCY_TITLE": "Valuta",
    "RESET_PASSWORD_POPUP_TITLE": "Återställ lösenord",
    "SET_NEW_PASSWORD": "Ange nytt lösenord",
    "CARD_NUMBER_LABEL": "Kortnummer",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Land",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Bekräfta din e-postadress för att avsluta prenumerationen på {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Skicka in",
    "TRIAL_TIME": "24 timmars provperiod, sedan {{amount}} varje månad",
    "BANNER_INPUT_MOBILE": "Fyll i ett telefonnummer",
    "SIGN_UP_MODAL_TITLE": "Lokalisering",
    "SIGN_UP_MODAL_SUBMIT": "Fortsätta",
    "CREATE_ACCOUNT_TITLE": "Skapa konto",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Här kan du hitta alla svar på de frågor vi oftast får om vår mobila geolokaliseringstjänst, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Vad är {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Hur spårar man ett telefonnummer utan fysisk åtkomst till målenheten?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Är det ens lagligt att använda {{siteName}}s telefonnummerspårare?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Vilka nätverk stöder {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Kan jag spåra platsen för telefonnumret om jag inte vet dess modell?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Stöder {{siteName}} både iOS- och Android-styrda mobila enheter?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Hur snabbt kan {{siteName}} hitta platsen för ett telefonnummer?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Kan jag spåra någon med mobilnummer?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Kan jag spåra någon med mobilnummer gratis?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Jag vill betala för att spåra ett telefonnummer, men min betalning avvisas. Vad är det nu?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Kan jag hitta en plats med ett telefonnummer om målenheten blev stulen eller försvunnen?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} erbjuder en tjänst som gör att du kan fastställa en persons plats med hjälp av deras telefonnummer. Oavsett om du letar efter en familjemedlem eller någon individ, kan vår tjänst hjälpa dig, samtidigt som vi säkerställer etiska rutiner.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} arbetar etiskt och respekterar integritet och samtycke. Det kräver inte fysisk åtkomst till måltelefonen. För att spåra en annan persons plats behöver du bara deras telefonnummer. {{siteName}} fungerar helt online och på distans, vilket eliminerar behovet av appinstallationer på din enhet eller den riktade mobila enheten. Du behöver inte installera några appar; gå helt enkelt åt {{siteName}} via en webbläsare, ange telefonnumret du vill hitta och se till att du har individens samtycke att använda vår tjänst.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Dina farhågor om platsspåraren är naturliga. Vårt primära fokus är att se till att spårning utförs på ett ansvarsfullt sätt och med förhandsgodkännande från den person som lokaliseras.\nFör att upprätthålla efterlevnad och respekt för integritet kräver vi att användarna endast skickar SMS-platsförfrågningar till individer som har gett uttryckligt förhandstillstånd att spåras. Du kan vara säker på att {{siteName}}s telefonnummerbaserade lokaliseringsmetod är helt laglig och i linje med informationskommissionärens rekommendationer.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Du behöver inte vara en tekniskt kunnig person för att spåra en mobiltelefons plats efter nummer. Du behöver inte ens veta vilket nätverk de använder, eftersom {{siteName}} fungerar på vilket nätverk som helst, vilket betyder att det kan hitta vem som helst var som helst.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Ja, {{siteName}} låter dig spåra en telefon med endast deras telefonnummer, utan att behöva känna till deras telefonmodell. Det är dock viktigt att notera att denna spårning är beroende av att individens uttryckliga samtycke till att spåras, vilket säkerställer etisk användning. {{siteName}} arbetar online, tillgängligt via vilken webbläsare som helst. När du har skapat ett konto och angett deras telefonnummer kan du komma åt deras exakta plats, förutsatt att SMS-mottagaren går med på att dela sin plats.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} fungerar på alla större operativsystem och telefonmärken som Android, iOS, Windows phone och Blackberry. Och stöds av alla operatörer runt om i världen.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Efter att ha angett deras telefonnummer, vänta ungefär 1 minut för {{siteName}} att initiera platsspårning med telefonnummer. Detta är den typiska tidsramen för att meddelandet om platsförfrågan ska nå sin telefon. Du kommer att få ett omedelbart meddelande när den tredje parten har gett sitt samtycke till att deras geografiska plats lokaliseras, vilket säkerställer en etisk och samtyckesbaserad process.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "För att geolokalisera en telefon, se till att du ger oss telefonnumret som är kopplat till den mobila enhet som du har fått förhandsgodkännande för att spåra. Enheten du letar efter kommer då att få ett anpassat SMS-meddelande, som artigt ber den att överföra sin position. {{siteName}} kommer därefter att skicka dig sin plats via SMS, och upprätthålla en process som strikt följer samtyckesbaserade spårningsmetoder.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Eftersom {{siteName}} är en avancerad lösning för mobilspårning efter nummer är dess tjänster betalda. {{siteName}} arbetar på månadsbasis. Med en första betalning på bara {{trial_price}} får du obegränsad tillgång till alla plattformens tjänster under 24 timmar. Efter denna period gäller prenumerationsavgiften på {{standart_price}} per månad. Observera att din prenumeration automatiskt förnyas varje månad. Om du inte längre vill använda {{siteName}} kan du avbryta ditt aktiva abonnemang när som helst från webbplatsen.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Din betalning kan ha avvisats eftersom det inte finns tillräckligt med pengar på ditt kreditkort. Det kan också ha varit problem med din transaktion. Vi rekommenderar att du kontaktar din bank och ber om hjälp. Som ett alternativ kan du skriva till oss på support@{{siteNameWithDomainLowercase}} och ge oss detaljerna.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} körs online, vilket innebär att den kan fungera perfekt på alla enheter. Du kan till och med försöka lokalisera telefonnumret till den stulna enheten. Tänk på att målenheten måste ha ett aktivt SIM-kort och internetanslutning för att {{siteName}}to ska kunna spåra den.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Hör av våra {{siteName}}-användare",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! {{siteName}} är supersnabb och super exakt. Jag blev mycket förvånad över hur enkelt det är att spåra en telefon efter dess nummer. Jag rekommenderar detta verktyg!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Frankrike",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Jag har letat efter en sådan här produkt i veckor utan framgång och trodde att den inte fanns. Det fungerar som annonserat och det är mycket snabbare än jag förväntade mig. Jag gillar det faktum att det inte finns någon app att installera.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Jag är väldigt glad att jag hittade en bra tjänst för att geolokalisera mina barn på distans, utan att behöva ställa in något på deras telefoner.",
    "TRACK_WHY_TRACELO_TITLE": "Varför {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Ingen installation behövs",
    "TRACK_WHY_TRACELO_1_TEXT": "Ingen installation krävs på din sida. Ange helt enkelt telefonnumret och låt {{siteName}} göra sin magi. Det är allt som finns.",
    "TRACK_WHY_TRACELO_2_TITLE": "Kompatibel med alla enheter och nätverk",
    "TRACK_WHY_TRACELO_2_TEXT": "Med {{siteName}} är det superlätt att hitta någon, oavsett vilken typ av telefon de har. Du behöver inte oroa dig för märke eller modell, skriv bara in numret så är du igång.",
    "TRACK_WHY_TRACELO_3_TITLE": "Exakt plats",
    "TRACK_WHY_TRACELO_3_TEXT": "Noggrannheten i vår GPS-spårning är oöverträffad, och med {{siteName}} kan du enkelt få den exakta platsen.",
    "TRACK_WHY_TRACELO_4_TITLE": "Global täckning",
    "TRACK_WHY_TRACELO_4_TEXT": "Noggrannheten i vår GPS-spårning är oöverträffad, och med {{siteName}} kan du enkelt få den exakta platsen.",
    "TRACK_WHY_TRACELO_5_TITLE": "Obegränsad användning",
    "TRACK_WHY_TRACELO_5_TEXT": "Oavsett avstånd eller plats är {{siteName}} i drift överallt i världen.",
    "TRACK_HOW_TO_USE_TITLE": "Hur använder man vår tjänst?",
    "TRACK_HOW_TO_USE_1_TEXT": "Fyll i telefonnumret du vill hitta med {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} kommer att skicka ett textmeddelande som hittar telefonnumret.",
    "TRACK_HOW_TO_USE_3_TEXT": "Se den exakta positionen för telefonnumret på kartan i din instrumentpanel",
    "POSTAL_CODE": "Postnummer",
    "CHECKOUT_NOTE": "Du betalar {{trialPrice}} för 1 provdag, sedan kommer du att debiteras för {{subPrice}} varje månad. Avbryt när som helst online eller via e-post. Om det inte avbryts inom provperioden kommer erbjudandet att förnyas automatiskt i en prenumeration utan bindning, till priset av {{subPrice}} per månad.",
    "SMS_STATUS_PENDING": "I väntan på",
    "SMS_STATUS_LOCATED": "Belägen",
    "NOT_FOUND_OPPS": "Hoppsan..!",
    "NOT_FOUND_TEXT": "Sidan hittas inte...",
    "SMS_DEFAULT_TEXT": "Hej, en av dina nära och kära letar efter dig.",
    "NOTIFY_NEW_USER_CREATED": "Ny användare skapad framgångsrikt",
    "NOTIFY_USER_DELETED": "Admin Användare Radera framgångsrikt!",
    "NOTIFY_SEND_LOCATION": "Rapport skapad framgångsrikt",
    "NOTIFY_LOGIN": "Har loggat in.",
    "NOTIFY_RESET_PASSWORD": "Du kommer att få ett e-postmeddelande med instruktioner för återställning av lösenord inom kort",
    "NOTIFY_UPDATE_SETTINGS": "Inställningarna har uppdaterats",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Konto skapades",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Din prenumeration avbröts",
    "CP_SUMMARY_TITLE": "Sammanfattning",
    "CP_SUMMARY_FIRST_LINE": "Cookies som används: <b>Egen och Tredje part</b>",
    "CP_SUMMARY_SECOND_LINE": "Används de för statistiska ändamål? <b>Ja</b>",
    "CP_SUMMARY_THIRD_LINE": "Används de för reklam? <b>Nej</b>",
    "CP_SUMMARY_FOURTH_LINE": "Tredjepartstjänster som installerar cookies via denna webbplats: <b>Google Analytics och Google Maps</b>",
    "CP_COOKIES_TITLE": "Hur man konfigurerar och inaktiverar cookies",
    "CP_COOKIES_DESCRIPTION": "Du kan tillåta, blockera eller ta bort cookies installerade på din enhet från din webbläsare. Om du inte tillåter att cookies installeras på din enhet kan din surfupplevelse bli sämre. Nedan finns instruktioner om hur du konfigurerar cookies i varje webbläsare:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 y 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Typer och användningsområden",
    "CP_POINT_I_1_INFO": "Tjänsten använder egna och tredjepartscookies för att förbättra surfandet, tillhandahålla tjänsten och för att få statistik om webbplatsens användning.",
    "CP_POINT_II": "2. Vad är en cookie och vad används den till?",
    "CP_POINT_II_1_INFO": "En cookie är en textfil som skickas till webbläsaren på din dator, mobiltelefon eller surfplatta och används för att lagra och hämta information om din surfning. Till exempel för att komma ihåg ditt användarnamn och lösenord eller dina profilinställningar.",
    "CP_POINT_III": "3. Vilka typer av cookies finns det?",
    "CP_POINT_III_1_INFO": "Enligt vem som hanterar dem:",
    "CP_POINT_III_2_INFO": "<u>Egna cookies;</u> skickas till din webbläsare från våra datorer eller webbdomäner.",
    "CP_POINT_III_3_INFO": "<u>Tredjepartscookies;</u> skickas till din webbläsare från en dator eller webbdomän som vi inte direkt hanterar, utan en tredje part som till exempel Google.",
    "CP_POINT_III_4_INFO": "Beroende på tiden de är aktiva finns det:",
    "CP_POINT_III_5_INFO": "<u>Sessionscookies;</u> finns kvar i din webbläsares cookiefil tills du lämnar webbplatsen, så inga finns kvar på din enhet.",
    "CP_POINT_III_6_INFO": "<u>Beständiga cookies;</u> finns kvar på din enhet och vår webbplats läser dem varje gång du besöker dem. Dessa cookies slutar fungera efter ett visst datum",
    "CP_POINT_III_7_INFO": "Slutligen, och enligt deras syfte, har vi:",
    "CP_POINT_III_8_INFO": "<u>Tekniska cookies;</u> förbättra surfandet och se till att webbplatsen fungerar korrekt.",
    "CP_POINT_III_9_INFO": "<u>Personliga cookies;</u> möjliggör åtkomst till tjänsten med fördefinierade egenskaper baserat på en rad kriterier.",
    "CP_POINT_III_10_INFO": "<u>Analyscookies;</u> gör det möjligt att mäta och statistiskt analysera hur den tillhandahållna tjänsten används.",
    "PP_TITLE": "Integritetspolicy",
    "PP_1_DESCRIPTION": "1. Beskrivning",
    "PP_1_DESCRIPTION_INFO": "<p> Godkännandet av {{siteNameWithDomainLowercase}}s sekretesspolicy (nedan kallad \"Sekretesspolicy\") är ett nödvändigt villkor för att använda vår {{siteNameWithDomainLowercase}}-tjänst (nedan kallad \"Tjänsten\"). </p> <p> Denna integritetspolicy styr insamling, bearbetning och användning av din personliga och icke-personliga information som användare av tjänsten, från den effektiva informationen som visas överst. </p> <p> {{siteNameWithDomainLowercase}} säljer inte din personliga information till tredje part och kommer alltid att be om ditt samtycke innan du använder dina uppgifter för något annat ändamål än det som beskrivs i denna sekretesspolicy. </p> <p> {{siteNameWithDomainLowercase}} säljer inte din personliga information till tredje part och kommer alltid att be om ditt samtycke innan du använder dina uppgifter för något annat ändamål än det som beskrivs i denna sekretesspolicy. </p> <p> För detta vidtar den de tekniska och organisatoriska åtgärder som krävs för att förhindra förlust, missbruk, ändring, obehörig åtkomst och stöld av lämnade personuppgifter. Alltid i enlighet med det tekniska tillståndet, uppgifternas karaktär och de risker som de utsätts för. </p>",
    "PP_2_INFO_COLL": "2. Insamlad information",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> För att använda tjänsten måste användaren skapa en profil när han begär {{siteNameWithDomainLowercase}} från en mobil enhet. </p> <p> Informationen (personlig eller inte) som samlas in av Tjänsten kommer att variera beroende på detta. </p> <p> Den personliga och icke-personliga information som samlas in av Tjänsten kommer till oss på tre sätt: 1) information som samlas in automatiskt 2) information som du frivilligt tillhandahåller oss och 3) information som tillhandahålls av tredje part. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Information som samlas in automatiskt",
    "PP_2.1_INFO_DESCRIPTION": "Denna information inkluderar:",
    "PP_2.1_INFO_ITM_1": "Information som samlas in genom cookies eller liknande mekanismer som lagras på din enhet, alltid med ditt samtycke. Se vår cookiepolicy för mer information.",
    "PP_2.1_INFO_ITM_2": "IP-adressen från vilken anslutningen görs, typen av enhet som används och dess egenskaper, versionen av operativsystemet, typen av webbläsare, språket, datumet, landet, tidpunkten för begäran, URL-referensen eller mobilnät som används (bland annat).",
    "PP_2.1_INFO_ITM_3": "Användningsdata för tjänsten och möjliga fel som identifierats under dess användning.",
    "PP_2.1_INFO_ITM_4": "Data om din fysiska plats genom olika tekniker: GPS-signaler som skickas av en mobil enhet eller informationen om Wi-Fi-åtkomstpunkter eller närmaste mobiltelefonantenner. Under alla omständigheter samlas denna data alltid in i enlighet med din enhets sekretessinställningar.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} använder även Google Analytics, en analytisk tjänst som tillhandahålls av Google Inc. baserat i USA med huvudkontor på 1600 Amphitheatre Parkway, Mountain View, Kalifornien 94043. För att tillhandahålla dessa tjänster används cookies för att samla in information, inklusive användarens IP adress, som ska överföras, behandlas och lagras av Google i de villkor som anges på webbplatsen www.google.com. Inklusive eventuell överföring av denna information till tredje part för juridiska krav eller när dessa tredje parter behandlar informationen på uppdrag av Google.",
    "PP_2.1_INFO_ITM_6": "I vilket fall som helst kan du inaktivera Google Analytics cookies länk.",
    "PP_2.2_INFO": "<b>2.2.</b>Information som tillhandahålls frivilligt av dig",
    "PP_2.2_INFO_DESCRIPTION": "Denna information inkluderar:",
    "PP_2.2_INFO_ITM_1": "Information som krävs av {{siteNameWithDomainLowercase}} för att skapa din användarprofil i Tjänsten, som åtminstone anger informationen markerad med en asterisk i vissa fält: e-postadress, telefon, namn och efternamn samt betalningsuppgifter.",
    "PP_2.2_INFO_ITM_2": "Du måste också lägga till mobilnumret du vill spåra. Du accepterar att du har erhållit numret du vill spåra lagligt och med ägarens förhandsgodkännande.",
    "PP_2.2_INFO_ITM_3": "Användaren är ansvarig för att skydda lösenordet. I denna mening ska användaren ta på sig all skada som kan uppstå från dess otillbörliga användning eller dess överlåtelse till tredje part.",
    "PP_2.2_INFO_ITM_4": "Den information, personlig eller inte, som kan finnas i meddelanden som skickas via kontaktkanalerna eller åsikter som etablerats i Tjänsten, till exempel ditt namn, alias eller e-postadress.",
    "PP_2.2_INFO_ITM_5": "E-postadressen som du anger för att registrera dig för nyhetsbrevet. Om du använder e-postadressen till en tredje part känner du igen att du har deras samtycke för det.",
    "PP_2.3_INFO": "<b>2.3.</b> Information från tredje part",
    "PP_2.3_INFO__DESCRIPTION": "Denna information inkluderar:",
    "PP_2.3_INFO_ITM_1": "Information som tillhandahålls av betalningssystem eller kreditkortsprocessorer, såsom tidpunkten för köpet eller dess belopp.",
    "PP_2.3_INFO_ITM_2": "Information tillhandahållen av budfirmor såsom leveranstid, plats och datum.",
    "PP_2.4_INFO": "<b>2.4.</b> Den tredje part som samtycker till spårningen ska överföra automatiserad information på sin enhet, såsom den som anges i avsnitt 2.1, deras telefonnummer och deras specifika geoposition för den tid under vilken de har samtyckt till att avslöja Det.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Spårningen får inte i något fall gå längre än det specifika ögonblick då den har accepterats. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Den tredje part som inte samtycker till spårningen ska överföra automatiserad information på din enhet till {{siteNameWithDomainLowercase}} såsom den som anges i avsnitt 2.1, din telefon och namnet som den hade kopplats till.",
    "PP_2.4_INFO_DESCRIPTION_3": "Du kan när som helst utöva rätten till åtkomst, rättelse, annullering och invändning mot dina personuppgifter genom att skicka ett e-postmeddelande till: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "I båda fallen, identifiera dig med ditt namn och efternamn, samt en kopia av din nationella ID-handling.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Rättigheter och syften",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Vi informerar dig om att det är frivilligt att fylla i formulären. Under tiden, om du inte fyller i de obligatoriska fälten (markerade med en asterisk) ska användningen av tjänsten inte vara möjlig eller begränsas\n</p> <p> De personuppgifter som du tillhandahåller oss ska införlivas och behandlas i filerna som ägs av {{siteNameWithUppercase}}, för att kunna närvara vid dina förfrågningar, tillhandahålla den efterfrågade tjänsten och för att hålla dig informerad om frågor relaterade till företagets verksamhet och dess tjänster.</p> <p> Du kan när som helst utöva rätten till åtkomst, rättelse, annullering och invändning mot dina personuppgifter genom att skicka ett e-postmeddelande till: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> I båda fallen, identifiera dig med ditt namn och efternamn, samt en kopia av din nationella ID-handling. </p> <p>{{siteNameWithDomainLowercase}} samtycker till att respektera sekretessen för de uppgifter som samlas in i filen, att använda dem i enlighet med deras syfte, för att uppfylla sin skyldighet att förvara och vidta de åtgärder som krävs för att förhindra ändring, förlust, bearbetning eller obehörig åtkomst till uppgifterna, i enlighet med gällande bestämmelser. </p>",
    "PP_4_AGE": "4. Ålder",
    "PP_4_AGE_DESCRIPTION": "<p> När det gäller användningen av Tjänsten uppger du att du är myndig och att du har den rättskapacitet som krävs för att vara bunden av detta avtal och för att använda webbplatsen i enlighet med dess villkor, som du fullt ut förstå och bekräfta.</p> <p> Du uppger att all information du tillhandahåller för att få tillgång till tjänsten, före och under dess användning, är sann, fullständig och korrekt.</p>",
    "PP_5_UOD": "5. Användning av data",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} ska använda den insamlade informationen för att:",
    "PP_5_UOD_ITM_1": "Administrera, tillhandahålla och uppdatera Tjänsten.",
    "PP_5_UOD_ITM_2": "Utför den begärda spårningen, förutsatt att mottagaren har samtyckt",
    "PP_5_UOD_ITM_3": "Svara på frågorna du har.",
    "PP_5_UOD_ITM_4": "Behandla betalningarna du gör.",
    "PP_5_UOD_ITM_5": "Skickar dig via e-post, om du har godkänt det eller enligt gällande regler, vårt informativa nyhetsbrev och/eller erbjudanden från våra affärspartners",
    "PP_5_UOD_DESCRIPTION_2": "Du kan avbryta prenumerationen på detta e-postmeddelande, från ditt användarkonto eller genom att kontakta oss på support@{{siteNameWithDomainLowercase}}. Du får dock inte avsluta prenumerationen på viss korrespondens från oss, till exempel meddelanden om säkerheten för dina uppgifter eller villkoren för tjänsten.",
    "PP_5_UOD_ITM_6": "Planera och utveckla kommersiella aktiviteter för Tjänsten, såsom till exempel reklam, direkt eller genom tredje parts samarbetspartners.",
    "PP_5_UOD_ITM_7": "Upprätthålla tjänstens säkerhet, undersöka olagliga aktiviteter, följa våra villkor och hjälpa nationella brottsbekämpande myndigheter och säkerhetsstyrkor i deras utredningar.",
    "PP_5_UOD_DESCRIPTION_3": "På liknande sätt kan {{siteNameWithDomainLowercase}} använda personlig och icke-personlig information om användare i form av aggregerad och anonym data för att visa dem för tredje part. Det kan också dela statistik och demografisk information om användare och deras användning av tjänsten med tredje part. Inget av detta ska göra det möjligt för dessa tredje parter att personligen identifiera dig.",
    "PP_6_DELETE_ACCOUNT": "6. Ta bort konto",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> YDu kan ta bort ditt konto genom att begära det till support@{{siteNameWithDomainLowercase}}.</p> <p> Om du bestämmer dig för att ta bort ditt konto, kommer all din data att raderas, inklusive säkerhetskopior, inom en maximal period 7 dagar.</p>",
    "PP_7_SHWTP": "7. Data som delas med tredje part",
    "PP_7_SHWTP_DESCRIPTION": "<p>Det finns tredje parter som hanterar en del av tjänsten.</p> <p> {{siteNameWithDomainLowercase}} kräver att de följer denna sekretesspolicy i tillämpliga fall, förutom att de har sin egen. {{siteNameWithDomainLowercase}} ska dock inte ansvara för efterlevnaden av den policyn. </p> <p> Under vissa omständigheter kan {{siteNameWithDomainLowercase}} dela, använda eller bevara en del av den insamlade personliga informationen med tredje part:</p> <p>För att tillhandahålla tjänsten:</p> <p> tjänsteleverantörer som tillhandahåller funktioner i vårt namn, såsom till exempel behandling av kreditkort, spårningsprocessen, webbhotell, affärsanalys, kundservice eller marknadsföring.</p><p> Dessa tjänsteleverantörer kan samla in och ha tillgång till den information som är nödvändig för att utföra sina funktioner, men de får inte dela eller använda informationen för något annat ändamål. </p> <p>Att samarbeta med relevanta myndigheter:</p> <p> Om vi anser att det rimligen är nödvändigt för att tillgodose lagar, juridiska processer eller legitima intressen i någon del av världen. I vilket fall som helst kommer vi endast att tillhandahålla den information som strikt krävs.<br/> <br/> Om vi anser att denna åtgärd är lämplig för att följa villkoren för {{siteNameWithDomainLowercase}}. <br/> <br/> Om det är nödvändigt att identifiera eller förhindra bedrägerier eller frågor relaterade till säkerheten för {{siteNameWithDomainLowercase}}, dess leverantörer och användare.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Säkerhetsåtgärder",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} vidtar alla nödvändiga tekniska och organisatoriska åtgärder för att skydda säkerheten och integriteten för den personliga och icke-personliga information som samlas in. Både mot obehörig åtkomst och dess ändring, förlust eller oavsiktlig förstörelse.</p> <p> De data som du skickar via Tjänsten skyddas av elektroniska säkerhetstekniker online, såsom SSL-protokollet. På samma sätt skyddas informationen som tillhandahålls och lagras på {{siteNameWithDomainLowercase}}s databaser också av säkerhetssystem som hindrar åtkomst till obehöriga tredje parter.</p> <p> {{siteNameWithDomainLowercase}} gör sitt bästa för att ha den mest uppdaterade system för effektiviteten hos dessa säkerhetsmekanismer. Dessutom lagrar {{siteNameWithDomainLowercase}} den personliga och icke-personliga informationen så länge som reglerna tillåter och kräver. Den information som den inte behöver förstörs regelbundet. </p> <p> Däremot kan {{siteNameWithDomainLowercase}} inte garantera den absoluta säkerheten för den information som samlas in, därför måste du samarbeta och alltid använda sunt förnuft för den information som delas. </p>",
    "PP_9_CPP": "9. Ändringar i integritetspolicyn",
    "PP_9_CPP_DESCRIPTION": "<p>Vi kan komma att uppdatera denna sekretesspolicy i framtiden.</p> <p> Vi kommer att informera dig om dess ändringar genom att skicka ett meddelande till den angivna e-postadressen och/eller genom att placera ett meddelande på en synlig plats på vår webbplats . </p>",
    "PP_10_CONTACT": "10. Kontakt",
    "PP_10_CONTACT_DESCRIPTION": "<p> Om du har några frågor om denna sekretesspolicy, vänligen kontakta oss på: </p> <p>E-post: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Villkor",
    "TC_1_OWNERSHIP": "1. Ägande",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Vi driver webbplatsen https://{{siteNameWithDomainLowercase}} / (\"Webbplatsen\"), såväl som alla andra relaterade produkter och tjänster som hänvisar till eller länkar till dessa juridiska villkor (\"Juridiska villkor\") (sammantaget \"Tjänsterna\").</br></br> </p> <p>Du kan kontakta oss via e-post på support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Dessa juridiska villkor utgör ett juridiskt bindande avtal som ingåtts mellan dig, antingen personligen eller på på uppdrag av en enhet (\"du\"), och {{siteNameWithUppercase}}, angående din tillgång till och användning av tjänsterna. Du samtycker till att genom att använda tjänsterna har du läst, förstått och samtyckt till att vara bunden av alla dessa juridiska villkor. OM DU INTE ACCEPTERAR ALLA DESSA JURIDISKA VILLKOR ÄR DU FÖRBJUDAD ATT ANVÄNDA TJÄNSTERNA OCH DU MÅSTE AVSLUTA ANVÄNDNINGEN OMEDELBART.</br></br></p><p>Tilläggsvillkor eller dokument som kan vara som publiceras på tjänsterna från tid till annan införlivas härmed uttryckligen häri genom referens. Vi förbehåller oss rätten att, efter eget gottfinnande, göra ändringar eller modifieringar av dessa juridiska villkor från tid till annan. Vi kommer att varna dig om eventuella ändringar genom att uppdatera datumet \"Senast uppdaterad\" i dessa juridiska villkor, och du avsäger dig rätten att få specifik meddelande om varje sådan ändring. Det är ditt ansvar att regelbundet granska dessa juridiska villkor för att hålla dig informerad om uppdateringar. Du kommer att vara föremål för, och kommer att anses ha blivit medveten om och att ha accepterat, ändringarna i eventuella reviderade juridiska villkor genom din fortsatta användning av tjänsterna efter det datum som sådana reviderade juridiska villkor publicerades.</br></br></p><p>Vi rekommenderar att du skriver ut en kopia av dessa juridiska villkor för din räkning.\n</p>",
    "TC_2_ACCEPTANCE": "2. Acceptans",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Denna webbplats och spårningstjänst via SMS som kallas {{siteName}} (nedan kallad Tjänsten) är tillgänglig för alla användare, för egen konsumtion, och omfattas av villkoren: dessa användarvillkor och kontrakt (nedan kallat TUC), vår integritetspolicy och Cookies Policy. </p> <p> När du använder tjänsten accepterar du dessa TUC och övriga villkor. </p> <p> Med den samtycker du till att inte använda denna webbplats för olagliga ändamål. </p>",
    "TC_3_DOC": "3. Beskrivning av tjänsten",
    "TC_3_DOC_DESCRIPTION": "<p> Genom tjänsten tillåter {{siteName}} att spåra den aktuella positionen för en person som har samtyckt till att bli spårad. Tjänsten tillåter att ett SMS skickas till mottagaren för att berätta att någon vill veta var han befinner sig. Om mottagaren av meddelandet uttryckligen accepterar, delas mottagarens geoposition vid det specifika ögonblicket med den begärande parten. </p> <p> I inget fall ska geolokaliseringen gå utöver det specifika ögonblick då den har accepterats. </p> <p> <b> Den månatliga betalningen av tjänsten garanterar inte att personen du letar efter kan spåras, medel för att uppnå detta ska endast tillhandahållas. Men om personen är försvunnen, med mobilen stulen, avstängd eller de inte accepterar länken vi skickar med sms kommer vi inte att kunna få fram deras GPS-position. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Externa länkar",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Du kan skickas till andra webbplatser via länkar från tjänsten. </p> <p> {{siteName}} kontrollerar dock inte dessa webbplatser eller deras innehåll, som i själva verket är föremål för deras egna villkor. Därför är {{siteName}} INTE ansvarig för kvaliteten, sanningshalten eller riktigheten på dessa webbplatser. </p>",
    "TC_5_AGE": "5. Ålder",
    "TC_5_AGE_DESCRIPTION": "<p> När det gäller användningen av Tjänsten uppger du att du är myndig och att du har den rättskapacitet som krävs för att vara bunden av detta avtal och att använda det i enlighet med dess villkor, som du till fullo förstår och erkänna. </p> <p> Du uppger att all information du tillhandahåller för att få tillgång till tjänsten, före och under dess användning, är sann, fullständig och korrekt. </p>",
    "TC_6_IAIP": "6. Immateriella och industriella rättigheter",
    "TC_6_IAIP_DESCRIPTION": "<p> Tjänstens innehåll och information (bland annat data, text, ljud, bild och datorkod), såväl som den infrastruktur som används för att tillhandahålla sådant innehåll och information, tillhör {{siteName}} eller har motsvarande behörighet för dess användning . </p> <p> Dessutom är modifiering, reproduktion, kopiering, kopiering, distribution, försäljning, återförsäljning och andra former av utnyttjande för kommersiella eller likvärdiga ändamål av tjänsten strängt förbjuden. </p> <p> För all annan användning av tjänstens innehåll krävs vårt skriftliga samtycke. </p>",
    "TC_7_USER_CONTENT": "7. Användarinnehåll",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> Du kan bidra till tjänsten genom att skicka oss meddelanden till vår e-postadress eller via kontaktformuläret (nedan kallat \"Innehåll\"). </p> <p> Vi kan använda ditt innehåll på olika sätt, till exempel: visa det på webbplatsen, formatera om det, översätta det till andra språk, redigera det för att ge klarhet, korrigera fel, marknadsföra det eller distribuera det. </p> <p> Genom att skicka in innehåll till oss ger du därför {{siteName}} en världsomspännande, icke-exklusiv royaltyfri licens, tills innehållet har tagits bort, kan överföras och underlicensieras på det innehållet. </p> <p> Det betyder att innehållet förblir ditt, men {{siteName}}, på grund av denna användningslicens, kan: a) använda, reproducera, modifiera, anpassa, översätta, distribuera och publicera innehållet, skapa härledda verk från det , visa det och visa det runt om i världen, på alla kända sätt och för alla legitima ändamål; och b) använda namnet du skickar med avseende på detta innehåll. </p> <p> Däremot förbehåller sig {{siteName}} rätten att inte publicera innehåll eller information som är falsk, olaglig, vilseledande eller strider mot tredje parts rättigheter. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Pris och skatter",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> Priserna för de planer som erbjuds av {{siteName}} visas i euro (€). </br></br></p> <p>Observera att priset på {{siteNameWithDomainLowercase}}-prenumerationen visas för dig i euro (€), vilket är webbplatsens standardvaluta. Debiteringen på ditt kreditkortsutdrag kommer att vara i din lokala valuta.</br></br></br></p> <p>För att prenumerera på {{siteNameWithDomainLowercase}} bör du göra beställningen efter en kontoregistrering .</br></br></p><p>Medan du gör beställningen bör du fylla i betalningsinformationen.</br></br></p><p>Priset på {{siteNameWithDomainLowercase}} prenumerationen är som följer:</p><p class=\"ml-1\">Under de första 24 timmarna efter registreringen har du rätt att testa {{siteNameWithDomainLowercase}} för ett belopp som anges på webbplatsen (\"provperiod\") . Provperioden varar i 24 timmar och kostar {{trial_price}}. Efter provperioden, om du inte avslutar kontot, förnyas din prenumeration på tjänsten månadsvis;</p><p class=\"ml-1\">I slutet av dessa 24 timmars provperiod, med förbehåll för uppsägning inom denna period tecknas en prenumeration automatiskt på månadsbasis för ett månatligt belopp, vilket anges på webbplatsen. Med förbehåll för uppsägning förnyas denna prenumeration automatiskt från månad till månad och kortet som används debiteras automatiskt.</p><p>Prenumerationen förnyas automatiskt om inte automatisk förnyelse stängs av minst 24 timmar före slutet av den aktuella prenumerationen månad. Vi kan debitera dig för den framtida betalningsprenumerationen om du inte har avslutat prenumerationen på tjänsten.</p><p>Om du inte har avslutat prenumerationen på tjänsten kommer du att debiteras för nästa prenumerationsperiod i början av nästa period. Du kan säga upp en prenumeration via ditt konto eller med hjälp av vårt supportteam via e-post. Du förstår och bekräftar att om du glömmer att avsluta prenumerationen på tjänsten kommer det inte att vara en anledning till återbetalning.</p><p>Alla konton ställs in på förskottsbetald basis. Vi måste ta emot betalning innan någon fakturerbar produkt eller tjänst tillhandahålls och/eller aktiveras. Du måste spara giltiga kredit-/betalkort för att ta betalt för eventuella återkommande månatliga prenumerationsavgifter och engångs- eller flerbetalda avgifter. Du ansvarar för att hålla alla kredit-/betalkortsuppgifter och kontaktuppgifter aktuella när du använder {{siteNameWithDomainLowercase}}.</p><p>Ditt abonnemang baseras INTE på hur mycket du använder (eller inte använder) {{siteNameWithDomainLowercase}}. </p><p>Efter genomförd betalning för en prenumeration kommer du att få ett betalningsmeddelande från oss. Alla dina kvitton är tillgängliga på begäran.</p><p>Observera att Stripe behandlar betalningar på företagets vägnar.</p>",
    "TC_9_PAYMENT_METHODS": "9. Betalningsmetoder",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Betalningen av den avtalade tjänsten kan göras via alla större betal-/kreditkort.</br></br></p><p> I detta avseende informerar {{siteName}} kredit- och betalkortsinnehavare att de är ansvariga för transaktioner i webbutiken. Dessa är gjorda på en säker sida, med hjälp av SSL-teknik för att säkerställa säkerheten vid överföring av data. </p>",
    "TC_10_VO": "10. Giltighet av erbjudanden",
    "TC_10_VO_DESCRIPTION": "<p> Tjänsten som erbjuds, och priserna för alla planer eller typer, ska vara tillgängliga att köpa medan de är tillgängliga via denna webbplats. </p> <p> I alla fall förbehåller sig {{siteName}} rätten att göra ändringar i Tjänsten som den anser lämpliga, för att kunna uppdatera produkter och tjänster enligt marknaden. </p> <p> När det gäller priserna som visas på hemsidan förbehåller sig {{siteName}} rätten att ändra dessa utan föregående varning. </p> <p> Vi informerar dig om att trots de uppdateringar som gjorts av priserna på Tjänsten kan dessa innehålla fel.</p><p> Vi kommer omgående att korrigera alla fel som uppstår, men de är inte bindande på tjänsten. </p>",
    "TC_11_GAURANTEES": "11. Garantier",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Alla rättigheter som gällande lagar garanterar dig som konsument och användare är garanterade. </p> <p> I vilket fall som helst, medan {{siteName}} ska göra alla rimliga kommersiella ansträngningar för att tillhandahålla Tjänsten, förstår du att: a) användarens geolokalisering kräver uttryckligt samtycke från mottagaren och; b) att även med deras samtycke garanterar inte teknikläget att deras placering alltid erhålls eller att det kan göras med tillräcklig precision. </p> <p> {{siteName}} förbehåller sig i alla fall, och så långt lagen tillåter, rätten att avvisa, avbryta eller avbryta tillhandahållandet av tjänsten efter eget gottfinnande. </p>",
    "TC_12_RESPONSIBILITY": "12. Ansvar",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> För att använda tjänsten bekräftar du att: a) du lagligen har erhållit telefonnumret som du vill spåra och med dess ägares förhandsgodkännande och; b) att du inte har för avsikt att använda Tjänsten för något olagligt syfte. </p> <p> Å andra sidan, i den utsträckning det är tillåtet enligt tillämplig lag, ska {{siteName}} inte ansvara för någon förlust av data eller program som ett resultat av användningen av tjänsten. </p>",
    "TC_13_SECURITY": "13. Säkerhet",
    "TC_13_SECURITY_DESCRIPTION": "<p> Å andra sidan säkerställer {{siteName}} Tjänstens säkerhet i enlighet med aktuell teknisk kunskap. </p> <p> {{siteName}} kan dock inte garantera tjänstens fullständiga säkerhet, även om det samtycker till att åtgärda och implementera lämpliga korrigerande åtgärder för att korrigera eventuella säkerhetsöverträdelser så snart som möjligt.</p> <p> Användaren samtycker till att meddela tjänsten, omedelbart och via e-post till support@{{siteNameWithDomainLowercase}}, om förlust av information, åtkomst eller obehörig användning av tredje part eller någon situation som kan resultera i identitetsstöld av andra användare. </p> <p> {{siteName}} ansvarar inte för skador som kan uppstå vid användning av Tjänsten om det är ett resultat av oförutsebara tekniska problem eller, om de är förutsebara, är oundvikliga. {{siteName}} ska inte heller hållas ansvarigt när användarens felaktiga åtgärd, oavsett om det är avsändaren eller mottagaren av meddelandet, orsakar skada. </p>",
    "TC_14_SAR": "14. Prenumeration och återbetalning",
    "TC_14_SAR_DESCRIPTION": "<p> Få tillgång till tjänsten med en provperiod på 24 timmar för {{trial_price}} och efter den tiden om du inte avslutar kontot, är din prenumeration på tjänsten månadsvis för ett belopp av {{standard_price}} och kommer att förnyas automatiskt under samma tidsperiod tills dess slutförande. </p> <p> Såvida du inte säger upp din prenumeration godkänner du oss att debitera den månatliga prenumerationsavgiften som motsvarar din betalningsmetod. </br></br></p> <p> Du kan säga upp din prenumeration på tjänsten när du vill, och du kommer att fortsätta ha tillgång till den till slutet av din månatliga faktureringsperiod. I den utsträckning det är tillåtet enligt lag är betalningarna ej återbetalningsbara och vi ger inga återbetalningar eller betalningar för delperioder av månadsprenumerationen. </br></br></p> <p> Du kan ha möjlighet att få en återbetalning om du av någon anledning inte är nöjd med {{siteNameWithDomainLowercase}}. Men detta betyder inte att återbetalning kan erbjudas i alla fall. Din berättigande till återbetalning kan bero på hur lång tid som har gått sedan transaktionen etc. Du kan vara berättigad till återbetalning inom 30 kalenderdagar från betalningsdagen. Om du använde {{siteNameWithDomainLowercase}} under provperioden utan att säga upp prenumerationen, och du debiterades för hela priset och fortsatte använda {{siteNameWithDomainLowercase}}, kommer du inte att vara berättigad till återbetalning. Men eftersom kundnöjdhet är vår prioritet, förbehåller vi oss under vissa omständigheter den diskretionära rätten att utfärda återbetalningar.</br></br></p> <p> För att avbryta tjänsten eller begära en återbetalning, logga in på din profil eller kontakta oss på: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Om kreditkortet som du registrerade dig med på tjänsten inte har tillräckligt med pengar när du debiterar månadsbetalningen , kommer kontot att avslutas vid den tidpunkten.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Uttag",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Om du anlitar tjänsten ska du avtala om leverans av digitalt innehåll som inte tillhandahålls i fysisk form. </p> <p> Därför, och så snart innehållet har börjat implementeras, accepterar och förstår du att ångerrätten, enligt artikel 103 m) i den allmänna lagen om konsument- och användarskydd, godkänd av det kungliga lagdekretet 1/2007 av den 16 november är inte tillämpligt på detta kontrakt. </p>",
    "TC_16_MAN": "16. Ändringar och ogiltighet",
    "TC_16_MAN_DESCRIPTIONS": "<p> Vi kan komma att uppdatera villkoren för tjänsten i framtiden, såväl som egenskaperna och funktionerna för själva tjänsten. </p> <p> Vi kommer att informera dig om ändringarna i villkoren genom att lägga ett meddelande på en synlig plats på vår webbplats och/eller via e-post. </p> <p> Om någon klausul som ingår i våra villkor förklaras, helt eller delvis, ogiltig eller ogiltig, ska den endast påverka bestämmelsen i fråga eller den del som är ogiltigt. Resten av våra villkor ska fortsätta att gälla och bestämmelsen i fråga, eller den berörda delen av den, ska anses ha uteslutits. </p>",
    "TC_17_CAAC": "17. Klagomål och åtgärder som härrör från avtalet",
    "TC_17_CAAC_DESCRIPTIONS": "<p>All tvist som uppstår ur eller i samband med dessa juridiska villkor, inklusive alla frågor om dess existens, giltighet eller uppsägning, ska hänvisas till och slutgiltigt lösas av den internationella skiljedomsdomstolen under Europeiska skiljedomskammaren (Belgien, Bryssel). , Avenue Louise, 146) enligt reglerna för denna ICAC, som, som ett resultat av hänvisningen till den, anses vara en del av denna klausul. Antalet skiljemän ska vara två (2). Sätet, eller laglig plats, eller skiljeförfarandet ska vara Montreal, Kanada. Språket för förfarandet ska vara engelska. Den tillämpliga lagen i dessa juridiska villkor ska vara materiell lag i Kanada. </p>",
    "TC_18_CONTACT": "18. Kontakt",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> För ytterligare förtydliganden, incidenter eller klagomål, vänligen kontakta oss via: </p> <p class='mt-1'>E-post:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Vänligen ange meddelande",
    "ERROR_VALID_NUMBER_DASHBOARD": "Vänligen ange ett giltigt nummer",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Vänligen ange nummer",
    "ERROR_VALID_NUMBER_HOME": "Vänligen ange ett giltigt nummer",
    "ERROR_ENTER_NUMBER_HOME": "Vänligen ange nummer",
    "VALID_EMAIL_RESET_PASSWORD": "Vänligen ange giltig e-post",
    "ENTER_EMAIL_RESET_PASSWORD": "Vänligen ange e-post",
    "BANNER_IMAGE_LOCATION_FOUND": "Plats hittades!",
    "BANNER_IMAGE_TEXT": "Platsen för numret 010 101 0101 är 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Se den på kartan",
    "BANNER_TEXT.B": "Få åtkomst till den geografiska platsen för en mobiltelefon med {{siteName}}, designad för att fungera på alla telefontyper, nätverk och länder.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Osynlig service",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Ägaren till telefonen vet inte vem som försökte hitta den. Geolokalisering utförs anonymt och all data som överförs är krypterad, du kommer inte att identifieras.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Inget behov av att installera en programvara på din telefon eller den riktade enheten. Allt fungerar på distans! Allt du behöver är telefonnumret du vill spåra och några minuter av din tid.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Oavsett var du är och oavsett var de är, fungerar {{siteName}} med alla nätverk och operatörer. Alla mobilnummer i världen kan spåras.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} stöder både iOS och Android mobila enheter. Så länge du känner till deras telefonnummer kan du enkelt hitta dem med vår telefonnummerspårare.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} är en tjänst som kan hjälpa dig att hitta en plats via telefonnummer. Oavsett om du vill hitta ditt barn, partner eller någon överhuvudtaget, kan vår telefonspårare efter nummer göra detta.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} kräver inte fysisk åtkomst för att hitta måltelefonen. Allt du behöver för att spåra en annan persons plats är deras telefonnummer. Eftersom {{siteName}} fungerar helt online och på distans, behöver du inte installera någon app eller programvara på din telefon eller på den riktade mobila enheten. Du behöver inte heller installera några appar på din enhet, eftersom {{siteName}} fungerar online. Allt du behöver göra är att öppna webbversionen av {{siteName}} i valfri webbläsare och ange det telefonnummer du vill hitta.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Dina farhågor om vår platsspårare är naturliga. Men vi kan försäkra dig om att det är lagligt att hitta någon via telefonnummer baserat på rekommendationerna från Information Commissioner's Office. Eftersom {{siteName}} skickar platsförfrågan till målpersonens telefon, aktiveras geolokalisering endast med samtycke från den sökta personen.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Ja, {{siteName}} kan spåra en telefon med bara ett nummer. Det finns inget behov av att känna till deras telefonmodell. Så länge du känner till deras telefonnummer kan du enkelt hitta dem med vår telefonnummerspårare. {{siteName}} fungerar online, vilket innebär att du helt enkelt kan öppna den i vilken webbläsare som helst. När du väl har skapat ett konto och skrivit in deras telefonnummer vet du deras exakta plats inom några minuter.",
    "TRIAL_TIME.B": "24h prov",
    "SIGNUP_PAYMENT_TITLE": "Betalning",
    "ALREADY_SHARED_LOCATION": "Du har redan delat din plats",
    "PAY_WITH_CARD": "Betala med kort",
    "YOUR_CARD_INVALID": "Ditt kortnummer är ogiltigt.",
    "YOUR_CARD_INCOMPLETE": "Ditt kortnummer är ofullständigt.",
    "YOUR_CARD_EXPIRATION": "Ditt korts utgångsdatum är ofullständigt.",
    "VALID_EXPIRATION_DATE": "Vänligen ange giltigt utgångsdatum.",
    "YOUR_CARD_EXPIRATION_PAST": "Ditt korts utgångsår ligger i det förflutna.",
    "CVC_INCOMPLETE": "Ditt korts säkerhetskod är ofullständig.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Ditt postnummer är ofullständigt.",
    "ZIP_CODE": "Postnummer",
    "GOOGLE_PAY_SELECTED": "Google Pay har valts.",
    "WALLET_NOTE": "Ett annat steg visas för att skicka din betalningsinformation på ett säkert sätt.",
    "APPLE_PAY_SELECTED": "Apple Pay valt.",
    "BILLING_FIRST_NAME_REQUIRED": "Förnamn krävs",
    "BILLING_LAST_NAME_REQUIRED": "Efternamn krävs",
    "BILLING_ADDRESS_REQUIRED": "Adress krävs",
    "BILLING_CITY_REQUIRED": "Stad krävs",
    "BILLING_POSTAL_CODE_REQUIRED": "Postnummer krävs",
    "BILLING_COUNTRY_REQUIRED": "Land krävs",
    "ENTER_VALID_EMAIL": "vänligen ange en giltig e-postadress",
    "MONDAY": "MÅNDAG",
    "CONNECTING_CELLULAR_TOWERS": "Ansluter till mobiltornen",
    "CONNECTING_TO_THE_PHONE": "Ansluter till telefonen",
    "TIMEZONE": "Tidszon",
    "CARRIER": "Bärare",
    "WIRELESS": "Trådlös",
    "COUNTRY": "Land",
    "CITY": "Stad",
    "NAME": "Namn",
    "LOCATION": "Plats",
    "DEFINED": "Definierad",
    "NUMBER_LOCATED": "Nummer finns!",
    "SIGN_UP_EXACT_LOCATION": "Registrera dig för att se den exakta platsen",
    "SIGNUP_TERM_2": "Nya konton omfattas av våra <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Användarvillkor</a>",
    "UPDATE_PAYMENT_METHOD": "Uppdatera betalningsmetod",
    "UPDATE_PAYMENT_METHOD_DESC": "Lägg till en ny betalningsmetod för att återaktivera ditt konto.",
    "CARD_NUMBER": "Kortnummer",
    "CARD_EXP": "Utgångsdatum (mm/åå)",
    "REACTIVATE": "Återaktivera",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / månad. Abonnemanget förnyas varje månad tills du säger upp det.",
    "REACTIVATE_ACCOUNT": "Återaktivera ditt konto i dag!",
    "REACTIVATE_ACCOUNT_DESC": "Ett problem uppstod när vi behandlade din betalningsmetod. Uppdatera din kortinformation för att säkerställa fortsatt tillgång till våra tjänster.",
    "CANCEL_SUBSCRIPTION_DESC": "Om du inte längre vill använda ditt konto kan du avbryta prenumerationen.",
    "CANCEL_SUBSCRIPTION": "Avbryt prenumeration",
    "ACCOUNT_INFORMATION": "Kontoinformation",
    "CREATION_DATE": "Skapelsedatum",
    "EMAIL_ADDRESS": "E-postadress",
    "PASSWORD_IS_REQUIRED": "Lösenord krävs",
    "DASHBOARD": "Instrumentpanel",
    "TEST_EMAIL": "Testa e-post",
    "CURRENCIES": "Valutor",
    "ADMINS": "Administratörer",
    "PR_STEP_1_NOW": "nu",
    "PR_MESSAGES": "MEDDELANDEN",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Hej, det här är John! Var är du? Dela din plats med den här tjänsten, tack. ",
    "PR_STEP_1_OF": "från",
    "PR_STEP_1_SWIPE_MESSAGE": "Svep upp för att låsa upp",
    "PR_STEP_1_TEXT": "För att lokalisera ett telefonnummer skickar {{siteName}} ett anonymt textmeddelande med en lokaliseringslänk.",
    "PR_NEXT": "NÄSTA",
    "PR_STEP_2_TITLE": "Plats hittades",
    "PR_STEP_2_DESCRIPTION": "Noggrannheten i vår GPS-spårning är i sitt eget slag och med {{siteName}} kan du enkelt få tillgång till den exakta platsen.",
    "PR_SEE_LOCATION": "Se Plats",
    "PR_STEP_2_TEXT": "Gå till <strong> instrumentpanelen </strong> och se dem på kartan när de trycker på länken i meddelandet.",
    "PR_BACK": "Tillbaka",
    "PR_STEP_3_TITLE_1": "Lås upp hela rapporten",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobil",
    "PR_STEP_3_PHONE": "Telefontyp",
    "PR_STEP_3_TITLE_3": "Telefonens GPS-plats",
    "PR_STEP_3_DATE": "Datum",
    "PR_STEP_3_STATUS": "Platsstatus",
    "PR_STEP_3_PENDING": "Väntande",
    "PR_START_NOW": "Börja nu",
    "PR_PREVIEW": "Förhandsvisa",
    "PR_PREVIEW_POPUP_TITLE": "Det här meddelandet kommer <br /> skickas till numret",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Din identitet hålls privat. Meddelandet kommer att skickas från en anonym avsändare.",
    "PR_SEND": "Skicka",
    "PR_EDIT": "Redigera",
    "PR_DOWNLOAD": "Ladda ner",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Övervaka",
    "PR_DASHBOARD": "Instrumentpanel",
    "PR_ACCESS_REPORT_TEXT_1": "Skicka ny spårningsförfrågan för",
    "PR_ACCESS_REPORT_TITLE_3": "Den här telefonrapporten kan innehålla:",
    "PR_PHONE_NO": "Telefonnummer",
    "PR_EDUCATION": "Utbildning",
    "PR_EMAIL_ADDRESS": "E-postadresser",
    "PR_MATCH_EMAIL": "E-postmatchning",
    "PR_SOCIAL_MEDIA": "Sociala medier",
    "PR_EMAIL_TYPE": "Typ",
    "PR_COMPANIES_JOBS": "Företag & Jobb",
    "PR_ADDRESS_HISTORY": "Adresshistorik",
    "PR_PHOTOS": "Foton",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} är dedikerade till att hjälpa dig hitta människor och få veta mer om dem på ett säkert och ansvarsfullt sätt. {{siteName}} är inte en konsumentupplysningsbyrå (CRA) enligt definitionen i lagen om rättvis kreditupplysning (FCRA). Den här webbplatsen kan inte användas för anställnings-, kredit- eller hyresgästkontroller eller relaterade ändamål. {{siteName}} verifierar eller utvärderar inte varje del av data och lämnar inga garantier eller löften om den information som erbjuds.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Alla rättigheter reserverade",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Oavsett om du återknyter kontakten med en gammal vän, identifierar en okänd uppringare eller bara är nyfiken på någon ger {{siteName}} dig den information du behöver!",
    "PR_UNLOCK_POPUP_TEXT_1": "Lås upp den här rapporten",
    "PR_UNLOCK_POPUP_TEXT_2": "Lås upp 10 fullständiga rapporter",
    "PR_UNLOCK_POPUP_TEXT_3": "/mån",
    "PR_UNLOCK_POPUP_REPORTS": "rapporter",
    "PR_UNLOCK_POPUP_TERM": "Jag godkänner {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Sekretesspolicy</a> och <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Användarvillkor</a>.",
    "PR_PAY": "Betala",
    "PR_CANCEL": "Avbryt",
    "PR_UNLOCK_MONITORING_POPUP": "Lås upp övervakning",
    "PR_DASHBOARD_TEXT_1": "Påbörja en ny sökning",
    "PR_DASHBOARD_TITLE": "Mina rapporter",
    "PR_SEARCH_DATE": "Sökdatum",
    "PR_DASHBOARD_BUTTON": "Öppna Rapport",
    "PR_REPORT_POPUP_DESCRIPTION_1": "kan du se en detaljerad {{siteName}} telefonrapport och ägarens bakgrundsinformation.",
    "PR_REPORT_POPUP_TEXT_4": "Telefonens omdömespoäng",
    "PR_REPORT_POPUP_TEXT_6": "Andra telefonnummer",
    "PR_REPORT_POPUP_ERROR": "Du måste godkänna villkoren för att se rapporten.",
    "PR_DENIED_BUTTON": "Nej tack, jag väntar",
    "PR_ANIMATION_TEXT": "Vänta medan vi uppdaterar den här rapporten med de senaste tillgängliga uppgifterna.",
    "PR_PREMIUM_SECTION_TITLE_1": "Allmän telefoninformation",
    "PR_OVERVIEW": "Översikt",
    "PR_PREMIUM_SECTION_TEXT": "Namn & Bakgrund",
    "PR_AREA_CODE": "Riktnumrets plats",
    "PR_PHONE_LINE_TYPE": "Typ av telefonlinje",
    "PR_PHONE_TYPE_LANDLINE": "Fast telefon",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "Operatörstyp",
    "PR_PHONE_NUMBER_TYPE": "Giltigt telefonnummer",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Sök, utforska, verifiera och håll dig informerad om andra genom att låsa upp fullständiga rapporter. Oavsett om du återknyter kontakten med en gammal vän, identifierar en okänd uppringare eller bara är nyfiken på någon ger {{siteName}} dig den information du behöver.",
    "PR_PREMIUM_SECTION_TITLE_2": "Arbetshistoria",
    "PR_PREMIUM_SECTION_TITLE_4": "Relationer & Kopplingar",
    "PR_PREMIUM_SECTION_TITLE_5": "Dataläckagekontroll",
    "PR_UNLOCK_THIS_SECTION": "Lås upp det här avsnittet",
    "PR_MONITOR_SECTION_TITLE": "Övervaka den här rapporten för att få uppdateringar",
    "PR_MONITOR_SECTION_DESCRIPTION": "Vi uppdaterar vår data hela tiden. Aktivera rapportövervakningen för att få automatiska varningar varje gång vi upptäcker en förändring.",
    "PR_MONITOR_SECTION_BUTTON": "Aktivera Övervakning",
    "PR_PREMIUM_REPORT_TITLE": "Telefonens omdömespoäng",
    "PR_PREMIUM_REPORT_TEXT_1": "Riskabel",
    "PR_PREMIUM_REPORT_TEXT_2": "Senaste missbruk",
    "PR_PREMIUM_REPORT_TEXT_3": "Bedräglig aktivitet",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam rapporterad",
    "PR_PREMIUM_REPORT_TEXT_5": "Linjetyp",
    "PR_PREMIUM_REPORT_TEXT_6": "Förbetalt",
    "PR_LEARN_MORE": "Läs mer",
    "PR_LEARN_MORE_DESCRIPTION_2": "möjligt foto kopplat till {{phone_number}} hittades.",
    "PR_POSSIBLE_PHOTOS": "Möjliga foton",
    "PR_LEARN_MORE_DESCRIPTION_3": "Vi har hämtat det etymologiska ursprunget för {{phone_number_owner_first_name}}s namn för att fastställa det troliga ursprunget till det namnet.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Ålder",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "En högre sökfrekvens innebär en större sannolikhet att ett samtal är spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Det här numret har sökts:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Telefonens ungefärliga plats",
    "PR_SOCIAL_PROFILES": "Sociala profiler",
    "PR_SOCIAL_PROFILE_BUTTON": "Visa profil",
    "PR_DATA_LEAK_SAFE": "För tillfället är du säker",
    "PR_DATA_LEAK_UNSAFE": "Din data har läckt",
    "PR_ACCOUNT_INFORMATION": "Kontoinformation",
    "PR_MEMBER_SINCE": "MEDLEM SEDAN",
    "PR_BILLING_INFORMATION": "Faktureringsinformation",
    "PR_SAVE_ORDER": "Spara",
    "PR_SUBSCRIPTIONS": "Prenumerationer",
    "PR_PRODUCT": "Produkt",
    "PR_FREQUENCY": "Frekvens",
    "PR_NEXT_INVOICE": "Nästa betalning",
    "PR_TRANSACTION_DECLINED": "Transaktionen avvisad",
    "PR_TRANSACTION_DESCRIPTION": "Försök beställa med en annan betalningsmetod.",
    "PR_ORDER_DETAILS": "Beställningsdetaljer",
    "PR_SUBMIT_ORDER": "Gör beställning",
    "PR_TERM": "Jag godkänner {{siteName}}s sekretesspolicy och användarvillkor. Jag kommer inte att använda eller samla in någon information från {{siteName}} för att avgöra om någon är berättigad till kredit, försäkring, anställning, bostad eller något syfte som omfattas av Fair Credit Reporting Act och jag förstår att {{siteName}} inte är en konsumentrapporteringsbyrå och inte erbjuder konsumentrapporter. Jag förstår att jag kommer att faktureras {{price}} varje månad tills jag avbryter. Om jag vill avbryta mitt medlemskap på {{siteName}} kan jag göra det via e-post eller från sidan Inställningar.",
    "PR_CLOSE_MENU": "Stäng menyn",
    "PR_SELECT_COUNTRY": "Välj land",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Bekräfta",
    "PR_TC_TERMS_CONDITION": "Allmänna villkor",
    "PR_ACCOUNT": "Mitt Konto",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Logga ut",
    "PR_POPUP_TITLE": "Detaljer om telefonnumret",
    "PR_POPUP_DESCRIPTION_1": "Ett vanligtvis tresiffrigt nummer som identifierar ett visst landområde",
    "PR_POPUP_DESCRIPTION_2": "Kan antingen vara fast, trådlös eller VOIP",
    "PR_PHONE_LISTING": "Typ av telefon",
    "PR_POPUP_DESCRIPTION_3": "Kan antingen vara privat, företag eller specialtjänster. Ett specialnummer kan vara en nödtjänst, testnummer, myndighetsnummer ...",
    "PR_POPUP_SUBTITLE_1": "Beskriver operatörens huvudsakliga verksamhet",
    "PR_POPUP_DESCRIPTION_4": "Om det är ett korrekt telefonnummer och om numret har tilldelats någon operatör",
    "PR_NUMBER_PORTABILITY": "Nummerportabilitet",
    "PR_POPUP_SUBTITLE_2": "Om ett nummer kan överföras till olika operatörer",
    "PR_WIRE_CENTER_LOCATION": "Ledningscentralens position",
    "PR_POPUP_SUBTITLE_3": "Tjänsteleverantörens huvudsakliga plats",
    "PR_ACCURACY_POPUP_TITLE": "Förbättra noggrannheten i din telefonrapport",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Alternativt kan du förbättra noggrannheten i dina resultat genom att tillhandahålla ytterligare information om telefonnummerägaren. Att ange all information du har i fälten nedan hjälper vårt system att förfina sökningen, vilket ökar sannolikheten för att hämta exakt och relevant information.",
    "PR_ONLINE_USERNAME": "Användarnamn online",
    "PR_CONTACT_EMAIL": "Maila oss på",
    "PR_VALID_PHONE_NUMBER": "Giltigt telefonnummer",
    "PR_ACTIVE_NUMBER": "Aktivt nummer",
    "PR_PHONE_CARRIER_NAME": "Telefonoperatörens namn",
    "PR_SPAM_RISK": "Risk för spam",
    "PR_TIME_ZONE": "Tidszon",
    "PR_PHONE_OWNER_INFORMATION": "Information om telefonens ägare",
    "PR_AGE": "Ålder",
    "PR_GENDER": "Kön",
    "PR_ORIGIN_COUNTRY": "Hemvist",
    "PR_SOCIAL_MEDIA_PROFILES": "Profiler på sociala medier",
    "PR_OTHER_PHONE_NUMBERS": "Andra telefonnummer",
    "PR_REGION": "Område",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "Baserat på flera nyckelfaktorer har {{siteName}} fastställt att {{phone_number}} har en låg risk. Vissa faktorer kan ha större inverkan än andra.",
    "PR_DOWNLOAD_SECTION_TITLE": "Behöver du den här rapporten i ett utskrivbart format?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Rapporter finns som PDF att skriva ut, maila till dig själv eller ladda ner till din dator.",
    "PR_PRINT_PDF": "Skriv ut PDF",
    "PR_EMAIL_PDF": "E-posta PDF",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Kontanttelefon",
    "PR_YES": "Ja",
    "PR_NO": "Nej",
    "PR_OTHER_MESSAGE": "Telefonnummer som {{phone_owner_full_name}} kan ha använt för närvarande eller tidigare visas nedan. Kör en telefonrapport på valfritt nummer för att få mer information.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Med miljarder mejl som skickas varje dag fungerar e-postadresser ofta som ett digitalt fingeravtryck som länkar personer till olika onlineaktiviteter: Från personlig kommunikation till sociala medier. Mejl kan avslöja mycket om en persons aktiviteter och beteende.",
    "PR_UNLOCK_TITLE": "Saker du borde veta",
    "PR_OTHER_NUMBER_MESSAGE": "Flera telefonnummer kan avslöja olika aspekter av någons liv, från hemliga kontakter till hemliga affärsförbindelser. Varje nummer kan berätta om nya kopplingar och interaktioner och måla upp en mer fullständig bild av deras nätverk.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Med dagens teknik kan vårt system ofta hitta foton online som är kopplade till någon. Bilderna kan ge en visuell inblick i deras liv, och ge en glimt av vem de är och vad de gör.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobiltelefoner kommunicerar hela tiden med närliggande master, vilket möjliggör en ungefärlig platsspårning. Den datan kan ge information om en persons plats.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Många människor använder liknande användarnamn eller e-postadresser, vilket gör det enkelt att länka flera profiler och skapa ett komplett digitalt fotavtryck, oavsett om det är sammansatt av offentliga eller dolda profiler. Upptäck deras intressen, åsikter och sociala kretsar.",
    "PR_WORK_HISTORY_MESSAGE": "I genomsnitt byter en person jobb {{number}} gånger under sin karriär. Det återspeglar en dynamisk arbetsmarknad och utvecklande karriärvägar. Att undersöka någons arbetshistoria kan ge en djupare förståelse för deras yrkesbakgrund och karriärframsteg.",
    "PR_EDUCTION_MESSAGE": "Upptäck deras utbildningsbakgrund. Det här avsnittet kan visa skolor de gått på, avlagda examen och andra akademiska prestationer. Att förstå deras utbildning kan ge insikter i deras kunskap och expertis.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Spåra deras liv genom tidigare adresser. Varje plats de har bott på berättar en historia om deras resa, från tidigare hem till nuvarande bostad. Informationen kan visa livsstilsmönster och rörelser över tid.",
    "PR_ASSOCIATE_MESSAGE": "Sociala nätverk, både offline och online, avslöjar ofta vem någon gillar att umgås med, från nära vänner till affärspartners. Kopplingarna ger en tydligare bild av deras personliga och professionella kretsar.",
    "PR_ANCESTRY_MESSAGE": "Namn har unika berättelser. Att utforska betydelsen och härkomsten av ett namn kan avslöja arv, familjehistoria och kulturella traditioner. Se de historiska och familjära rötterna som formar deras identitet.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "I dagens digitala tidsålder är identitetshot oroväckande vanliga. Var {{time}} sekund stjäls en ny identitet. Det här är ett hot som utgör betydande risker för din personliga och ekonomiska säkerhet.",
    "PR_NUISANCE_DESCRIPTION": "Besvärliga samtal är ofta oönskade, störande och irriterande. Dylika samtal kan vara telemarketing, automatiska robotsamtal, busringningar, bedrägerier och upprepade samtal från okända eller oönskade nummer. Den här typen av samtal kan påverka dina dagliga aktiviteter, kränka din integritet och ibland till och med leda till trakasserier.",
    "PR_TIMES": "gånger",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "En PDF-kopia av rapporten kommer att skickas till din e-post.",
    "PR_UPDATE_MONTHLY": "Uppdateras dagligen",
    "PR_EDUCATIONAL_BACKGROUND": "Utbildningsbakgrund",
    "PR_MONITOR_STATUS": "Övervaka denna rapport",
    "PR_UNLOCK_MORE_REPORT": "Lås upp fler rapporter",
    "PR_USES": "Använder",
    "PR_NEIGHBOR_DESCRIPTION": "Grannspoofing uppstår när du får ett samtal från ett okänt nummer som liknar lokala nummer. Numret kan ha samma riktnummer och eventuellt samma prefix som ditt eget. Bedragare använder den här taktiken i hopp om att du ska tro att det är någon från ditt lokala område som ringer.",
    "PR_DOWNLOAD_REPORT": "Ladda ner rapporten",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Obegränsad rapportnedladdning",
    "PR_UNLIMITED": "Obegränsad",
    "MAIN_STREET": "Huvudgatan",
    "CONTINUE_WITH_GOOGLE": "Fortsätt med Google",
    "CONTINUE_WITH_APPLE": "Fortsätt med Apple",
    "CONTINUE_WITH_FACEBOOK": "Fortsätt med Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Eller, registrera dig med e-post",
    "OR_LOGIN_WITH_EMAIL": "Eller, logga in med e-post",
    "PR_SUB_DESCRIPTION_LOCATION": "Vi uppdaterar våra databaser var {{hours}} timme. Om någon ungefärlig platsinformation kopplad till detta telefonnummer blir tillgänglig kommer vårt system automatiskt att uppdatera rapporten.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "och avslöja ytterligare information om numrets ägare.",
    "DAILY_LIMIT_REACHED_ERROR": "Din dagliga gräns har nåtts. Försök igen senare.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "Baserat på flera nyckelfaktorer har {{siteName}} fastställt att numret {{phone_number}} har en medelhög risk. Vissa faktorer kan ha större inverkan än andra.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "Baserat på flera nyckelfaktorer har {{siteName}} fastställt att numret {{phone_number}} har en hög risk. Vissa faktorer kan ha större inverkan än andra.",
    "PR_EMAIL_DESCRIPTION_MATCH": "E-postadresser som {{phone_number}} för närvarande eller tidigare kan ha använt visas nedan.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Telefonnummer som ägaren till {{phone_number}} för närvarande eller tidigare kan ha använt visas nedan. Gör en {{siteName}} på ett visst nummer för att söka efter mer information.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} gör en omfattande sökning på internet för att upptäcka foton via sociala medier profiler, bloggar, webbplatser och mer som kan vara associerade med {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Enligt offentliga register kan ägaren till {{phone_number}} ha bott, arbetat eller ägt egendom på följande platser:",
    "PR_RELATIONSHIP_DESCRIPTION": "Vår detaljerade sökning i offentliga och till dem relaterade register visade inga medarbetare kopplade till telefonnumret. Även om många har information om sina samarbetspartners tillgänglig offentlig verkar det som om {{phone_owner_full_name}} för tillfället inte har någon sådan.",
    "PR_EMPLOYMENT_HISTORY": "Ingen anställningsinformation hittades för {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Vår omfattande sökning i offentliga register visade ingen information om sociala medieprofiler för telefonnumret. Mer än {{number}} tredjedel av världens befolkning använder sociala medier, men ägaren av {{phone_number}} kanske inte har några offentliga sociala profiler just nu.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Vår omfattande sökning i offentliga register visade ingen information om sociala profiler kopplade till telefonnumret. Mer än {{number}} tredjedel av världens befolkning använder sociala medier men {{phone_owner_full_name}} kanske inte har några offentliga sociala profiler för tillfället.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Vår systemsökning i offentliga och tillgängliga register visade inga foton kopplade till telefonnumret. Även om många personer har foton som är tillgängliga offentligt verkar det som om ägaren till {{phone_number}} för närvarande inte har några sådana foton i offentliga databaser.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Vår detaljerade sökning i offentliga register visade inga andra aktiva eller inaktiva telefonnummer kopplade till {{phone_owner_full_name}}. Även om det är vanligt att personer har flera telefonnummer verkar {{phone_owner_full_name}} inte ha några andra offentliga telefonnummer för tillfället.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Vår detaljerade sökning i offentliga register visade inga andra aktiva eller inaktiva telefonnummer kopplade till telefonnumret. Även om det är vanligt att personer har flera telefonnummer verkar {{phone_number}} inte ha några andra offentligt listade telefonnummer för tillfället.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Vi uppdaterar våra databaser var 24:e timme. Om andra telefonnummer kopplade till {{phone_number}} blir tillgängliga kommer vårt system automatiskt att uppdatera rapporten.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Inga ytterligare telefonnummer hittades för {{phone_number}}.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Vår detaljerade sökning i offentliga och digitala register visade inga e-postadresser kopplade till telefonnumret. Även om mångas e-postadresser är tillgängliga offentligt verkar det som att {{phone_owner_full_name}} för närvarande inte har några offentliga e-postadresser.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Vår detaljerade sökning i offentliga och digitala register visade inga e-postadresser kopplade till telefonnnumret. Även om mångas e-postadresser är tillgängliga offentligt verkar det som om ägaren av {{phone_phone_number}} för närvarande inte har några offentliga e-postadresser.",
    "PR_EMAIL_ADDRESS_STATUS": "Vi uppdaterar våra databaser var {{hours}} timme. Om några e-postadresser kopplade till detta telefonnummer blir tillgängliga kommer vårt system automatiskt att uppdatera rapporten.",
    "PR_POSSIBLE_EMAIL_TITLE": "Inga e-postadresser hittades för {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Nedan finns {{number}} personer som är länkade till {{phone_owner_full_name}}. Personerna kan vara kopplade till {{phone_owner_full_name}} genom offentliga register, delade affärs- eller organisationsband eller via personliga relationer som familj och vänner.",
    "PR_EDUCATION_TITLE_1": "Alla utbildningsinstitutioner som {{phone_owner_full_name}} för närvarande eller tidigare har gått på samt alla dokumenterade och tilldelade examina visas nedan.",
    "PR_EDUCATION_TITLE_2": "Alla utbildningsinstitutioner som ägaren till {{phoneNumber}} för närvarande eller tidigare har gått på samt alla offentliga, dokumenterade och tilldelade examina visas nedan.",
    "PR_SOCIAL_PROFILE_TITLE": "Konton på sociala medier som ägaren till {{phone_number}} kan ha nu eller haft tidigare visas nedan.",
    "PR_NO_INFORMATION_TITTLE_1": "Inga foton hittades för {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Inga profiler på sociala medier hittades för {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_1": "Vår omfattande sökning i offentliga och tillgängliga anställningsuppgifter avslöjade inga jobbdetaljer kopplade till telefonnumret. Även om mångas anställningsinformation är tillgänglig offentligt finns för närvarande inga uppgifter om {{phone_owner_full_name}}.",
    "PR_HISTORY_TITLE_2": "Vår omfattande sökning i offentliga och tillgängliga anställningsuppgifter avslöjade inga jobbdetaljer kopplade till telefonnumret. Även om mångas anställningsinformation är tillgänglig offentligt finns för närvarande inga uppgifter om ägaren till {{phone_number}}.",
    "PR_MONITOR_UPDATE_REPORT_1": "Vi uppdaterar våra databaser var {{hours}} timme. Om anställningsuppgifter för {{phone_number}} blir tillgängliga kommer vårt system automatiskt att uppdatera den här rapporten.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Ingen utbildningsinformation hittades för {{phone_owner_full_name}}.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Vår detaljerade sökning i offentliga och akademiska register visade ingen utbildningsinformation kopplad till telefonnumret. Även om mångas utbildningsinformation är tillgänglig offentligt finns för närvarande inga uppgifter om ägaren till  {{phone_phone_number}}.",
    "PR_ADDRESS_HISTORY_TITLE": "Inga adresser hittades för {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Vår detaljerade sökning i offentliga register och fastighetsdatabaser visade inga nuvarande eller tidigare adresser, inklusive bostads- eller anställningsplatser kopplade till telefonnumret. Även om mångas adresser är tillgängliga offentligt finns för närvarande inga uppgifter om ägaren till {{phone_phone_number}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Vår detaljerade sökning i offentliga register och fastighetsdatabaser avslöjade inte några nuvarande eller tidigare adresser, inklusive bostadsorter eller anställningsplatser, kopplade till telefonnumret. Även om mångas adresser är tillgängliga offentligt finns för närvarande inga uppgifter om {{phone_owner_full_name}}.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Vår databas uppdateras var {{hours}} timme. Om någon adressinformation som är kopplad till numret blir tillgänglig uppdateras rapporten automatiskt.",
    "PR_RELATIONSHIP_TITLE": "Inga personkopplingar till {{phone_owner_full_name}} hittades.",
    "PR_MONITOR_UPDATE_REPORT_2": "Vi uppdaterar vår databas var {{hours}} timme. Om någon information som är kopplad till det här numret blir tillgänglig uppdaterar systemet rapporten automatiskt.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} gör en omfattande sökning på internet för att hitta bilder kopplade till {{phone_owner_full_name}} på sociala medier, bloggar, hemsidor och mera.",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Profiler på sociala medier som {{phone_owner_full_name}} har använt nyligen eller tidigare visas nedan.",
    "PR_SEARCH_VOLUME_TEXT_2": "Det här numret söktes",
    "SEARCH": "Sök",
    "FACEBOOK_EMAIL_PERMISSION": "Ditt konto är inte kopplat till en e-post eller så nekade du de nödvändiga behörigheterna",
    "NO_MATCHED": "Inga resultat matchade",
    "PR_PHONE_REPORT": "Telefonrapport",
    "PR_OTHER_INFORMATION": "Övrig information",
    "PR_NUISANCE_CALL": "Upptäckning av oönskade samtal",
    "PR_NEIGHBOUR_SPOOF": "Grannspoofing",
    "PR_MONITORING": "Övervakning",
    "PR_JOB": "Jobb",
    "PR_COMPANY_NAME": "Företagsnamn",
    "PR_JOB_TITLE": "Arbetstitel",
    "PR_INDUSTRY": "Bransch",
    "PR_START_DATE": "Startdatum",
    "PR_UNIVERSITY_NAME": "Universitetets namn",
    "PR_DEGREE": "Nivå",
    "PR_END_DATE": "Slutdatum",
    "PR_RELATIONSHIP": "Relation",
    "PR_LANGUAGE": "Talade språk",
    "PR_MEANING": "Betydelse",
    "PR_ORIGIN": "Ursprung",
    "PR_POSSIBLE_ANCESTRY": "Möjliga anor",
    "PR_RECORD_NOT_FOUND": "Uppgifter hittades inte",
    "PR_NUISANCE_CALL_SCAN": "Sökning av störande samtal",
    "PR_DOWNLOAD_REPORT_2": "Ladda ner rapport",
    "PR_PDF_EMAIL_SUCCESS": "PDF skickades till e-post",
    "PR_PDF_DOWNLOAD": "Ladda ner PDF",
    "PR_TRIAL_ENDS": "Rättegången avslutas",
    "PR_BILLING_MONTHLY": "Fakturering månadsvis",
    "PR_FIRST_NAME": "Vänligen ange förnamn",
    "PR_LAST_NAME": "Vänligen ange efternamn",
    "PR_STREET_ADDRESS": "Vänligen ange gatuadress",
    "PR_CITY": "Vänligen ange stad",
    "PR_POSTAL_CODE": "Vänligen ange postnummer",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Är du säker på att du vill låsa upp den här rapporten?",
    "PR_UNLOCK_CAUTION": "Du är på väg att få tillgång till hela premiumrapporten för <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Lås upp rapport",
    "PR_DOWNLOAD_YOUR_PDF": "Ladda ner din PDF",
    "PR_DOWNLOAD_PDF": "Ladda ner PDF",
    "PR_NUMBER_LEAKED": "Nummer läckt",
    "PR_ACCEPT_TERM": "Vänligen acceptera villkoren",
    "PR_ENTER_COUNTRY": "Vänligen ange land",
    "PR_ENDS": "Slutar",
    "PR_SEARCH_VOLUME": "Sökvolym",
    "PR_LOW": "Låg",
    "PR_MEDIUM": "Medel",
    "PR_HIGH": "Hög",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potentiell spoofing",
    "PR_ADD_MORE_REPORT": "Lägg till rapporter",
    "PR_PHONE_REPUTATION_TITLE": "Detaljer om telefonens omdömespoäng",
    "PR_PREMIUM_REPORT_DESC_1": "Är det här telefonnumret kopplat till olaglig aktivitet, bedrägerier automatiska samtal, falska konton eller annat oönskat beteende?",
    "PR_PREMIUM_REPORT_DESC_2": "Har det här telefonnummer haft kopplingar till skadligt beteende de senaste dagarna?",
    "PR_PREMIUM_REPORT_DESC_3": "Har det här telefonnumret kopplats till nyligen utförda eller pågående bedrägerier?",
    "PR_PREMIUM_REPORT_DESC_4": "Har telefonnumret nyligen rapporterats för spam eller trakasserande samtal/sms?",
    "PR_PREMIUM_REPORT_DESC_5": "Typen av telefonnummer är associerat med (avgiftsfritt, trådlöst, fast telefon, satellit, VOIP, Premium Rate, personsökare) eller 'N/A' om okänd. Linjetyp kan spela en viktig roll för att förstå telefonnumrets omdöme.",
    "PR_PREMIUM_REPORT_DESC_6": "Är telefonnumret kopplat till en förbetald serviceplan?",
    "PR_NOTIFY_ALREADY_OPENED": "Hela rapporten är redan öppen",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "Mejlet har skickats",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Mejlet kunde inte skickas",
    "PR_NOTIFY_SECTION_UNLOCKED": "Avsnittet är redan upplåst",
    "PR_SESSION_EXPIRED": "Sessionen har löpt ut",
    "PR_SESSION_EXPIRED_WARNING": "Din nuvarande session har löpt ut och du har loggats ut. Logga in igen för att fortsätta.",
    "PR_GO_BACK_LOGIN": "Gå tillbaka till Logga in",
    "PR_RENEW_SUB_1": "Förnya prenumeration",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Din prenumeration på {{subscription}} har löpt ut",
    "PR_RENEW_SUBSCRIPTION": "Din {{subscription}}-prenumeration avslutades den {{date}} och förnyades inte automatiskt. Vänligen förnya din prenumeration för att fortsätta använda tjänsten.",
    "PR_MEMBERSHIP_RENEW": "Jag förstår att jag kommer att faktureras {{price}} i dag, och efter det förnyas mitt medlemskap varje månad. Jag kan enkelt avsluta mitt konto online eller genom att kontakta kundtjänst via e-post.",
    "PR_PURCHASE_ADDITIONAL": "Du har slut på rapporter för den här perioden. För att fortsätta få åtkomst till detaljerade telefonrapporter kan du få ytterligare <strong>10 rapporter</strong> genom att klicka på knappen <strong>Bekräfta</strong> nedan.",
    "PR_MEMBERSHIP_RENEW_2": "Jag bekräftar att jag kommer att faktureras {{price}} för tillgång till 10 extra premiumtelefonrapporter, och mitt medlemskap förnyas därefter varje månad. Jag kan enkelt avsluta mitt konto online eller genom att kontakta kundtjänst via e-post.",
    "PR_CATEGORY": "Kategori",
    "PR_DESCRIPTION": "Beskrivning",
    "PR_RATING": "Betyg",
    "PR_WEBSITE": "Webbplats",
    "PR_WHATSAPP_STATUS": "Whatsapp Status",
    "PR_WHATSAPP_VERIFIED": "Whatsapp Verifierad",
    "PR_NO_RECORDS_FOUND": "Ingen dokumentation hittades",
    "PR_SOCIAL": "social",
    "PR_EMAILS": "e-postmeddelanden",
    "PR_PHONES": "telefoner",
    "PR_ADDRESSES": "adresser",
    "PR_PREPARING_REPORT": "Förbereder rapporten",
    "PR_COMPLETE": "komplett",
    "PR_UNLOCK": "Lås upp",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Är du redo att ladda ner din PDF? Tryck på knappen nedan",
    "PR_PHONE_OWNER_TEXT": "Ingen information associerad med ägaren av {{phone_number}} hittades.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} skannar automatiskt internationella, nationella och lokala databaser varje månad. Nyligen hittad information uppdateras i rapporter.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Aktivera övervakning för att meddelas om ny information kopplad till ägaren av {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Den ungefärliga platsen för <span>{{phone_number}}</span> kunde inte hittas.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Vår detaljerade sökning med nummerprefix och andra platsindikatorer avslöjade inga geografiska detaljer kopplade till telefonnumret. Även om telefonnummer ibland kan indikera en plats verkar det som att det för närvarande inte tillhandahålls någon allmänt tillgänglig platsinformation för ägaren av {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Vi uppdaterar vår data kontinuerligt. Aktivera rapportövervakningen för att få automatiska varningar varje gång vi upptäcker ändringar i dina rapporter.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Vi uppdaterar våra register var 24:e timme. Om några foton associerade med {{phone_number}} blir tillgängliga kommer vårt system uppdatera rapporten automatiskt.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Vi uppdaterar våra databaser var 24:e timme. Om data gällande sociala medier för {{phone_number}} blir tillgänglig kommer vårt system uppdatera rapporten automatiskt.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Vi uppdaterar våra databaser var 24:e timme. Om någon utbildningsinformation kopplad till {{phone_phone_number}} blir tillgänglig kommer vårt system uppdatera rapporten automatiskt.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Ingen härkomstinformation hittades för ägaren av {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Vår omfattande sökning genom historiska och genealogiska uppteckningar avslöjade inga anordetaljer kopplade till detta namn. Även om många namn har allmänt tillgänglig information om deras arv, kulturella rötter eller historiska betydelse, verkar det som om det för närvarande inte finns några sådana uppgifter för detta namn.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Vi uppdaterar kontinuerligt våra databaser. Om någon härkomstdata relaterad till detta namn blir tillgänglig i framtiden kommer denna rapport att uppdateras automatiskt.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Inga foton associerade med {{phone_number}} hittades.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "Varje månad skannar {{siteName}} automatiskt nationella och lokala databaser för att hitta nya foton, inklusive sociala medier. Nyfunna bilder uppdateras i rapporter.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Aktivera övervakning för att meddelas om nya foton länkade till {{phone_number}}.",
    "PR_RISK_LEVEL": "Risknivå",
    "PR_RISK_LEVEL_LOW": "LÅG RISK",
    "PR_RISK_LEVEL_MEDIUM": "MEDELHÖG RISK",
    "PR_RISK_LEVEL_HIGH": "HÖG RISK",
    "PR_DATA_LEAK_COMPROMISED_DATA": "ÄVENTYRAD DATA",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Vårt system upptäckte att det här telefonnumret är kopplat till potentiell spoofing.",
    "REPORTS": "Rapporter",
    "PR_LOOKUP_DESCRIPTION": "Slå upp nästan vilket telefonnummer som helst för att se dess ägare. Upptäck fullständigt namn, adress, familjemedlemmar, sociala medieprofiler, <span class=\"home__display_element\">e-postadress</span> och platshistorik.",
    "PR_PH_LOOKUP": "Ange ett telefonnummer",
    "PR_REVIEWS": "{{reviews}}+ Recensioner",
    "PR_REVEAL_CALLER": "Se uppringarens identitet och plats",
    "PR_PHOTOS_AND_SOCIAL": "Få tillgång till foton och sociala medieprofiler",
    "PR_CONFIDENTIAL_AND_INSTANT": "Genomför konfidentiella och omedelbara sökningar",
    "PR_PHONE_SCORE": "Telefonpoäng",
    "PR_SAFE": "Säker",
    "PR_EMAIL": "E-POST",
    "PR_EMAIL_FOUND": "E-postadress hittades",
    "PR_LOCATION": "PLATS",
    "PR_OWNER_PHOTOS": "BILDÄGARE",
    "PR_PHOTOS_FOUND": "10 foton hittades",
    "PR_ANONYMOUS_CALLER": "Anonym uppringare",
    "PR_PROVIDER": "Operatör",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Giltig",
    "PR_CONNECTED_ACCOUNTS": "Anslutna konton",
    "PR_CONNECTED": "Ansluten",
    "PR_NOT_FOUND": "Hittade inte",
    "PR_OWNER_DETAILS": "Ägarens detaljer",
    "PR_FULL_NAME": "Fullständigt namn",
    "PR_CONTACT_INFO": "Kontaktinfo",
    "PR_LOCATION_LOWER": "Plats",
    "PR_CURRENT_ADDRESS": "Aktuell adress",
    "PR_PAST_ADDRESS": "Tidigare adresser",
    "PR_MORE_CAP": "Mer",
    "PR_EDUCATION_BG": "Utbildningsbakgrund",
    "PR_EDUCATION_DETAILS": "Utbildningsdetaljer",
    "PR_NAME_OF_COLLEGE": "Högskolans namn",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Sociala konton",
    "PR_DATING_PROFILES": "Dejtingprofiler",
    "PR_LOOKUP_HELP_TITLE_1": "Ta reda på vem som ringde eller sms:ade",
    "PR_LOOKUP_HELP_TITLE_2": "Identifiera spamuppringare",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Genom att köra ihärdiga okända nummer genom en omvänd sökning kan du se om det är telefonförsäljare, automatiska samtal, bedragare eller indrivare.",
    "PR_LOOKUP_HELP_TITLE_3": "Undvik telefonbedrägerier",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Skydda din identitet och ekonomi från bedrägerisamtal. Gör en telefonsökning för att avslöja en potentiell bedragares namn och varifrån de ringer.",
    "PR_LOOKUP_HELP_TITLE_4": "Håll nära och kära säkra",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Skydda din familj genom att identifiera okända uppringare eller sms:are som kan utgöra en risk. Se identiteten på misstänkta kontakter som hör av sig till dina nära och kära.",
    "PR_LOOKUP_HELP_TITLE_5": "Verifiera identitet",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "En telefonsökning kan avslöja om en onlinedejt eller säljare inte är den de utger sig för att vara – skydda dig själv genom att verifiera deras identitet innan du fortsätter.",
    "PR_PHOTOS_LINKED": "Foton länkade till nummerägaren",
    "PR_PERSONAL": "Personlig",
    "PR_FULL_REPORT": "Fullständig rapport",
    "PR_OWNER_INFO": "Ägarinformation",
    "PR_ASSOCIATES": "Samarbetspartners",
    "PR_OTHER_NUMBERS": "Andra nummer",
    "PR_RELATIONSHIPS": "Relationer",
    "PR_DATA_LEAK": "Dataläckage",
    "PR_ADVANTAGES_TITLE_1": "Enkelt och Tidsbesparande",
    "PR_ADVANTAGES_DESCRIPTION_1": "Även om onlinesökningar kan ge dig en del grundläggande information kräver de ofta att man går igenom många resultat och irrelevanta webbsidor, vilket kan vara tidskrävande.",
    "PR_ADVANTAGES_TITLE_2": "Snabbt och Effektivt",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} analyserar snabbt miljarder offentliga register och över 100 sociala medienätverk för att leverera den information du söker nästan direkt. Våra databaser sammanställer data från ett brett utbud av licensierade källor som kanske inte är tillgängliga genom vanliga internetsökningar, och presenterar informationen i lättlästa rapporter.",
    "PR_ADVANTAGES_TITLE_3": "Avancerade Filter och Uppdateringar",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} sparar tid med speciella filtreringsalternativ som hjälper dig att hitta exakt den person eller information du letar efter. Vi kan också meddela när ändringar sker eller ny information läggs till i rapporten.",
    "PR_HELP_TITLE_1": "Förhindra bedrägeri innan det händer",
    "PR_HELP_DESCRIPTION_1": "Upptäck och stoppa bedrägerier tidigt.  Bedragare använder ofta VOIP-nummer för att verka vara lokala när de egentligen är långt borta. En omvänd telefonsökning hjälper dig att identifiera äkta telefonnummer kontra VOIP-nummer.",
    "PR_HELP_TITLE_2": "Verifiera telefonnummerinformation",
    "PR_HELP_DESCRIPTION_2": "Vår omvända sökteknik hjälper till att hitta ytterligare information om telefonnummer och deras ägare, såsom information på sociala medier, jobb, bilder, alias och mycket mer.",
    "PR_HELP_TITLE_3": "Håll dig säker på dejtingappar",
    "PR_HELP_DESCRIPTION_3": "Du kan inte vara för försiktig när du använder dejtingappar. En omvänd telefonsökning låter dig verifiera namnet bakom numret du har. Om det inte stämmer överens med vad du har fått höra har du potentiellt räddat dig själv från hjärtesorg eller ekonomiska bedrägerier.",
    "PR_HELP_TITLE_4": "Återknyt kontakten med en förlorad vän",
    "PR_HELP_DESCRIPTION_4": "Skulle det inte vara underbart att ta upp kontakten med någon du har känt tidigare? Även om du har ett gammalt telefonnummer kan du ofta hitta information som hjälper dig framåt.",
    "PR_HELP_TITLE_5": "Håll koll på familjens säkerhet",
    "PR_HELP_DESCRIPTION_5": "Håll din familj säker genom att identifiera okända uppringare som kontaktar dem. Använd vår omvända telefonsökning för att avslöja vem som kontaktar dina nära och kära så att du kan skydda dem från oönskade eller skadliga interaktioner.",
    "PR_HELP_TITLE_6": "Verifiera information snabbt",
    "PR_HELP_DESCRIPTION_6": "Vi hjälper dig att verifiera den information som människor delar med dig. Kontrollera omedelbart om en bild verkligen tillhör dem, om deras e-postadress matchar med deras namn och vilka sociala nätverk de är på – allt genom en knapptryckning.",
    "PR_REAL_REVIEWS": "Vad säger folk <br /> Om {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Jag fick samtal från ett okänt nummer hela tiden och det kändes inte bra. Den här webbplatsen hjälpte mig att ta reda på uppringarens identitet och plats direkt, och det gjorde mig lättare till mods.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "När jag fick konstiga SMS använde jag den här tjänsten för att ta reda på vem som låg bakom dem. Jag fick enkelt veta personens namn, adress och profiler på sociala medier.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Irriterande spam-uppringare var en daglig olägenhet. Att köra deras nummer genom den här webbplatsen identifierade dem som automatiska uppringare så jag visste att jag skulle blockera dem direkt.",
    "PR_REVIEWER_NAME_4": "Mia Taylor",
    "PR_REVIEWER_REVIEW_4": "Jag fastnade nästan för ett telefonbedrägeri, men den här tjänsten avslöjade att uppringaren var en bedragare. Det skyddade min identitet och räddade mig från potentiell ekonomisk förlust.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandez",
    "PR_KNOW_TITLE_1": "Vad är omvänd telefonsökning?",
    "PR_KNOW_DESCRIPTION_1": "En omvänd telefonsökning är ett onlineverktyg som gör att du kan upptäcka information kopplad till ett specifikt telefonnummer. Genom att ange numret kan du komma åt en detaljerad rapport sammanställd från flera källor.",
    "PR_KNOW_TITLE_2": "Hur fungerar {{siteName}}s telefonnummersökning?",
    "PR_KNOW_DESCRIPTION_2": "{{siteName}}s omvända telefonsökning söker igenom omfattande databaser för att hitta information som är kopplad till ett specifikt telefonnummer. Detta kan inkludera ägarens namn, adress och andra kontaktuppgifter.",
    "PR_KNOW_TITLE_3": "Är det lagligt att använda en omvänd telefonsökning?",
    "PR_KNOW_DESCRIPTION_3": "Ja, det är lagligt att utföra en omvänd telefonsökning. Det är en offentlig tjänst som ger tillgång till information som redan är tillgänglig för alla. Det är dock viktigt att använda denna information ansvarsfullt och etiskt.",
    "PR_KNOW_TITLE_4": "Vilken information kan jag hitta med en omvänd sökning av telefonnummer?",
    "PR_KNOW_DESCRIPTION_4": "Du kan få information som ägarens namn, adress, e-postadress, sociala medier-profiler och mer. Den här informationen hjälper dig att identifiera okända uppringare, återuppta relationen med tidigare kontakter och verifiera onlineidentiteter.",
    "PR_KNOW_TITLE_5": "Hur exakt är informationen från en omvänd telefonsökning?",
    "PR_KNOW_DESCRIPTION_5": "Hur exakt informationen är kan variera beroende på datakällorna. Men de flesta tjänster för omvänd telefonsökning strävar efter att ge användarna korrekt och uppdaterad information.",
    "PR_KNOW_TITLE_6": "Kan jag prova {{siteName}}s verktyg för att söka på telefonnummer gratis?",
    "PR_KNOW_DESCRIPTION_6": "Eftersom {{siteName}} är en avancerad lösning kostar tjänsterna.",
    "PR_KNOW_TITLE_7": "Är sökningar privata och konfidentiella?",
    "PR_KNOW_DESCRIPTION_7": "Ja, alla sökningar som görs genom {{siteName}} är konfidentiella. Personen du söker på kommer inte att meddelas. Vi erbjuder en sökhistorikfunktion på instrumentpanelen som låter dig granska dina tidigare sökningar och leta efter uppdaterad information. Det är bara kontoinnehavaren som ser historiken och den kan inaktiveras när som helst.",
    "PR_AVAILABLE_INFO": "Ange numret du söker efter och gör dig redo att se tillgänglig information!",
    "PR_PHONE_LOWER": "Telefon",
    "PR_EMAIL_TYPE_LOWER": "E-posttyp",
    "PR_DATA_BREACHES": "Dataintrång",
    "PR_COMPANY": "Företag",
    "PR_JOB_TITLE_LOWER": "Arbetstitel",
    "PR_BUSINESS": "Företag",
    "PR_SENIOR": "Senior konsult",
    "PR_ACTIVE": "Aktiv",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} är en snabb och pålitlig omvänd telefonsökningstjänst för att identifiera okända uppringare och avslöja information om telefonnummer.",
    "PR_CO_RESIDENTS": "Samboende",
    "PR_REVIEWER_REVIEW_6": "Innan jag träffade någon från en försäljningssajt online verifierade jag deras identitet med den här tjänsten. Det bekräftade att de var de som de utgav sig för att vara och det var en garanti för min trygghet.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Enligt offentliga register kan {{phone_owner_full_name}} ha bott, arbetat eller ägt egendom på följande platser.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Grannspoofing inträffar när du får ett samtal från ett okänt nummer som liknar lokala nummer. Nummerpresentationen visar samma riktnummer och eventuellt samma prefix som ditt eget. Bedragare använder den här taktiken i hopp om att du ska tro att det är någon från ditt lokala område som ringer.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Vår systemsökning i offentliga och tillgängliga register avslöjade inga foton kopplade till telefonnumret. Även om många individer har foton tillgängliga offentligt verkar det som om {{phone_owner_full_name}} inte har några sådana i offentliga databaser för närvarande.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Vår detaljerade sökning i offentliga och akademiska register avslöjade ingen utbildningsinformation kopplad till telefonnumret. Även om många personers utbildningshistorik är tillgänglig för allmänheten verkar det som om {{phone_owner_full_name}} för närvarande inte har några offentligt listade utbildningsuppgifter.",
    "PR_WE_PREPARING_REPORT": "Vi förbereder din rapport",
    "PR_UPDATING_REPORT": "Vänta medan vi uppdaterar den här rapporten med de senaste tillgängliga uppgifterna för",
    "PR_WAITING_MESSAGE": "Vi skapar din rapport. Det tar vanligtvis mindre än en minut. Den här sidan uppdateras automatiskt när din rapport är klar.",
    "PR_MONITOR_REPORT": "Övervaka din rapport",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Övervakningsfunktionen uppdaterar dig i realtid och ger dig tillgång till den allra senaste informationen.",
    "PR_TURN_OFF_MONITORING": "Du kan stänga av övervakningen när som helst genom att klicka på monitorknappen i rapporten",
    "PR_START_MONITORING": "Starta Övervakning",
    "PR_REPORT_PREPARED": "Din rapport är klar",
    "PR_REPORT_READY_DESCRIPTION": "Din telefonrapport för <p>{{number}}</p> är komplett och kan visas.",
    "PR_VIEW_REPORT": "Visa nu",
    "PR_NEW_INFORMATION_AVAILABLE": "Ny information tillgänglig för",
    "PR_NO_NOTIFICATION_FOUND": "Ingen avisering hittades",
    "PR_SOMETHING_WENT_WRONG": "Ett fel uppstod. Försök igen eller kontakta supporten.",
    "PR_JUST_NOW": "exakt nu",
    "PR_MIN_AGO": "min sedan",
    "PR_HOUR": "timme sedan",
    "PR_HOURS": "timmar sedan",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Din telefonrapport är klar",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Din rapport för {{phone_number}} är komplett och går att visa.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Din rapport övervakas nu",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Övervakning har aktiverats och du kommer att meddelas när ny data blir tillgänglig.",
    "PR_TOS_TITLE": "Användarvillkor för {{siteName}}",
    "PR_TOS_INTRO": "Välkommen till {{siteName}}. När du besöker, visar eller använder vår webbplats, {{siteNameWithDomain}} och eventuella tillämpliga underdomäner, applikationer, mobilapplikationer, funktioner, innehåll, material eller andra onlinetjänster som tillhandahålls av {{siteName}} ( tillsammans, \"Webbplatsen\"), oavsett om du är gäst eller registrerad användare, godkänner du följande villkor (\"Användarvillkor\"), så ägna några minuter åt att läsa användarvillkoren nedan.",
    "PR_CHANGES_TOS": "Ändringar av webbplatsens användarvillkor",
    "PR_CHANGES_TOS_DESC": "{{siteName}} kan ändra webbplatsens användarvillkor när som helst och efter eget gottfinnande. De ändrade användarvillkoren träder i kraft omedelbart efter publicering på eller via webbplatsen {{siteName}} ({{siteNameWithDomain}}). Genom att fortsätta använda webbplatsen godkänner du de nya publicerade användarvillkoren. Om du inte godkänner de nya/ändrade användarvillkoren behöver du sluta använda webbplatsen.",
    "PR_ELIGIBILITY": "Behörighet",
    "PR_ELIGIBILITY_DESC": "Du samtycker till att du har rätt att använda webbplatsen enligt tillämplig lag. Om du använder webbplatsen på uppdrag av ett företag eller annan enhet intygar du att du har rättslig behörighet att acceptera dessa användarvillkor för webbplatsen på uppdrag av den enheten, i vilket fall den enheten accepterar dessa användarvillkor, och 'du' blir den enheten. Du accepterar att du är myndig och har juridisk kompetens att ingå detta avtal.",
    "PR_LIMITATION_USE": "Användarbegränsning",
    "PR_LIMITATION_USE_DESC_1": "Du får endast använda webbplatsen för personliga, lagliga ändamål. Du får inte använda webbplatsen {{siteName}} på något sätt som",
    "PR_INFRINGE_RIGHTS": "kränker eller på något sätt inkräktar på andras rättigheter",
    "PR_UNLAWFUL_CONTENT": "är olagligt, hotfullt, kränkande, ärekränkande, inkräktande på integritet eller publicitetsrättigheter eller på annat sätt stötande",
    "PR_ENCOURAGE_ILLEGAL": "uppmuntrar beteenden som skulle utgöra ett brott eller annan överträdelse",
    "PR_CIVIL_LIABILITY": "innebär civilrättsligt ansvar, eller",
    "PR_LAW_VIOLATION": "på annat sätt bryter mot någon tillämplig lokal, statlig, federal eller internationell lag eller förordning, inklusive eventuella regulatoriska krav, förfaranden eller policyer som gäller från tid till annan, eller någon tredje parts rättighet, inklusive men inte begränsat till annans rätt till integritet eller publicitet. Du får inte heller göra något som enligt {{siteName}}s bedömning begränsar eller hindrar någon annan användare från att använda eller dra nytt av webbplatsen.",
    "PR_ACCEPTABLE_USE": "Acceptabel användning",
    "PR_YOU_MUST_NOT": "Du får inte",
    "PR_CAUSE_DAMAGE": "Använda webbplatsen på något sätt som orsakar, rimligen kan förväntas orsaka, eller är avsett att orsaka skada på webbplatsen eller försämring av webbplatsens tillgänglighet; eller på något sätt som är olagligt, bedrägligt eller skadligt, eller i samband med något olagligt, bedrägligt eller skadligt syfte eller agerande.",
    "PR_USE_MALWARE": "Använda webbplatsen för att kopiera, lagra, vara värd för, överföra, skicka, använda, publicera eller distribuera material som består av (eller är länkat till) spionprogram, datavirus, trojanska hästar, maskar, loggning av tangentbordstryckningar, rootkit eller annan skadlig datorprogramvara.",
    "PR_DATA_COLLECTION": "Utföra systematiska eller automatiserade datainsamlingsaktiviteter (inklusive men inte begränsat till skrapning, datautvinning, dataextraktion och dataskördning) på eller i relation till vår webbplats utan vårt uttryckliga skriftliga medgivande.",
    "PR_REPUBLISH_MATERIAL": "Återpublicera material från webbplatsen (inklusive återpublicering på en annan webbplats).",
    "PR_SELL_MATERIAL": "Sälja, hyra ut eller underlicensiera material från webbplatsen.",
    "PR_COPY_MATERIAL": "Reproducera, duplicera, kopiera eller på annat sätt utnyttja material på vår webbplats i kommersiellt syfte.",
    "PR_DEVELOP_SUPPORT": "Utveckla, stödja eller använda programvara, enheter, skript, robotar eller andra medel eller processer (inklusive sökrobotar, webbläsarplugins och tillägg eller annan teknik) för att skrapa webbplatsen eller på annat sätt kopiera profiler och annan data från webbplatsen.",
    "PR_MODIFY_COPYRIGHT": "Ta bort eller ändra upphovsrätt, varumärken, juridiska meddelanden eller andra äganderättsbeteckningar från det äganderättsliga materialet eller annat innehåll som finns tillgängligt på webbplatsen.",
    "PR_VIOLATE_SECURITY": "Begå brott mot eller försök att bryta mot webbplatsens säkerhetsmekanismer, försöka att få obehörig åtkomst till webbplatsen eller hjälpa andra att få det, eller på annat sätt bryta mot webbplatsens säkerhet eller korrumpera webbplatsen på något sätt. Du samtycker till att du inte kommer använda webbplatsen genom otillåtna metoder, såsom olicensierade programvaruklienter.",
    "PR_MONITOR_WEBSITE": "Vi förbehåller oss rätten att övervaka användningen av webbplatsen och att stänga av, återkalla, neka, inaktivera eller avsluta din åtkomst till den om du bryter mot några bestämmelser i dessa användarvillkor eller om ditt beteende utifrån vår egen bedömning överskrider rimliga gränser.",
    "PR_USER_RESPONSIBILITY": "Användaransvar",
    "PR_USER_RESPONSIBILITY_DESC": "Du ansvarar för att skaffa och underhålla den utrustning och anslutningstjänster (t.ex. telefon, kabel, etc.) som krävs för att komma åt och använda webbplatsen och för eventuella avgifter, telefon eller annat, som är förknippade med att ansluta till internet för att använda webbplatsen. Sådana avgifter kan variera beroende på din plats, åtkomstnummer och kan inkludera avgifter för långdistanstelefon.",
    "PR_PROPRIETARY_MATERIALS": "Materiella Rättigheter",
    "PR_PROPRIETARY_MATERIALS_DESC": "Webbplatsen kan innehålla en mängd olika upphovsrättsligt material, såsom text, grafik, algoritm(er), gränssnitt, fotografier, video, audio, ljud, bilder, konstverk, feedback, datorkod (inklusive html-kod och källkod), databaser, program, mjukvara, produkter, information och dokumentation samt design, struktur, urval, koordinering, uttryck, \"utseende och känsla\" och arrangemang av allt innehåll som finns på eller tillgängligt via webbplatsen (sammantaget \"Materiella Rättigheter\").",
    "PR_COPYRIGHT_PROTECTION": "{{siteName}}s Materiella Rättigheter skyddas av alla tillämpliga lagar i USA och utanför USA. Dessa inkluderar utan begränsning upphovsrätter, patent, varumärken och affärshemligheter samt andra immateriella rättigheter till dessa.",
    "PR_AGREE_OR_NOT": "Du samtycker till att inte modifiera, publicera, överföra, delta i överföring eller försäljning av, skapa härledda verk av eller på något sätt utnyttja, helt eller delvis, någon Materiell Rättighet. De Materiella Rättigheterna kan endast nås via webbplatsen och inte på eller från någon annan webbplats eller via någon annan metod. Rättighetsåtkomst till webbplatsen ger dig inte rätt att ladda ner eller lagra någon av de Materiella Rättigheterna.",
    "PR_THIRD_PARTY_CONTENT": "Alla äganderättigheter och immateriella rättigheter till och i innehållet på tredje parts webbplats som kan länkas till eller visas i samband med webbplatsen {{siteName}} tillhör respektive innehållsägare och kan skyddas av tillämplig upphovsrätt eller andra immateriella lagar och avtal. Webbplatsens användarvillkor ger dig inga rättigheter att använda sådant innehåll förutom vad som tillåts av sådan tredje part. {{siteName}} kan, under lämpliga omständigheter och efter eget beslut, ta bort eller inaktivera åtkomst till material på webbplatsen som vi tror (eller har meddelats) kan göra intrång i andras rättigheter.",
    "PR_TRADEMARKS": "{{siteName}}-namnet, logotypen och andra {{siteName}}-relaterade egenskaper är varumärken som tillhör {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Andra varumärken, tjänstemärken och logotyper som används på webbplatsen är varumärken, tjänstemärken eller logotyper som tillhör deras respektive ägare. {{siteName}} använder dessa tredje parts varumärken, tjänstemärken eller logotyper med tillstånd från varumärkesägaren eller i identifieringssyfte.",
    "PR_CHANGES_WEBSITE": "Ändringar på hemsidan",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} har rätt att när som helst ändra, modifiera, lägga till, avbryta eller ta bort någon aspekt eller funktion på webbplatsen {{siteName}}. Detta inklusive, men inte begränsat till, webbplats, servertillgänglighet, öppettider , utrustning som behövs för åtkomst eller användning, uppdateringsfrekvens eller tillgänglighet av webbplatsen {{siteName}} på en viss enhet eller kommunikationstjänst. {{siteName}} kan ge olika användare olika servicenivåer eller tjänstefunktioner, tillgänglighet, eller sluta tillhandahålla tjänster till vissa eller alla användare. {{siteName}} har ingen skyldighet att meddela dig om sådana ändringar i förväg.",
    "PR_DISCLAIMER_WARRANTY": "Garantifriskrivning",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "Användning av webbplatsen {{siteName}} sker på egen risk. Webbplatsen {{siteName}} tillhandahålls 'som den är', 'med alla fel' och 'som tillgänglig' för användning. Detta utan garantier av något slag, varken uttryckliga eller underförstådda, såvida sådana garantier inte är juridiskt bindande. Utan begränsning av det föregående frånsäger sig {{siteName}} och dess leverantörer specifikt alla garantier, inklusive men inte begränsat till:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "eventuella garantier rörande tjänsternas tillgänglighet, noggrannhet, säkerhet, användbarhet, samverkan eller innehåll; och",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "eventuella äganderättsgarantier, garantier för att det inte förekommer intrång, garantier för säljbarhet eller lämplighet för ett visst ändamål. {{siteName}} och dess leverantörer garanterar inte att funktionerna på webbplatsen kommer att uppfylla dina behov eller att driften av webbplatsen kommer att vara oavbruten eller felfri, eller att defekter på webbplatsen kommer att korrigeras. {{siteName}} och dess leverantörer garanterar eller gör inga utfästelser angående användningen eller resultatet av användningen av webbplatsen eller relaterad dokumentation när det gäller deras riktighet, noggrannhet, tillförlitlighet eller liknande. {{siteName}} tillhandahåller webbplatsen på en kommersiellt rimlig grund och garanterar inte att användare kan komma åt eller använda webbplatsen vid tidpunkter eller platser som de själva väljer, eller att {{siteName}} kommer att ha tillräcklig kapacitet för webbplatsen som helhet.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "denna ansvarsfriskrivning gäller utan begränsning alla förluster eller skador som orsakas av tjänsten. Detta inkluderar fel till följd av prestanda, försummelse, avbrott, radering, defekter, försening i drift eller överföring, datavirus, fel på kommunikationslinjen, stöld eller förstörelse eller obehörig åtkomst till, ändring av eller användning av register vare sig det är avtalsbrott, försumlighet eller någon annan anledning. {{siteName}} garanterar inte att alla versioner tillhandahålls med liknande kvaliteter och servicenivåer, funktioner, funktionalitet och möjligheter att använda tjänsten. {{siteName}} garanterar inte",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "att alla program eller delar av tjänsten kommer att vara fria från virus, maskar, trojanska hästar eller något annat som uppvisar kontaminerade eller destruktiva egenskaper; eller",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "att de funktioner eller tjänster som utförs av {{siteName}} är oavbrutna eller felfria eller att defekter i tjänsten kommer att korrigeras. Det är ditt ensamma ansvar att isolera information, använda antivirus-skydd och på annat sätt vidta åtgärder för att säkerställa att mjukvara eller annan information som erhålls från tjänsten eller andra användare, om den är infekterad, inte kommer att skada din information eller system.",
    "PR_NO_LIABILITY": "Ansvarsfriskrivning",
    "PR_NO_LIABILITY_DESC_1": "{{siteName}}, dess tjänstemän, styrelseledamöter, anställda, föräldrar, affiliates, efterträdare eller konsulter kommer under inga omständigheter att vara ansvariga gentemot någon part",
    "PR_NO_LIABILITY_DESC_2": "för all indirekt, direkt, speciell, straffrättslig, oavsiktlig, avskräckande eller påföljande åverkan (inklusive, men inte begränsat till, skadestånd för förlust av affärsvinster, affärsavbrott, förlust av program eller data, förlust av kundkrets eller information, arbetsavbrott, datorfel eller felfunktion, eller andra kommersiella skador, förluster och liknande), eller andra skador som på något sätt uppkommer till följd av tillgänglighet samt behov av eller oförmåga att använda webbplatsen, även om {{siteName}} har informerats om möjligheten till sådana skador och oberoende av åtgärd, vare sig gällande avtal, ersättning eller annat; eller",
    "PR_NO_LIABILITY_DESC_3": "för alla anspråk som kan hänföras till fel, försummelse eller andra felaktigheter eller destruktiva egenskaper i annan programvara eller innehåll som ingår som en del av tjänsten eller av webbplatsen. Eftersom vissa stater eller jurisdiktioner inte tillåter exkludering eller begränsning av ansvar för följdskador eller oförutsedda skador ska {{siteName}}s ansvar begränsas i den utsträckning som lagen tillåter i sådana stater eller jurisdiktioner. {{siteName}}s hela ansvar och din exklusiva gottgörelse i eventuella tvister med {{siteName}} (inklusive, utan begränsning, din användning av webbplatsen) är att sluta använda tjänsten. {{siteName}} stöder, garanterar och ansvarar inte för någon produkt eller tjänst som erbjuds via produkterna på webbplatsen och kommer inte att vara part i eller på något sätt ansvara för att övervaka transaktioner mellan dig och tredjepartsleverantörer av produkter eller tjänster.",
    "PR_INTERNATIONAL_USE": "Internationell användning",
    "PR_INTERNATIONAL_USE_DESC": "Genom att erkänna internets globala karaktär samtycker du till att följa alla lokala regler angående onlinebeteende och integritet. Du samtycker specifikt till att följa alla tillämpliga lagar om integritet och integritetsintrång som gäller i det land där du bor.",
    "PR_NO_SUPPORT": "Ingen support av {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Du förstår att din användning av webbplatsen sker på egen risk och att {{siteName}} inte förbinder sig att tillhandahålla någon annan hjälp än den information som publiceras på {{siteName}}-webbplatsen på {{siteNameWithDomain}}. {{siteName}} är inte skyldig att ge dig några felkorrigeringar, uppdateringar, uppgraderingar, buggfixar och/eller förbättringar av webbplatsen.",
    "PR_INDEMNIFICATION": "Skadeersättning",
    "PR_INDEMNIFICATION_DESC": "Du samtycker till att försvara, gottgöra och hålla {{siteName}}, dess leverantörer och deras respektive styrelseledamöter, tjänstemän, anställda och agenter utanför alla anspråk och utgifter, inklusive advokatarvoden, som uppstår till följd av din användning av webbplatsen. {{siteName}} förbehåller sig rätten att på egen bekostnad och efter eget gottfinnande överta det exklusiva försvaret och kontrollen av alla frågor som annars är föremål för gottgörelse från dig. I det fallet, och endast i sådana fall, har du ingen ytterligare skyldighet att ersätta {{siteName}} i den aspekten.",
    "PR_TERMINATION": "Uppsägning",
    "PR_TERMINATION_DESC": "{{siteName}} har rätt att avsluta din åtkomst till webbplatsen av vilken anledning som helst, inklusive och utan begränsning om det, efter eget gottfinnande, anses att din användning är oacceptabel, eller i händelse av att du brutit mot något av webbplatsens användarvillkor (antingen direkt eller genom brott mot andra villkor eller driftregler som gäller för dig). {{siteName}} kan, men är inte skyldig att, ge dig en varning innan din användning av webbplatsen avbryts.",
    "PR_MEMBERSHIP_OFFERS": "Erbjudanden och ändringar av medlemskapsplan",
    "PR_SUBSCRIPTION_PLANS": "Prenumerationsplaner",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} erbjuder flera prenumerationsplaner.",
    "PR_SUBSCRIPTION_RENEWAL": "Ditt medlemskap förnyas automatiskt var 30:e dag om du inte säger upp dig innan nästa periods början. {{siteName}} debiterar den återkommande prenumerationsavgiften på samma betalningsalternativ som du använder i dag tills du säger upp dig. För att avbryta din prenumeration, logga in på ditt kontos instrumentpanel för att avbryta online när som helst, eller kontakta vårt supportteam på {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Ditt konto kan vara länkat till flera prenumerationer baserat på de du har aktiverat. Du kan avbryta en prenumeration direkt från instrumentpanelen eller genom att kontakta {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Om din betalning för en förnyelse avvisas på grund av otillräckliga medel förbehåller sig företaget rätten att göra om debiteringen vid ett senare tillfälle, inte mer än 30 dagar efter den initialt avvisade transaktionen.",
    "PR_NON_STANDARD_PLANS": "Icke-standardmedlemskapsplaner",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} erbjuder ibland kampanjerbjudanden om medlemskap (\"icke-standardmedlemskapsplaner\"). Om du registrerar dig för en icke-standardmedlemskapsplan förbehåller sig {{siteName}} uttryckligen rätten att fakturera dig med det belopp och frekvens som anges när du registrerar dig.",
    "PR_NON_STANDARD_PLANS_DESC_2": "genom att registrera dig för en medlemskapsplan godkänner du att företaget (och dess partners, dotterbolag och/eller agenter) debiterar de avgifter som är förknippade med medlemskapsplanen på ditt betal- eller kreditkort, och du erkänner och godkänner att företaget inte kommer att erhålla ytterligare auktorisering från dig för varje återkommande avgift som debiteras ditt betal- eller kreditkort. Dessutom samtycker du till att företaget inte är ansvarigt eller skyldig till eventuella övertrasseringsavgifter eller avgifter som du kan ådra dig som ett resultat av din medlemskapsplan. Du förstår och samtycker till att köpet av en medlemskapsplan innebär en konsumenttransaktion och att du kan bli betalningsskyldig för framtida varor och tjänster enligt dessa villkor om du underlåter att meddela företaget att inte tillhandahålla de beskrivna varorna eller tjänsterna.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Vi förbehåller oss rätten att när som helst ändra priserna för medlemskapsplanerna, samt lägga till eller ta bort medlemskapsplaner, från webbplatsen utan att meddela dig om det på förhand. Prisofferter som getts till dig innan någon prisändring gjorts ska respekteras.",
    "PR_CANCEL_POLICY": "Uppsägningspolicy",
    "PR_CANCEL_SUBSCRIPTION": "Du kan säga upp en medlemskapsplan när som helst genom att mejla till vår kundsupport på {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Rabatter & Kampanjer",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Alla tillämpliga rabatter eller kampanjpriser på din beställning adderas i kassan i enlighet med de angivna villkoren och/eller faktureringsuppgifterna.",
    "PR_REVERSALS_CHARGEBACKS": "Återföringar & Återkrav",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Återkrav och återföringar kan behandlas som potentiella fall av bedrägeri och/eller stöld av våra tjänster. Vi förbehåller oss rätten att lämna in ett klagomål till lämpliga lokala och federala myndigheter för att undersöka eller vidta åtgärder som vi anser lämpliga efter eget gottfinnande.",
    "PR_PAYMENT_INFO": "Allmän betalningsinformation",
    "PR_PAYMENT_INFO_DESC_1": "Företaget erbjuder flera betalningsmetoder för att köpa medlemskapsplaner och andra produkterbjudanden, inklusive betalkort, kreditkort och andra metoder. Du måste förse oss med aktuell, fullständig och korrekt information för din valda betalningsmetod och omgående uppdatera all information för att hålla den valda metoden aktuell. Företaget förbehåller sig rätten att begära ytterligare bevis på faktureringsinformation eller annan information kopplad till det kredit- eller betalkort som används för att köpa medlemskapsplaner eller andra produkterbjudanden från webbplatsen, antingen från dig eller tredjepartstjänsteleverantörer, för att validera din betalningsinformation och hålla den aktuell. I händelse av att det begärda beviset inte tillhandahålls eller är otillräckligt förbehåller vi oss rätten att vägra att acceptera beställningen. Om du tror att ditt kredit- eller betalkort kan ha använts på ett bedrägligt sätt för att köpa en medlemskapsplan eller annat produkterbjudande, kontakta vår kundtjänst på {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Genom att beställa en medlemskapsplan eller annat produkterbjudande via webbplatsen godkänner du att företaget debiterar din valda betalningsmetod i enlighet med villkoren för erbjudandet du accepterade. Det är ditt ansvar att se till att tillräckliga medel finns tillgängliga för att täcka avgifterna för medlemskapsplanerna eller andra produkterbjudanden du köper, och vi har inget ansvar för övertrassering eller andra avgifter som du kan ådra dig som ett resultat av vår betalningsbehandling. Om en auktoriserad betalning avvisas godkänner du att företaget gör ytterligare försök att debitera den angivna betalmetoden.",
    "PR_THIRD_PARTY_SERVICES": "Tredje parts webbplatser och tjänster",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Tredje parter kan erbjuda applikationer eller tjänster för att komma åt webbplatsen. Din användning av sådana tredjepartsapplikationer sker på egen risk och omfattas av villkoren för dessa tredje parter. {{siteName}} representerar och garanterar inte att åtkomst och användning av webbplatsen genom dessa tredjepartsapplikationer kommer att vara kompatibel, oavbruten, felfri, utan defekter eller att du kommer att kunna komma åt webbplatsen när som helst och på platser du vill. Du samtycker också till att {{siteName}} inte är skyldig att ge dig några felkorrigeringar, uppdateringar, uppgraderingar, reparationer och/eller förbättringar för att göra webbplatsen tillgänglig via dessa tredjepartsapplikationer.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Webbplatsen, eller tredje part, kan tillhandahålla länkar till World Wide Web-sajter eller andra internetresurser. Alla tredje parts webbplatser som webbplatsen länkar till är inte under kontroll av {{siteName}}. {{siteName}} har inget ansvar eller skyldighet gentemot någon information, data, kommunikation, material eller annat innehåll som är tillgängligt på sådana tredje parts webbplatser eller några ändringar eller uppdateringar av sådana webbplatser. {{siteName}} tillhandahåller dessa länkar till dig endast som en bekvämlighet, och att inkludera en länk innebär inte att {{siteName}} stödjer webbplatsen.",
    "PR_EXPORT_CONTROL": "Exportkontroll",
    "PR_EXPORT_CONTROL_DESC": "Du samtycker till att följa alla export- och importlagar och restriktioner och förordningar i USA eller någon utländsk agentur eller myndighet, och att inte exportera, återexportera eller importera webbplatsen eller någon direkt produkt därav i strid med sådana restriktioner, lagar eller föreskrifter, eller utan alla nödvändiga godkännanden. Du får till exempel inte exportera eller återexportera några verktyg, programvara eller teknisk data som erhållits från {{siteName}}, eller någon direkt produkt av sådana verktyg, programvara eller teknisk data, till något förbjudet land, parti eller enhet listade i tillämpliga lagar, förordningar och regler för den amerikanska regeringen såvida det inte är korrekt auktoriserat. I tillämpliga fall ska varje part erhålla och stå för alla kostnader och ansvar för eventuella nödvändiga licenser och/eller undantag med avseende på sin egen export eller återexport av programvaran från U.S.A.",
    "PR_ELECTRONIC_DELIVERY": "Elektronisk leveranspolicy",
    "PR_ELECTRONIC_DELIVERY_DESC": "När du registrerar dig för någon av {{siteName}}s tjänster samtycker du till att ta emot alla sekretessmeddelanden eller andra meddelanden, avtal, avslöjanden, rapporter, dokument, kommunikationer eller andra register (gemensamt, \"Meddelanden\") elektroniskt från {{siteName}}. Du samtycker till att {{siteName}} i allmänhet kan skicka elektroniska meddelanden till dig på något av eller båda av följande sätt:",
    "PR_NOTICE_EMAIL": "till den e-postadress som du angav till {{siteName}} vid registreringen eller",
    "PR_NOTICE_WELCOME_SCREEN": "på en välkomstskärm eller toppsida för den relevanta produkten eller tjänsten. Leveransen av ett meddelande från {{siteName}} träder i kraft när det skickas av {{siteName}}, oavsett om du läser meddelandet när du tar emot det eller om du faktiskt tar emot leveransen. Ditt enda sätt att återkalla samtycke till att ta emot meddelanden elektroniskt är att avsluta alla prenumerationer, tjänster eller andra produkter som tillhandahålls under dessa användarvillkor.",
    "PR_ATTRIBUTION": "Tillskrivning",
    "PR_ATTRIBUTION_DESC": "Vissa funktioner på webbplatsen och applikationerna använder information som tillhandahålls av tredje part.",
    "PR_MISCELLANEOUS": "Diverse",
    "PR_ENTIRE_AGREEMENT": "Hela avtalet",
    "PR_ENTIRE_AGREEMENT_DESC": "Dessa användarvillkor utgör hela överenskommelsen mellan {{siteName}} och dig med avseende på ämnet härav. Det finns inga överenskommelser, avtal, villkor eller representationer, muntliga eller skriftliga, uttryckliga eller underförstådda, med hänvisning till ämnet som inte är sammanslagna häri, uttryckligen hänvisade till häri eller ersatta härav.",
    "PR_NO_WAIVER": "Inga undantag",
    "PR_NO_WAIVER_DESC": "{{siteName}}s underlåtenhet eller försening att utöva eller upprätthålla några rättigheter eller bestämmelser i webbplatsens användarvillkor utgör inte ett undantag från sådan rättighet eller bestämmelse.",
    "PR_SURVIVAL": "Efterlevnad",
    "PR_SURVIVAL_DESC": "Alla bestämmelser som måste efterlevas för att ge effekt åt deras innebörd ska efterleva varje utgång eller uppsägning av dessa användarvillkor, inklusive utan begränsning alla dina utfästelser, garantier och ersättningsförpliktelser.",
    "PR_UNENFORCEABLE_PROVISION": "Overkställbara eller ogiltiga bestämmelser",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Om någon bestämmelse i dessa användarvillkor visar sig vara olaglig, ogiltig eller omöjlig att verkställa, anses denna bestämmelse vara åtskild från användarvillkoren och kommer inte att påverka giltigheten och verkställbarheten av eventuella återstående bestämmelser i användarvillkoren.",
    "PR_ASSIGNMENT": "Överlåtelse",
    "PR_ASSIGNMENT_DESC": "Du ska inte överföra, överlåta, underlicensiera eller på något sätt utfästa några av dina rättigheter eller skyldigheter enligt detta avtal. {{siteName}} kan överföra, överlåta, underlicensiera eller på vilket sätt som helst utfästa någon av sina rättigheter och skyldigheter enligt detta avtal till ett dotterbolag, samarbetspartner, efterträdare därav eller till någon tredje part utan att meddela dig eller ta emot ditt samtycke.",
    "PR_PRIVACY_POLICY": "Om denna sekretessspolicy",
    "PR_PRIVACY_POLICY_DESC": "{{siteName}}, Inc.s (“{{siteName}}”, “vi”, “vår” eller “oss”) sekretesspolicy skapades med både dess användbarhet och din integritet i åtanke. Sekretesspolicyn gäller när du besöker eller använder vår webbplats och/eller våra tjänster. Sekretesspolicyn kan komma att uppdateras och publiceras på {{siteName}}s webbplats",
    "PR_INFO_WE_COLLECT": "Information vi samlar in",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} samlar in följande typer av data",
    "PR_WEBSITE_VISITORS": "Webbplatsbesökare",
    "PR_WEBSITE_VISITORS_DESC": "Individer som besöker vår webbplats och som frivilligt kan lämna vissa kontaktuppgifter (som deras namn, e-postadress) för att ta emot kommunikation från {{siteName}}. När det gäller denna policy ska \"webbplats\" hänvisa till {{siteNameWithDomain}} samt alla andra webbplatser som {{siteName}} äger och som länkar till denna policy.",
    "PR_CUSTOMERS_TITLE": "Kunder",
    "PR_CUSTOMERS_DESC": "De som registrerar sig på själva eller på uppdrag av en enhet eller organisation för att använda någon av tjänsterna på {{siteName}} (enligt definitionen nedan), inklusive administratörer på ett kundkonto kan tillhandahålla personlig information (såsom kundkonto- och betalningsinformation). I denna policy hänvisar \"Tjänster\" till alla produkter eller tjänsteerbjudanden som görs tillgängliga av {{siteName}}.",
    "PR_SERVICES_INFO": "Tjänster",
    "PR_SERVICES_INFO_DESC": "Vi samlar in information om dig från",
    "PR_RELIABLE_THIRDPARTIES": "pålitliga tredje parter",
    "PR_THE_INTERNET": "internet",
    "PR_PUBLICALY_SOURCES": "andra allmänt tillgängliga källor. Kategorierna av offentlig och privat data som samlas in anges nedan",
    "PR_NAME_ALIAS": "Namn, alias, användarnamn, kontonamn, sociala medier",
    "PR_POSTAL_ADDRESS": "Postadress",
    "PR_PHONE_NUMBERS": "Telefonnummer",
    "PR_EMAIL_ADDRESSES": "E-postadresser",
    "PR_EDUCATION_DEGREES": "Utbildning och examina",
    "PR_LANGUAGES": "Språk",
    "PR_SOCIAL_MEDIA_PROFILE": "Konton och profiler på sociala medier",
    "PR_SOCIAL_MEDIA_IMAGES": "Bilder på sociala medier",
    "PR_DECEASED_DATA": "Data om avlidna",
    "PR_HOME_OWNERSHIP": "Bostadsägande",
    "PR_PR_DOB_AGE": "Födelsedatum, ålder",
    "PR_ASSOCIATED_WEB_PAGES": "Associerade webbsidor",
    "PR_INFO_SOURCES": "Vi hämtar kategorierna av personlig information som anges ovan från följande källor:",
    "PR_PUBLIC_INFO_SOURCES": "allmänt tillgänglig onlineinformation, såsom offentliga databaser och webbsidor",
    "PR_PUBLIC_INFO": "Offentliga källor",
    "PR_LICENSED_INFO": "information licensierad från leverantörer av allmänt tillgänglig information, såsom offentliga samlade register och annan information, såsom enhets-id eller IP-adress",
    "PR_THIRD_PARTY_SOURCES": "Tredjepartskällor",
    "PR_WEBSITE_PROVIDED_INFO": "information som tillhandahålls direkt på vår webbplats eller andra system",
    "PR_CONSUMER_PROVIDED_INFO": "Tillhandahållen av konsumenter",
    "PR_NO_WARRANTY_INFO": "{{siteName}} utvärderar inte varje del av information som tillhandahålls och ger inga garantier till {{siteName}}s användare avseende riktigheten, legitimiteten eller legaliteten av någon information eller hur nyligen informationen samlades in eller uppdaterades. Som användare av {{siteNameWithDomain}} samtycker du till att det inte finns några som helst garantier eller löften angående den tillhandahållna informationen. Vidare samtycker du till att lita på informationen som är tillgänglig via {{siteNameWithDomain}} på egen risk. Den offentliga informationen kan innehålla foton som erhållits från sociala nätverksprofiler. {{siteName}} tar inget ansvar för dessa foton.",
    "PR_HOW_WE_SHARE_INFO": "Hur vi delar personlig information",
    "PR_SHARE_PERSONAL_INFO_WITH": "Beroende på vilken tjänst som tillhandahålls delar vi personlig information med",
    "PR_AFFILIATES_OF": "Våra dotterbolag till {{siteName}}, Inc.; eller",
    "PR_SERVICE_PROVIDERS": "Våra tjänsteleverantörer, leverantörer, agenter och representanter, inklusive men inte begränsat till, betalningsprocessorer, kundsupport, IT-tjänsteleverantörer; eller",
    "PR_SHARE_WITH_CUSTOMERS": "Våra kunder",
    "PR_LEGAL_DISCLOSURE": "Dessutom, vänligen notera att {{siteName}}, Inc. kan behöva avslöja en individs personliga information på begäran av offentliga myndigheter, inklusive för att uppfylla nationell säkerhet eller i brottsbekämpande syften.",
    "PR_PURPOSE": "Ändamål",
    "PR_USE_PERSONAL_INFO": "Vi använder din personliga information, såsom men inte begränsat till ditt namn och din e-postadress, för kundtjänstsyften. Detta inkluderar till exempel att svara på dina förfrågningar.",
    "PR_SERVICES_SUPPORT": "Tillhandahållande av våra tjänster; Support.",
    "PR_PAYMENT_PROCESSORS_INFO": "Vi samlar in viss information om dina betalningsinstrument från våra betalningsbehandlare (tredje part) i syfte att koppla ditt betalningsinstrument till ditt konto på våra tjänster och skicka utdrag, fakturor och betalningspåminnelser.",
    "PR_PAYMENTS": "Betalningar.",
    "PR_IMPROVE_SERVICES": "Förbättring av våra tjänster.",
    "PR_IMPROVE_SERVICES_DESC": "Vi samlar in och analyserar information om dig och din användning av våra tjänster för att förbättra användbarheten och effektiviteten på tjänsterna.",
    "PR_MARKETING_ADVERTISING": "Marknadsföring och reklam.",
    "PR_MARKETING_ADVERTISING_DESC": "Vi kan använda spårningsteknik (som kan samla in personlig information) för att förse dig med personliga annonser när du besöker våra tjänster.",
    "PR_INTEGRITY_SECURITY": "Integritet.",
    "PR_INTEGRITY_SECURITY_DESC": "Vi kan komma att behandla viss information om dig och din användning av tjänsten för att bibehålla integritet och säkerhet, förhindra bedrägeri, identifiera din identitet och upprätthålla våra policyer.",
    "PR_SERVICES": "Tjänster",
    "PR_SERVICES_DESC": "Vi tillhandahåller eller säljer information som samlats in till våra tjänsters användare. Våra tjänster används främst för identitetsverifiering, efterlevnad, förebyggande av bedrägerier, innehållsberikning och utredningar.",
    "PR_COMPLIANCE_WITH_LAWS": "Efterlevnad av tillämpliga lagar.",
    "PR_LEGAL_BASIS": "Rättslig grund",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Den rättsliga grunden för att behandla dessa uppgifter är vårt avtal med dig; efterlevnad av våra juridiska skyldigheter; och våra legitima intressen. Våra legitima intressen i detta fall är att upprätthålla vår policy, skydd mot bedrägeri och missbruk av våra tjänster.",
    "PR_PROVISION_OF_SERVICES": "Den rättsliga grunden för att behandla dessa uppgifter är våra avtalsförpliktelser; skyddet av våra legitima intressen, i detta fall tillhandahållande av våra tjänster; och efterlevnad av juridiska skyldigheter som vi är föremål för.",
    "PR_IMPROVING_SERVICES": "Den rättsliga grunden för att behandla dessa uppgifter är våra legitima intressen, i detta fall att tillhandahålla och förbättra våra tjänster.",
    "PR_TAILORED_SERVICES": "Den rättsliga grunden för att behandla dessa uppgifter är ditt samtycke (när det krävs) och våra legitima intressen. Våra legitima intressen i detta fall är att förse dig med skräddarsydda tjänster, innehåll och annonser som bättre överensstämmer med dina intressen.",
    "PR_FRAUD_PREVENTION": "Den rättsliga grunden för att behandla dessa uppgifter är våra legitima intressen och syftet att förhindra bedrägerier.",
    "PR_LAW_COMPLIANCE": "Vi kan behöva samla in, behålla eller dela din personliga information enligt tillämpliga lagar.",
    "PR_EU_US_DPF_INFO": "För information mottagen enligt EU-US Data Privacy Framework (EU-U.S. DPF), Schweiz-U.S. Data Privacy Framework (Swiss-U.S. DPF) eller UK-US Data Privacy Framework (UK-U.S. DPF) kommer {{siteName}} kräva att tredje parter som vi delar personlig information med skyddar den personliga informationen i enlighet med denna policy genom kontrakt som förpliktar dessa tredje parter att tillhandahålla minst samma skyddsnivå som krävs enligt Data Privacy Framework Principles. Invånare i EU, Storbritannien och/eller Schweiz kan välja bort sådana yppanden. {{siteName}} kan ha ansvar gentemot individer i händelse av underlåtenhet att följa lagen eller denna policy vid hantering av vidare överföring av sådana individers information till tredje parter.",
    "PR_CHILDRENS_PRIVACY": "Engagemang för barns integritet",
    "PR_NO_MINORS": "Vi värnar om att skydda minderårigas integritet. För att följa olika sekretessbestämmelser är {{siteName}} för närvarande inte riktat till eller på annat sätt avsett att användas av användare under 18 år. Våra tjänster är endast tillgängliga för användare som är minst 18 år gamla och bör endast användas av dessa, i enlighet med våra användarvillkor. Om du är under 18 år, använd inte {{siteName}}s tjänst.",
    "PR_NO_MINOR_DISCLOSURE": "Vidare säljer eller avslöjar {{siteName}} aldrig medvetet personlig information som är associerad med en minderårig.",
    "PR_COOKIES": "Cookies",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} kan använda cookies, pixlar, beacons, lokal lagring och liknande teknik (”Spårningsteknik”) i ett försök att förbättra kvaliteten på våra tjänster. En cookie är en liten datafil som skickas till din dator när du besöker en webbplats första gången. Cookies innehåller vanligtvis ett identifikationsnummer som är unikt för den dator du använder. Sådana identifierare hjälper oss att förstå våra användare bättre och hur de använder webbplatsen och tjänsterna. Cookies kan förbättra kvaliteten på tjänsten t.ex. genom att känna igen en användare när hen besöker webbplatsen, visa webbplatsen enligt användarens valda användarinställningar för språk och upprätthålla säkerheten för användarens konto; och hjälpa oss att tillhandahålla relevant information och erbjudanden till våra kunder och potentiella kunder. Du kan återställa din webbläsare så att den nekar alla cookies eller meddelar dig när en cookie skickas om du föredrar det. I sådana fall kommer din webbläsare att skicka en speciell signal till oss om att sluta spåra din aktivitet. Du kan lära dig mer och stänga av vissa tredje parts inriktnings- och reklamcookies genom att besöka följande tredje parts webbsidor",
    "PR_THIRD_PARTY_WEBSITES": "Tredje parts webbplatser",
    "PR_LINKS_TO_THIRD_PARTIES": "Tjänsterna på {{siteName}} innehåller länkar till tredje parts webbplatser och inbäddade element från tredje parts webbtjänster som Google Maps; på samma sätt kan din frågeinformation vidarebefordras till tredje parts dataflöden för ytterligare resultat. Om du använder {{siteName}}s tjänster eller följer en länk till en webbplats från tredje part kommer viss information om dig och din fråga att vara synlig för efterföljande tjänster. Även om tredje parts webbplats eller tjänst är ansluten till oss har vi ingen kontroll över länkade webbplatser, tjänster eller dataflöden, som var och en har en separat sekretess- och datainsamlingspraxis oberoende av {{siteName}}. Vi är inte ansvariga för, eller har någon kontroll över, innehållet eller integritetspolicyn för dessa webbplatser eller tjänster från tredje part och uppmuntrar alla användare att läsa integritetspolicyerna för varje webbplats som länkas från eller är inbäddad i {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Den registrerades rättigheter",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. erkänner åtkomsträtten till vissa individer. Om integritetsreglering är tillämplig på dig kan du ha följande rättigheter med avseende på dina personuppgifter",
    "PR_RIGHT_TO_ACCESS": "Rätt till tillgång",
    "PR_RIGHT_TO_ACCESS_DESC": "Du har rätt att få veta de specifika personuppgifter vi har om dig.",
    "PR_RIGHT_TO_DELETE": "Rätt till radering.",
    "PR_RIGHT_TO_DELETE_DESC": "Du har rätt att begära radering av dina personuppgifter.",
    "PR_RIGHT_TO_RECTIFY": "Rätt till rättelse.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Du har rätt att få rättelse av dina personuppgifter utan onödigt dröjsmål om uppgifterna är felaktiga eller ofullständiga.",
    "PR_RIGHT_TO_RESTRICT": "Begränsningsrättigheter.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Du har rätt att begränsa behandlingen av dina personuppgifter.",
    "PR_RIGHT_TO_OBJECT": "Rätt att invända.",
    "PR_RIGHT_TO_OBJECT_DESC": "Du har rätt att invända mot vår behandling av personuppgifter.",
    "PR_RIGHT_TO_PORTABILITY": "Rätt till portabilitet.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Du har rätt att smidigt flytta, kopiera eller överföra personuppgifter från en organisation till en annan.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Rätt att välja bort dataförsäljning (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Du har rätt att välja bort försäljning av dina personuppgifter.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Rätt att välja bort automatiskt beslutsfattande.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Du har rätt att välja bort automatiskt beslutsfattande baserat på dina personuppgifter.",
    "PR_SUBMIT_REQUEST": "Du kan utöva din rätt genom att skicka en begäran till oss via följande metoder",
    "PR_EMAIL_CAP": "E-post",
    "PR_INTERNATIONAL_TRANSFERS": "Internationella överföringar",
    "PR_DATA_STORAGE": "Information som samlas in av {{siteName}} kan lagras i USA eller något annat land där {{siteName}} eller dess agenter har verksamhet. Genom att använda {{siteName}} samtycker du till sådan överföring utanför ditt land. När det gäller personlig information som {{siteName}} tar emot från sina EU-baserade kunder följer {{siteName}} tillämplig(a) överföringsmekanism(er) som finns vid tidpunkten.",
    "PR_DATA_SECURITY": "Datasäkerhet",
    "PR_SECURITY_MEASURES": "Vi har implementerat administrativa, tekniska och fysiska skyddsåtgärder för att förhindra obehörig åtkomst, användning eller avslöjande av din personliga information.",
    "PR_SECURITY_RISK": "Även om vi försöker skydda din information för att säkerställa att den hålls konfidentiell kan vi inte garantera säkerheten för någon information. Du bör vara medveten om att det alltid finns en viss risk med att överföra information över internet och det finns också en viss risk att andra kan hitta ett sätt att kringgå våra säkerhetssystem. Som ett resultat, medan vi strävar efter att skydda din personliga information, kan vi inte garantera säkerheten och integriteten för din personliga information eller annat innehåll du överför med hjälp av tjänsterna eller webbplatserna, och du gör det på egen risk. Därför uppmuntrar vi dig att utöva diskretion angående den personliga information du väljer att lämna ut.",
    "PR_CONTACT_US": "Så här kontaktar du oss",
    "PR_EMP_HISTORY": "Anställningshistorik",
    "PP_PRIVACY_POLICY_EDATE": "Ikraftträdandedatum: 1 oktober 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Följande villkor gäller för alla användare av {{siteName}}s webbplats (definieras nedan).",
    "PP_TERMS_UPDATE_DATE": "Senast uppdaterad den 12 maj 2022",
    "PP_TERMS_PRIVACY_NOTE": "Observera: Denna sida har maskinöversatts för din bekvämlighet. Vid eventuella avvikelser ska den engelska originalversionen ha företräde.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "VI RESPEKTERAR DIN INTEGRITET",
    "PR_CHECKOUT_DESCLAIMER": "Genom att slutföra ditt köp godkänner du att din prenumeration automatiskt förnyas månadsvis till ordinarie pris tills den avslutas. Avbryt när som helst online eller via e-post. 30 dagars pengarna tillbaka-garanti, utan att några frågor ställs. Vi strävar efter nöjda kunder",
    "PR_SEARCHING": "Söker",
    "PR_MONTH": "månad",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Att söka information på nätet tog tid. Den här webbplatsen gav snabbt detaljerade rapporter med avancerade filtreringsalternativ, vilket sparade mig både tid och krångel.",
    "PR_TIME": "tid",
    "POLICIES": "Policyer",
    "PR_SEARCH_IN_PROGRESS": "Sökning pågår",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Bekräfta",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Avbryt",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Din telefonsökning pågår och kan ta lite tid att slutföra. Medan vi bearbetar den, få tillgång till en omfattande telefonrapport för",
    "PR_NO_THANKS": "Nej tack!",
    "PR_FULL_REPORT_HEADER": "Fullständig rapport",
    "PR_UNLOCKED_HEADER": "Olåst",
    "PR_DOWNLOAD_HEADER": "Ladda ner",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Övervaka",
    "PR_REPORT_HEADER": "Rapport",
    "PR_NEW_SEARCH_HEADER": "Ny sökning",
    "PR_HEADER_SEARCH_HISTORY": "Sökhistorik",
    "PR_BUT_MORE_REPORTS": "Köp fler rapporter",
    "PHONE_REPORT_LOADING": "Telefonrapport laddar",
    "FETCHING_PHONE_REPORT": "Hämtar telefonrapport",
    "LOOKING_UP_CALLER_ID": "Kontrollerar uppringare",
    "ANALYZING_NUMBER": "Analyserar nummer",
    "GATHERING_INFORMATION": "Samlar in information",
    "SEARCHING_DATABASES": "Söker i databaser",
    "COMPILING_RESULTS": "Sammanställer resultat",
    "CHECKING_NUMBER_HISTORY": "Kontrollerar nummerhistorik",
    "SCANNING_RECORDS": "Skannar poster",
    "TRACING_NUMBER": "Spårningsnummer",
    "COLLECTING_DATA": "Samlar in data",
    "RETRIEVING_DETAILS": "Hämtar detaljer",
    "PROCESSING_REQUEST": "Bearbetar begäran",
    "UNCOVERING_INFORMATION": "Upptäcker information",
    "BUILDING_REPORT": "Bygger din rapport",
    "VERIFYING_DATA": "Verifierar data",
    "PREPARING_REPORT": "Förbereder rapport",
    "FINALIZING_REPORT": "Sammanställer rapport",
    "JUST_A_MOMENT": "Ett ögonblick",
    "WHY_CHOOSE_TITLE": "Varför välja {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Vanliga frågor",
    "CANCELED": "Avbruten",
    "ENABLE_LOCATION_MESSAGE": "Aktivera platstjänster på din enhet och tillåt den här webbplatsen att komma åt din plats för att använda funktionen.",
    "ALREDY_SHARED_LOCATIONS": "Du har redan delat din plats",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Familjesäkerhet 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Skicka platsförfrågningar när som helst, 24/7, dag som natt, för att ge kontinuerligt skydd och sinnesro åt dina nära och kära och se till att de är säkra oavsett vad som händer.",
    "FF_TEMP_BANNER_TITLE": "Verktyg #1 för familjesäkerhet och platsdelning",
    "FF_TEMP_BANNER_INPUT_LABEL": "Ange ett telefonnummer för att begära plats via SMS",
    "FF_TEMP_BANNER_TEXT": "Skydda varje familjemedlem eller vänner med avancerad SMS-baserad platsdelning. *Spårning sker endast med mottagarens uttryckliga samtycke.",
    "PR_PHOTO_VIDEO": "Foton & Videor",
    "PR_MUCH_MORE": "Mycket mer",
    "PR_ONLINE_ACTIVITY": "Onlineaktivitet",
    "PR_PERSONNAL_DATA_LEAKS": "Läckor av personuppgifter",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Hela rapporten är redan upplåst",
    "PR_UNLOCK_SECTION_LABEL_1": "Lås upp {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Lås upp hela premiumrapporten för {{phone_number}} och få tillgång till all tillgänglig information genom att utforska varje detaljerat avsnitt.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Få fullständiga insikter genom att låsa upp hela rapporten för {{phone_number}}. Dessutom låser du upp tillgången till ytterligare 10 rapporter som du själv väljer!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Skicka personliga SMS med spårbara länkar för att hitta personerna på en karta.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Sök i obegränsade telefonrapporter och se detaljer som är kopplade till ett telefonnummer.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Obegränsade telefonrapporter låter dig söka på vilket telefonnummer som helst och förser dig med information om numret.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Sök i premiumtelefonrapporter och upptäck ytterligare information.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Mer information kan finnas tillgänglig i premiumrapporter, inklusive profiler på sociala medier, adresshistorik, foton, jobbhistorik och mycket mer!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Med tillgång till PDF-nedladdning kan du ladda ner rapporter och visa dem när som helst, dela rapporterna via e-post med vem som helst och till och med skriva ut dem för att spara en papperskopia.",
    "STATUS": "Status",
    "PR_LOCATION_TRACK_TITLE": "Aktivera platstjänster",
    "TRIAL": "Provperiod",
    "MONTHLY": "Månatlig",
    "SEND_LOCATION": "Platsförfrågan har skickats!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Upptäck sanningen genom att låsa upp det här avsnittet av hela rapporten för {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Om du klickar på \"Bekräfta\" avbryts din prenumeration på <strong>{{subscription_name}}</strong> och du kommer inte längre att ha tillgång till tjänsten.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Klicka på \"Återaktivera\" för att återställa din <strong>{{subscriptionName}}</strong>-prenumeration och få full tillgång till alla funktioner och tjänster igen.",
    "REACTIVATE_SUBSCRIPTION": "Återaktivera prenumeration",
    "PR_SUBSCRIPTION_STATUS": "Prenumerationsstatus",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Vi är {{siteNameWithUppercase}} (\"företag\", \"vi\", \"oss\", \"vår\").</br></br></p> ",
    "CHECKOUT_TERM_2": "Debiteringar på ditt kreditkortsutdrag kan visas som:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Så här använder du den här funktionen:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Aktivera platstjänster på din enhet",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Uppdatera sidan",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Tillåt den här webbplatsen att se din plats",
    "PR_REACTIVE_MODAL_DISC": "Jag förstår att jag kommer att faktureras {{price}} i dag, och mitt medlemskap förnyas därefter varje månad. Jag kan enkelt avsluta mitt konto online eller genom att kontakta kundtjänst via e-post.",
    "PR_TRACKABLE": "SPÅRBAR",
    "PR_CONFIDENTIAL_SEARCH": "Konfidentiell sökning",
    "PR_LEARN_MORE_WITH": "Lär dig mer med",
    "PR_ACCESS_PHONE_REPORTS": "Telefonrapporter",
    "PR_PHONE_REPORTS_DESC": "Din telefonplatssökning pågår och kan ta lite tid att slutföra. Få tillgång till en omfattande telefonrapport för <b>{{number}}</b> och se ytterligare information om ägaren till telefonnumret medan vi bearbetar den.",
    "PR_ACCESS_VIEW_REPORT": "SE RAPPORT",
    "PR_REPORT_AVAILABLE": "Rapport tillgänglig",
    "PR_MONITOR_UNLOCK_LABEL_1": "Lås upp hela rapporten och aktivera övervakning för att hålla dig uppdaterad. När övervakning är aktiverad blir du meddelad när vi får ny information gällande rapporten.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Lås upp hela rapporten och få tillgång till 10 till! Varje rapport inkluderar övervakning och du meddelas när ny information som rör någon av dina olåsta rapporter är tillgänglig.",
    "PR_PLUS_UPDATE_ALEART": "Plus - få uppdateringsnotiser",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Få en komplett rapport med <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Hur kan en <span>sökning på telefonnummer</span> hjälpa?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Varför <span>{{siteName}}</span> är mer än bara en sökmotor</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Varför välja <span>telefonrapport från {{siteName}}?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\"> <span>Allt Du Behöver Veta</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Telefonnummer</span> Sökning</h1>",
    "CHECKOUT_NOTE_2": "Debiteringar kan visas på ditt kreditkortsutdrag som:",
    "TS_CARD_NUMBER_TITLE": "Kredit- eller betalkortsnummer",
    "TS_CARD_EXPIRY_DATE_TITLE": "Utgångsdatum",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/ÅÅ",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Beställningen har löpt ut",
    "ILLEGAL_OPERATION_0.03": "Olaglig handling",
    "INVALID_CVV2_CODE_2.06": "Ogiltig CVV2-kod",
    "INVALID_CARD_NUMBER_2.08": "Ogiltigt kortnummer",
    "INVALID_EXPIRATION_DATE_2.09": "Ogiltigt utgångsdatum",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Ogiltigt 3DS-flöde på säljarsidan",
    "CARD_BLOCKED_3.01": "Kortet är spärrat",
    "INSUFFICIENT_FUNDS_3.02": "Otillräckliga medel",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Beloppsgränsen överskriden",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Transaktionen avvisades av utfärdaren",
    "CALL_YOUR_BANK_3.05": "Ring din bank",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Bankkort stöds inte",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Kortmärket stöds inte",
    "DO_NOT_HONOR_3.08": "Betalningen avvisades",
    "SUSPECTED_FRAUD_3.1": "Misstänkt bedrägeri",
    "STOLEN_CARD_4.02": "Stulet kort",
    "LOST_CARD_4.04": "Förlorat kort",
    "PSP_ANTIFRAUD_4.05": "PSP antibedrägeri",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Pålitligt antibedrägerisystem",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D-säker verifiering misslyckades",
    "INVALID_CARD_TOKEN_5.02": "Ogiltig korttoken",
    "APPLICATION_ERROR_5.03": "Applikationsfel",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Säljaren är inte korrekt konfigurerad",
    "INVALID_TRANSACTION_5.08": "Ogiltig transaktion",
    "CONNECTION_ERROR_6.02": "Anslutningsfel",
    "CARD_TOKEN_NOT_FOUND_7.01": "Korttoken hittades inte",
    "PR_PRICING_EXPLORE": "Utforska {{siteName}}s priser",
    "PR_PRICING_TRIAL_AVAILABLE": "24-timmars provperiod tillgänglig",
    "PR_FOR_MONTH": "/månad",
    "PR_START_TRIAL_NOW": "Starta provperiod nu",
    "PR_FREE_TRAL_AVAILABLE": "7-dagars provperiod tillgänglig",
    "PR_PRICING_GET_STARTED": "Kom igång",
    "PR_PRICING_RECOMMENDED": "REKOMMENDERAD",
    "PR_PRICING_PREMIUM_REPORTS": "Premiumrapporter",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Månatlig tillgång till 10 premiumrapporter som kan ge dig ytterligare information om ett telefonnummer.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Ytterligare tillägg",
    "PR_PRICING_FOR_REPORTS": "/rapport",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Obegränsad PDF-nedladdning",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Med obegränsad PDF-nedladdningar kan du ladda ner så många rapporter i PDF-format du vill. Behåll dem för alltid, dela via e-post eller skriv ut dem för att spara en papperskopia.",
    "PR_PRICING_PREMIUM_REPORT": "Enstaka premiumrapporter",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Köp en enstaka premierapport för en fast avgift. Upptäck eventuell ytterligare information om ett valfritt telefonnummer.",
    "PR_PRICING_PREMIUM_SECTION": "Enkel premiumsektion",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Lås upp en enskild premiumsektion i valfri telefonrapport. Upptäck exklusiva insikter till ett reducerat pris med vårt ensektions-alternativ.",
    "PR_PAGER": "Personsökare",
    "PR_TOLL_FREE": "Kostnadsfri",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Aviseringar",
    "PR_MARK_ALL_READ": "Markera alla som lästa",
    "PR_COPIED": "Kopierad!",
    "PR_FAQ_ABOUT_TITLE_8": "Kan jag komma åt någons privata e-postmeddelanden eller SMS på {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Nej, {{siteName}} samlar endast in allmänt tillgänglig information och följer en strikt integritetspolicy för innehåll från tredje part. Vi ger inte åtkomst till privata samtalsloggar, SMS, e-postkonton, sociala medieprofiler eller annan data som har begränsats eller gjorts privat.",
    "PR_FAQ_ABOUT_TITLE_9": "Hur kan jag visa eller skriva ut PDF-versioner av rapporter?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "För att komma åt en PDF-version av en rapport, klicka på knappen \"PDF\". Du kommer att bli ombedd att slutföra ett köp. Efter betalningen skickas PDF:en som en bilaga till den e-postadress som är kopplad till ditt {{siteName}}-konto. Observera att PDF-filen innehåller samma information som rapporten du redan har tittat på, det är en nedladdningsbar kopia som kan sparas eller skrivas ut.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Kan jag prova {{siteName}}s verktyg för att söka på telefonnummer gratis?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Jag ser en debitering från {{siteName}} på mitt kontoutdrag. Varför debiteras jag?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Är min kreditkortsinformation säker hos {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Hur avslutar jag mitt konto eller min prenumeration?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Vilka betalningsmetoder accepterar {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Återbetalningar, tvister och ersättningar",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Eftersom {{siteName}} är en avancerad lösning kostar det att använda tjänsterna.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} är en telefonsökningstjänst som ofta används för att hitta information för att återuppta kontakten med familj och vänner eller för att identifiera okända uppringare. Har du letat efter någons namn, adress, telefonnummer eller e-postadress nyligen?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "På vår köpsida kräver vi ett fullständigt 16-siffrigt kredit- eller betalkortsnummer tillsammans med kortinnehavarens namn, kortets utgångsdatum, säkerhetskod och faktureringspostnummer. Vi kräver också en e-postadress som blir användarnamnet som används för att logga in på {{siteName}}-kontot. Vi erbjuder olika provperioder och abonnemang. Beroende på provperioden eller prenumerationen du har köpt kan avgifter visas på ditt kreditkortsutdrag som:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "BESKRIVNING",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Om du har registrerat dig för en prenumeration och behöver hjälp med att logga in på ditt konto, vänligen",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} lagrar inte dina fullständiga kredit- eller betalkortsuppgifter. Istället förlitar vi oss på pålitliga, branschledande tredjepartsbetalningsprocessorer för att hantera alla finansiella transaktioner. Dessa processorer använder enbart din betalningsinformation för transaktionen och överför den på ett säkert sätt till finansinstitut med 128-bitars Secure Socket Layer (SSL)-kryptering för att säkerställa maximal datasäkerhet.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Dessutom är vi angelägna om att upprätthålla en hög nivå av övergripande säkerhet. Du kan känna dig säker på att dina betalningsuppgifter är skyddade när du använder",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Om {{siteName}} inte uppfyller dina förväntningar är det enkelt att säga upp ditt abonnemang.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Navigera till avsnittet <strong>Mitt konto</strong> i menyn i det övre högra hörnet.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Skrolla ner till botten av sidan för att hitta dina prenumerationsdetaljer.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Klicka på <strong>Avsluta prenumeration</strong> och vänta på bekräftelsemeddelandet.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} accepterar ett brett urval av betalningsmetoder, inklusive alla vanliga kredit- och betalkort, såväl som digitala plånböcker som Google Pay, Apple Pay och mer.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Om du behöver hjälp, vänligen kontakta oss på {{siteSupportEmail}}. Ange den e-postadress som är kopplad till ditt konto för att hjälpa oss att lösa ditt problem snabbt.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Tänk på följande riktlinjer angående tvister och återkrav:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Om din bank initierar en tvist eller återkrav förbehåller vi oss rätten att permanent inaktivera ditt konto och bestrida tvisten. När en tvist har initierats kan vi inte hantera ett återkrav för den berörda transaktionen. Om vi tror att ett återkrav är ogiltig kommer vi att bestrida det. Om vi vinner tvisten kommer du att debiteras för den första transaktionen och inte få en återbetalning.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Vad är tvister och återkrav?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Ett återkrav är en betalning som görs av en bank till kortinnehavaren vid obehöriga eller bedrägliga köptransaktioner. Det ska inte förväxlas med en återbetalning, som är en återföring av betalningen till en legitim köpare.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Avbryt ett återkrav och få en återbetalning",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Om du inte är nöjd med vår tjänst eller de uppgifter vi tillhandahållit och vill avsluta ditt konto kan du kontakta vår kundsupport. Vi är här för att hjälpa dig.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Om du av misstag har begärt ett återkrav kan du beroende på din bank vanligtvis avbryta det inom 10 dagar. Att avbryta återkravet och kontakta oss direkt kan hjälpa till att lösa problemet snabbare och undvika långa väntetider hos bankerna.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "För att få hjälp eller svar på frågor, vänligen mejla oss på {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Hur avslutar jag mitt konto eller min prenumeration?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Hur ändrar jag e-postadressen som är kopplad till mitt konto?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Jag har glömt lösenordet som är kopplat till mitt konto. Hur kan jag återställa det?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Om {{siteName}} inte uppfyller dina förväntningar är det enkelt att säga upp abonnemanget.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Navigera till avsnittet Mitt konto i menyn i det övre högra hörnet.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Skrolla ner till botten av sidan för att hitta dina prenumerationsdetaljer.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Klicka på Avsluta prenumeration och invänta bekräftelsemeddelandet.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "För att uppdatera din e-postadress, följ dessa steg:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Gå till Mitt konto:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Klicka på avsnittet <strong>Mitt konto</strong> som finns i menyn i det övre högra hörnet på webbplatsen.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Redigera din e-postadress:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "På sidan <strong>Mitt konto</strong> ser du din nuvarande e-postadress i det första avsnittet.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Klicka på din e-postadress för att redigera den.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Spara ändringar:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "När du har angett din nya e-postadress klickar du på knappen <strong>Spara</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Vänta på bekräftelsen för att säkerställa att din e-post har uppdaterats.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Följ dessa steg för att återställa ditt lösenord:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Gå till inloggningssidan.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Tryck på \"Glömt lösenord?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Ange e-postadressen och klicka på ”Välj nytt lösenord”",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Instruktioner om hur du återställer ditt lösenord skickas till din e-postadress.",
    "PR_FAQ_PRIVACY_TITLE_1": "Vad är FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Vad är {{siteName}} och varför är min information tillgänglig på sajten?",
    "PR_FAQ_PRIVACY_TITLE_3": "Säljer {{siteName}} de uppgifter jag tillhandahåller när jag registrerar mig?",
    "PR_FAQ_PRIVACY_TITLE_4": "Någon annan dyker upp på min lista. Betyder det att de stal min identitet?",
    "PR_FAQ_PRIVACY_TITLE_5": "Är sökningar privata och konfidentiella?",
    "PR_FAQ_PRIVACY_TITLE_6": "Kan jag se någons privata mejl eller SMS på {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Fair Credit Reporting Act (FCRA) är en federal lag som reglerar hur din information används och vem som kan komma åt den. Den ställer vissa krav som är avsedda att främja rättvisa, opartiskhet, noggrannhet och respekt för en konsuments rätt till integritet på konsumentrapporteringsbyråer.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} är <b>inte</b> en konsumentupplysningsbyrå enligt definitionen i Fair Credit Reporting Act. Vi tillåter inte att våra uppgifter används för att utvärdera en konsuments behörighet för lån, kredit eller försäkring, för att utvärdera en persons behörighet för anställning eller volontärarbete, för att utvärdera en persons behörighet för statlig licens eller förmån, för att utvärdera en person för att hyra en bostad eller för något annat ändamål som anges i Fair Credit Reporting Act.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} är specialiserat på att samla in och organisera offentlig information. Vi samlar in data från källor som offentliga register, e-postlistor, undersökningar, offentliga sociala medieprofiler och mer. Som kund kan du få tillgång till kontaktuppgifter, fastighetsinformation, profiler på sociala medier, domstolsprotokoll och historisk data. Den här informationen kan hjälpa dig att återknyta kontakten med förlorade släktingar och vänner eller lära dig mer om någon du har träffat online.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Observera att vi inte ger tillgång till privata samtalsloggar, textmeddelanden, e-postkonton, privata profiler eller privata bloggar.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Nej. {{siteName}} säljer inte den personliga information du angav när du registrerade dig för",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Inte nödvändigtvis. Innehållet i {{siteName}}s rapporter samlas in från allmänt tillgängliga källor. Vissa offentliga register kan ha felaktig eller föråldrad information, vilket betyder att det kan vara någon som tidigare haft ditt telefonnummer eller adress. Det är också möjligt att någon felaktigt har angett ditt telefonnummer, e-postadress eller adress av misstag i en marknadsföringsundersökning.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Ja, alla sökningar som görs genom {{siteName}} är konfidentiella. Personen du söker blir inte meddelad om det. På din instrumentpanel hittar du en sökhistorikfunktion som låter dig granska dina tidigare sökfrågor och leta efter uppdaterad information. Endast kontoinnehavaren kan se sökhistoriken och den kan inaktiveras när som helst.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Nej. {{siteName}} samlar bara in data som är tillgänglig offentligt och respekterar integritetsvillkoren för allt innehåll från tredje part. Vi ger inte åtkomst till privata samtalsloggar, SMS, e-postkonton, sociala medieprofiler eller annan data som har valts bort eller gjorts privat.",
    "PR_FAQ_SUPPORT_TITLE_1": "Mejla oss på {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Vänligen kontakta oss via e-post på {{siteSupportEmail}} om du har några frågor eller behöver hjälp, så svarar vår kundtjänst så snabbt som möjligt.",
    "PR_TECHNICAL_SUPPORT": "Teknisk support",
    "PR_FAQ_PRIVACY": "Sekretess",
    "PR_FAQ_MY_ACCOUNT": "Mitt konto",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Prenumeration & Fakturering",
    "PR_ABOUT_REVERSLY": "Om {{siteName}}",
    "FAQ_DESCRIPTION": "Har du frågor om våra tjänster? Vi har sammanställt en lista över de vanligaste frågorna som vår kundtjänst får.",
    "FAQ_CATEGORIES": "FAQ-kategorier",
    "PR_FAQ_ABOUT_TITLE_10": "Har {{siteName}} en app?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} är för närvarande endast tillgängligt via webben och har ingen app.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Ditt abonnemang kommer att avbrytas omgående.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Ditt abonnemang kommer att avbrytas omgående.",
    "PR_FAQ_ABOUT_TITLE_6": "Kan jag prova {{siteName}}s verktyg för nummersökning gratis?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Eftersom {{siteName}} är en avancerad lösning kostar det att använda tjänsterna.",
    "PR_FAQ_ABOUT_TITLE_7": "Är sökningar privata och konfidentiella?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Ja, alla sökningar som görs genom {{siteName}} är konfidentiella. Personen du söker blir inte meddelad om det. Vi erbjuder en sökhistorikfunktion på instrumentpanelen som låter dig granska dina tidigare sökfrågor och leta efter uppdaterad information.",
    "PR_PRICING_FAQ_TITLE_1": "Vad händer om min fråga inte besvaras här?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Vänligen kontakta oss via e-post på {{siteSupportEmail}} om du har några frågor eller behöver hjälp, så svarar vår kundtjänst så snabbt som möjligt.",
    "PR_OWNER_INFORMATION": "Ägarinformation",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Valfri",
    "PR_REPORT_POPUP_TEXT_3": "Profil på sociala medier",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Ta reda på vem som ringer så att du kan bestämma dig för det bästa tillvägagångssättet; sök efter telefonägarens personliga information inklusive namn, adress, sociala profiler och mer.",
    "PR_STEP_3_TEXT": "Medan du väntar på mottagarens plats kan du få mer information i telefonens nummerrapport.",
    "PR_HOME_BANNER_REVIEWS": "30K+ recensioner",
    "PR_CLICK_HERE": "klicka här.",
    "PR_HOW_TO_SEARCH": "Redo att komma igång?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Du kommer att få en PDF av rapporten via e-post och tillgång till obegränsade nedladdningar av andra rapporter.",
    "PR_CONTINUE_TO_ACCOUNT": "Fortsätt till konto",
    "PR_SUBSCRIPTION_INFO_DESC": "Dina prenumerationer på {{siteName}} har avbrutits och inga ytterligare debiteringar görs på ditt kreditkort. Du kan fortfarande komma åt ditt konto kostnadsfritt och få tillgång till begränsade funktioner",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Denna webbplats ägs och drivs av",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "ett företag registrerat i USA och registrerat på",
    "PR_WORK_HISTORY_TITLE_1_ARE": "arbetshistorik för {{phone_number}} visas nedan. Dessa kan inkludera nuvarande eller tidigare företag, roller och yrken.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "arbetshistorikposter associerade med {{phone_owner_full_name}} visas nedan. Dessa kan inkludera nuvarande eller tidigare företag, roller och yrken.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Den ungefärliga platsen för {{phone_number}} visas nedan. Utforska kartan för att se detaljerna och det omgivande området.",
    "DATE_FOR_LABEL": "för",
    "MONTH_JANUARY": "januari",
    "MONTH_FEBRUARY": "februari",
    "MONTH_MARCH": "mars",
    "MONTH_APRIL": "april",
    "MONTH_MAY": "maj",
    "MONTH_JUNE": "juni",
    "MONTH_JULY": "juli",
    "MONTH_AUGUST": "augusti",
    "MONTH_SEPTEMBER": "september",
    "MONTH_OCTOBER": "oktober",
    "MONTH_NOVEMBER": "november",
    "MONTH_DECEMBER": "december",
    "PR_WORK_HISTORY_TITLE_1_IS": "arbetshistorikrekord för {{phone_number}} visas nedan. Dessa kan inkludera nuvarande eller tidigare företag, roller och yrken.",
    "PR_WORK_HISTORY_TITLE_2_IS": "arbetshistorikpost associerad med {{phone_owner_full_name}} visas nedan. Dessa kan inkludera nuvarande eller tidigare företag, roller och yrken.",
    "PR_NICKNAME": "Smeknamn",
    "PR_WORK_HISTORY_TITLE_1": "arbetshistorikposter för {{phone_number}} {{is/are}} visas nedan. Dessa kan inkludera nuvarande eller tidigare företag, roller och yrken.",
    "PR_WORK_HISTORY_TITLE_2": "arbetshistorikposter associerade med {{phone_owner_full_name}} {{is/are}} visas nedan. Dessa kan inkludera nuvarande eller tidigare företag, roller och yrken.",
    "PR_PAST_DUE_DESCRIPTION": "Lägg till en ny betalningsmetod för att återaktivera din prenumeration.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}}/månad. Abonnemanget förnyas varje månad tills det avslutas.",
    "3DS_URL_EXPIRED_MESSAGE": "Webbadressen har upphört att gälla. Vänligen försök igen!.",
    "BREACH_DATE": "Avbrottsdatum",
    "FACEBOOK_EMAIL_ERROR": "Ditt Facebook-konto har ingen e-post kopplad till sig. Vänligen ange din e-postadress för att fortsätta.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Din prenumeration på {{siteName}} har avbrutits och inga ytterligare debiteringar kommer att tas ut på ditt kreditkort. Du kan fortfarande komma åt ditt konto utan kostnad tills prenumerationsperioden går ut",
    "PR_PHONE_NUMBER": "Telefonnummer",
    "PR_REPORT_MONITORING": "Rapportövervakning",
    "PR_FULL_REPORT_NOTIFICATION": "Den fullständiga telefonrapporten för {{phone_number}} är nu tillgänglig att se.",
    "PR_SECTION_NOTIFICATION": "Information om {{section_name}} för {{phone_number}} är nu tillgänglig att visa.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Information om {{section_name}} för {{phone_number}} är tillgänglig att visa.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Varje år läcker organisationer omedvetet miljarder inloggningsuppgifter från sina webbplatser eller förlorar denna data i hackerattacker. Detta kan inkludera information kopplad till {{phone_number}}. Vår dataläckagekontroller hjälper dig att ta reda på om {{phone_number_owner_first_name}} är säker från cyberbrottslingar.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Det finns fortfarande en möjlighet att din data läcker till en okänd databas.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Vad är {{siteName}}-telefonnummerspåraren?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Stöder telefonspåraren {{siteName}} både iOS- och Android-styrda mobila enheter?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Vilka nätverk stöder {{siteName}}-telefonnummerspåraren?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Hitta vem som helst utan problem med vår <span>telefonspårningslösning</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Vårt system upptäckte inte att det här telefonnumret är kopplat till potentiell grannspoofing.",
    "GENERAL_DECLINE_0.01": "Ditt kort avvisades.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Telefonnummer som {{phone_owner_full_name}} kan ha använt för närvarande eller tidigare visas nedan. Kör en telefonrapport på valfritt nummer för att få mer information.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktivera telefonplatsspårning",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Prova vår lösning för telefonplatsspårning gratis! Begär GPS-platsen för valfri mobiltelefon med {{siteName}}. Vår lösning är utformad för att fungera på alla telefontyper, nätverk och länder.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Spårning sker endast med mottagarens uttryckliga samtycke.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diskret lösning",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Världsomspännande täckning",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Ingen installation krävs",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "iOS och Android kompatibla",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24 timmars gratis provperiod, sedan {{amount}}/månad efter provperioden",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Starta gratis provperiod",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Genom att klicka på \"Starta gratis provperiod nu\" samtycker du till att få en 1-dags gratis provperiod på vår telefonspårningsfunktion. Vid slutet av 24 timmar kommer erbjudandet att förnyas automatiskt i en prenumeration utan bindning, till priset av {{amount}} per månad, om det inte avbryts inom provperioden. Avbryt när som helst online eller via e-post. 30 dagars pengarna tillbaka-garanti, inga frågor. Vårt mål är kundnöjdhet.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Avgifter kan visas på ditt kreditkortsutdrag som:",
    "PR_UNLOCK_REPORT_MONITERING": "Lås upp hela rapporten för att aktivera övervakning",
    "PR_UNLOCK_MONITORING_CAUTION": "Lås upp hela premiumrapporten för {{phone_number}} för att börja övervaka.",
    "FF_PR_KNOW_TITLE_1": "Vad är {{siteName}}-telefonsökning?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Vänligen kontakta oss via e-post på {{siteSupportEmail}}, så kommer vårt kundtjänstteam att göra sitt bästa för att svara dig så snart som möjligt efter att ha fått ditt meddelande.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Telefonens platsspårare",
    "PROCESSING_ISSUE_6.03": "Något gick fel. Försök med ett annat kort eller en annan betalningsmetod.",
    "LOCATION_PHONE_PROMPT": "Ange <b>ditt</b> telefonnummer. Vi meddelar dig så snart platsen har hittats. Ange ditt telefonnummer",
    "LOCATION_PHONE_INPUT": "Ange ditt telefonnummer",
    "LOCATION_SETTINGS": "Inställningar",
    "LOCATION_PREVIEW_MESSAGE": "Förhandsgranska meddelande",
    "LOCATION_SECURITY_MESSAGE": "Av säkerhets- och integritetsskäl kan du bara skicka ett meddelande en gång var tredje timme.",
    "LOCATION_MESSAGE_SETTINGS": "Meddelandeinställningar",
    "LOCATION_SELECTED_MESSAGES": "Vi har valt ut de meddelanden med högst andel platsdelning. Välj ett från listan nedan.",
    "LOCATION_MESSAGE_LANGUAGE": "Meddelandespråk",
    "LOCATION_APPLY": "Tillämpas",
    "LOCATION_SELECT_TEMPLATE": "Välj en meddelandemall"
}