{
    "BANNER_TITLE": "যে কোন ফোন, যে কোন জায়গায় সনাক্ত করুন",
    "MENU_FAQ": "প্রশ্ন",
    "MENU_CONTACT": "যোগাযোগ",
    "MENU_UNSUBSCRIBE": "সদস্যতা ত্যাগ করুন",
    "LOGIN": "প্রবেশ করুন",
    "BANNER_INPUT_LABEL": "আপনি যে ফোন নম্বরটি খুঁজে পেতে চান তা লিখুন।",
    "BANNER_INPUT": "ফোন নম্বর আপনি সনাক্ত করতে চান",
    "BANNER_TEXT": "SMS এর মাধ্যমে রিয়েল-টাইম ফোন অবস্থানের অনুরোধ করুন।",
    "PRICING_SPECIAL_OFFER": "বিশেষ প্রস্তাব!",
    "PRICING_OFFER": "পুরো দিনের জন্য মাত্র {{price}}-এ ট্রেসেলোর ক্ষমতা পরীক্ষা করুন!",
    "PRICING_TEXT": "{{siteName}} এর সহজে পরিচালনা করা মাসিক সাবস্ক্রিপশনের মাধ্যমে তার পরিষেবাগুলি অফার করে।",
    "PRICING_TRIAL_TAG": "পর্যবেক্ষণকাল",
    "PRICING_TRIAL_TIME": "24 ঘন্টা ট্রায়াল",
    "PRICING_TRIAL_TEXT": "ট্রেসেলো মাসিক সাবস্ক্রিপশনের ভিত্তিতে কাজ করে। আপনার প্রাথমিক অর্থপ্রদান 24 ঘন্টার জন্য সমস্ত প্ল্যাটফর্ম পরিষেবাগুলিতে অনিয়ন্ত্রিত অ্যাক্সেস মঞ্জুর করে৷ সেই সময়ের পরে, প্রতি মাসে {{price}} সাবস্ক্রিপশন ফি প্রযোজ্য।",
    "PRICING_SUBSCRIPTION_TAG": "সাবস্ক্রিপশন",
    "PRICING_SUBSCRIPTION_TIME": "মাসিক ফি",
    "PRICING_SUBSCRIPTION_TEXT": "একবার 24 ঘন্টা ট্রায়াল পিরিয়ড শেষ হয়ে গেলে, অফারটি স্বয়ংক্রিয়ভাবে একটি মাসিক সাবস্ক্রিপশনে পুনর্নবীকরণ হবে। মনে রাখবেন আপনি যখনই চান সাবস্ক্রিপশন বাতিল করতে পারেন।",
    "PRICING_SUBSCRIPTION_START": "এখন সাবস্ক্রাইব করুন",
    "PRICING_TRIAL_START": "বিচার শুরু",
    "HOW_IT_WORK_TITLE": "এটা কিভাবে কাজ করে?",
    "HOW_IT_WORK_TAG_1_TITLE": "একটি ফোন নম্বর লিখুন",
    "HOW_IT_WORK_TAG_1_TEXT": "আপনি যে ফোন নম্বরটি সনাক্ত করতে চান সেটি লিখুন এবং আপনি যে SMS বার্তাটি প্রাপক পেতে চান তা কাস্টমাইজ করুন৷",
    "HOW_IT_WORK_TAG_2_TITLE": "ট্র্যাকিং এসএমএস পাঠান",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} প্রাপককে আপনার কাস্টম এসএমএস পাঠাবে যা ফোনের অবস্থানের জন্য অনুরোধ করবে।",
    "HOW_IT_WORK_TAG_3_TITLE": "সুনির্দিষ্ট অবস্থান গ্রহণ করুন",
    "HOW_IT_WORK_TAG_3_TEXT": "তাদের অবস্থান শেয়ার করার জন্য প্রাপকের সম্মতির সাথে সাথেই বিজ্ঞপ্তি পান। আপনার ড্যাশবোর্ডে মানচিত্রে সঠিক অবস্থান দেখুন।",
    "WHY_CHOOSE_DESCRIPTION": "বিশ্বজুড়ে যে কারো অবস্থান খুঁজে পেতে এক ক্লিক এবং শূন্য প্রচেষ্টা",
    "WHY_CHOOSE_TAG_1_TITLE": "বিচক্ষণ সেবা",
    "WHY_CHOOSE_TAG_1_TEXT": "যদিও ফোনের মালিককে একটি অবস্থানের অনুরোধ জানানো হবে, অনুরোধকারীর পরিচয় গোপন থাকবে৷ সমস্ত ভূ-অবস্থানের অনুরোধগুলি গোপনীয়তার বিষয়ে করা হয় এবং প্রেরিত ডেটা নিরাপত্তার জন্য এনক্রিপ্ট করা হয়।",
    "WHY_CHOOSE_TAG_2_TITLE": "কোন ইনস্টলেশন প্রয়োজন",
    "WHY_CHOOSE_TAG_2_TEXT": "আপনার ফোন বা লক্ষ্যযুক্ত ডিভাইসে ইনস্টল করার জন্য কোন সফ্টওয়্যার নেই। সবকিছু দূরবর্তীভাবে কাজ করে! আপনি যে ফোন নম্বরটি ট্র্যাক করতে চান তা শুধু ইনপুট করুন। যত তাড়াতাড়ি এসএমএস প্রাপক তাদের অবস্থান শেয়ার করার জন্য সম্মতি প্রদান করে, আপনি এটিতে অবিলম্বে অ্যাক্সেস পাবেন।",
    "WHY_CHOOSE_TAG_3_TITLE": "বিশ্বব্যাপী কভারেজ",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} বিশ্বব্যাপী সমস্ত নেটওয়ার্কের সাথে কাজ করে। যাইহোক, সফল ট্র্যাকিংয়ের জন্য ফোন চালু থাকা, পরিষেবার প্রাপ্যতা এবং SMS প্রাপকের তাদের অবস্থান শেয়ার করার জন্য স্পষ্ট সম্মতি প্রয়োজন।",
    "WHY_CHOOSE_TAG_4_TITLE": "iOS এবং Android সামঞ্জস্যপূর্ণ",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} নির্বিঘ্নে iOS এবং Android মোবাইল ডিভাইস উভয় সমর্থন করে. যতক্ষণ আপনার কাছে ফোন নম্বর এবং ট্র্যাক করার জন্য ব্যক্তির সুস্পষ্ট অনুমোদন থাকে, আপনি আমাদের পরিষেবা ব্যবহার করে সেগুলি সনাক্ত করতে পারেন।",
    "WHY_CHOOSE_LOCATE_BUTTON": "ফোন সনাক্ত করুন",
    "FOOTER_TEXT": "ট্রেসেলো আপনাকে একটি মোবাইল ফোনের জিও অবস্থান পেতে দেয় এবং সমস্ত ফোনের ধরন, নেটওয়ার্ক এবং দেশে কাজ করে৷",
    "SIGN_UP": "নিবন্ধন করুন",
    "FOOTER_COOKIES_POLICY": "কুকিজ নীতি",
    "FOOTER_PRIVACY_POLICY": "গোপনীয়তা নীতি",
    "FOOTER_TERM_CONDITION": "শর্তাবলী",
    "FOOTER_LEGAL_TITLE": "আইনি তথ্য",
    "FOOTER_ACCOUNT": "হিসাব",
    "FOOTER_PRICING": "মূল্য নির্ধারণ",
    "CONTACT_US_TITLE": "যোগাযোগ করুন",
    "CONTACT_US_EMAIL": "support@{{siteNameWithDomainLowercase}} এ আমাদের ইমেল করুন",
    "CONTACT_US_TEXT": "অনুগ্রহ করে <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> এ ইমেলের মাধ্যমে আমাদের সাথে যোগাযোগ করুন, এবং আমাদের গ্রাহক পরিষেবা দল উত্তর দেওয়ার জন্য যথাসাধ্য চেষ্টা করবে আপনার বার্তা পাওয়ার পর যত তাড়াতাড়ি সম্ভব আপনার কাছে।",
    "LOGIN_EMAIL_LABEL": "ইমেইল ঠিকানা",
    "RESET_PASSWORD": "পাসওয়ার্ড ভুলে গেছেন",
    "LOGIN_SUBMIT": "জমা দিন",
    "SIGNUP_EMAIL_LABEL": "ইমেইল ঠিকানা",
    "SIGNUP_SUBMIT": "জমা দিন",
    "SIGNUP_EXPIRATION_LABEL": "মেয়াদ শেষ",
    "SIGNUP_CVC_LABEL": "সিভিসি",
    "DASH_FIND_NUMBER_LABEL": "ফোন নম্বর আপনি সনাক্ত করতে চান",
    "DASH_HISTORY": "ইতিহাস",
    "LOCATE": "সনাক্ত করুন",
    "SETTINGS_BILLING_INFO_LABEL": "বিলিং তথ্য",
    "SETTINGS_FIRST_NAME_LABEL": "নামের প্রথম অংশ",
    "SETTINGS_LAST_NAME_LABEL": "নামের শেষাংশ",
    "SETTINGS_ADDRESS_LABEL": "রাস্তার ঠিকানা",
    "SETTINGS_COUNTRY_LABEL": "দেশ",
    "SETTINGS_CITY_LABEL": "শহর",
    "SETTINGS_POSTAL_CODE_LABEL": "পোস্ট অফিসের নাম্বার",
    "SETTINGS_SAVE_BUTTON": "সংরক্ষণ",
    "LOGOUT": "প্রস্থান",
    "UNSUBSCRIBE_EMAIL_LABEL": "ইমেইল ঠিকানা",
    "PRICING_TITLE": "মূল্য নির্ধারণ",
    "SETTING_UNSUBSCRIBE_TEXT": "\"নিশ্চিত করুন\" এ ক্লিক করলে আপনি {{siteName}} থেকে সদস্যতা ত্যাগ করবেন এবং আর পরিষেবাটি ব্যবহার করতে পারবেন না।",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "জমা দিন",
    "DASHBOARD_HEADER_USER": "ব্যবহারকারীদের",
    "ADMIN_DELETE_CANCEL": "বাতিল করুন",
    "ADMIN_DELETE_CONFIRM_TEXT": "আপনি কি নিশ্চিত আপনি এই ব্যবহারকারী মুছে ফেলতে চান?",
    "ADMIN_DELETE_YES": "হ্যাঁ",
    "CREATE_NEW_ADMIN": "নতুন অ্যাডমিন তৈরি করুন",
    "FIRST_NAME_lABEL": "নামের প্রথম অংশ:",
    "LAST_NAME_lABEL": "নামের শেষাংশ:",
    "EMAIL_lABEL": "ইমেইল:",
    "ADD_USER_BTN": "ব্যবহারকারী যোগ করুন",
    "DASHBOARD_DAILY_LIMIT": "দৈনিক 10টি অনুরোধের সীমা",
    "LOCATING": "লোকেটিং",
    "RECEIVE_NUMBER_TEXT": "নম্বর যেখানে আপনি ফলাফল পাবেন",
    "MESSAGE": "বার্তা",
    "SENT_MESSAGE_CONTINUE": "চালিয়ে যান",
    "LANGUAGE": "ভাষা",
    "LOCATION_DENIED_OR_UNAVAILABLE": "অবস্থান অনুমতি অস্বীকৃত বা অনুপলব্ধ.",
    "CURRENCY_TITLE": "মুদ্রা",
    "RESET_PASSWORD_POPUP_TITLE": "পাসওয়ার্ড রিসেট করুন",
    "SET_NEW_PASSWORD": "নতুন পাসওয়ার্ড সেট করুন",
    "CARD_NUMBER_LABEL": "কার্ড নম্বর",
    "CVC_LABEL": "সিভিসি",
    "COUNTRY_LABEL": "দেশ",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "{{siteName}} থেকে সদস্যতা ত্যাগ করতে আপনার ইমেল ঠিকানা নিশ্চিত করুন.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "জমা দিন",
    "TRIAL_TIME": "24 ঘন্টা ট্রায়াল, তারপর {{amount}} মাসিক",
    "BANNER_INPUT_MOBILE": "একটি ফোন নম্বর লিখুন",
    "SIGN_UP_MODAL_TITLE": "লোকেটিং",
    "SIGN_UP_MODAL_SUBMIT": "চালিয়ে যান",
    "CREATE_ACCOUNT_TITLE": "হিসাব তৈরি কর",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "আমাদের মোবাইল জিওলোকেশন পরিষেবা, {{siteName}} সম্পর্কে আমাদের প্রায়শই জিজ্ঞাসা করা হয় এমন প্রশ্নের সমস্ত উত্তর আপনি এখানে পেতে পারেন৷",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "{{siteName}} কি?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "লক্ষ্য ডিভাইসে শারীরিক অ্যাক্সেস ছাড়া একটি ফোন নম্বর ট্র্যাক কিভাবে?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "{{siteName}} ফোন নম্বর ট্র্যাকার ব্যবহার করা কি এমনকি বৈধ?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "{{siteName}} কোন নেটওয়ার্ক সমর্থন করে?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "আমি কি ফোন নম্বরের অবস্থান ট্র্যাক করতে পারি যদি আমি এর মডেল না জানি?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "ট্রেসেলো কি iOS এবং অ্যান্ড্রয়েড চালিত মোবাইল ডিভাইস উভয়ই সমর্থন করে?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "{{siteName}} কত দ্রুত একটি ফোন নম্বর অবস্থান খুঁজে পেতে পারেন?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "আমি কি সেল ফোন নম্বর দ্বারা কাউকে ট্র্যাক করতে পারি?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "আমি বিনামূল্যে জন্য সেল ফোন নম্বর দ্বারা কাউকে ট্র্যাক করতে পারেন?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "আমি একটি ফোন নম্বর ট্র্যাক করার জন্য অর্থপ্রদান করতে চাই, কিন্তু আমার অর্থপ্রদান প্রত্যাখ্যান করা হয়েছে৷ এখন কি?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "টার্গেট ডিভাইস চুরি বা হারিয়ে গেলে আমি কি ফোন নম্বর সহ একটি অবস্থান খুঁজে পেতে পারি?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} একটি পরিষেবা অফার করে যা আপনাকে একজন ব্যক্তির ফোন নম্বর ব্যবহার করে তার অবস্থান নির্ধারণ করতে সক্ষম করে। আপনি পরিবারের সদস্য বা যেকোন ব্যক্তিকে খুঁজে বের করতে চাইছেন না কেন, নৈতিক অনুশীলন নিশ্চিত করার সময় আমাদের পরিষেবা আপনাকে সহায়তা করতে পারে।",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} গোপনীয়তা এবং সম্মতি সম্মান করে নৈতিকভাবে কাজ করে। এটা লক্ষ্য ফোন শারীরিক অ্যাক্সেস প্রয়োজন হয় না. অন্য ব্যক্তির অবস্থান ট্র্যাক করতে, আপনার যা প্রয়োজন তা হল তাদের ফোন নম্বর৷ {{siteName}} সম্পূর্ণরূপে অনলাইন এবং দূরবর্তীভাবে কাজ করে, আপনার ডিভাইস বা লক্ষ্যযুক্ত মোবাইল ডিভাইসে অ্যাপ ইনস্টলেশনের প্রয়োজনীয়তা দূর করে। আপনাকে কোনো অ্যাপ ইন্সটল করতে হবে না; শুধুমাত্র একটি ওয়েব ব্রাউজারের মাধ্যমে {{siteName}} অ্যাক্সেস করুন, আপনি যে ফোন নম্বরটি সনাক্ত করতে চান তা লিখুন এবং আমাদের পরিষেবা ব্যবহার করার জন্য আপনার কাছে ব্যক্তির সম্মতি আছে তা নিশ্চিত করুন।",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "অবস্থান ট্র্যাকার সম্পর্কে আপনার উদ্বেগ স্বাভাবিক. আমাদের প্রাথমিক ফোকাস নিশ্চিত করা হয় যে ট্র্যাকিং দায়িত্বশীলভাবে পরিচালিত হয় এবং অবস্থানকারী ব্যক্তির পূর্ব চুক্তির সাথে।\nগোপনীয়তার প্রতি সম্মতি এবং সম্মান বজায় রাখতে, আমরা ব্যবহারকারীদের এসএমএস অবস্থানের অনুরোধ পাঠাতে চাই শুধুমাত্র সেই ব্যক্তিদের কাছে যারা ট্র্যাক করার জন্য সুস্পষ্ট পূর্ব সম্মতি দিয়েছেন। নিশ্চিন্ত থাকুন, {{siteName}}-এর ফোন নম্বর-ভিত্তিক অবস্থান পদ্ধতি সম্পূর্ণ আইনি এবং তথ্য কমিশনারের অফিসের সুপারিশের সাথে সারিবদ্ধ।",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "নম্বর দ্বারা একটি সেল ফোন অবস্থান ট্র্যাক করার জন্য আপনাকে প্রযুক্তি-বুদ্ধিমান ব্যক্তি হতে হবে না। তারা কোন নেটওয়ার্ক ব্যবহার করে তা আপনার জানারও দরকার নেই, কারণ ট্রেসেলো যেকোন নেটওয়ার্কে কাজ করে, যার অর্থ এটি যেকোন জায়গায় যে কাউকে সনাক্ত করতে পারে।",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "হ্যাঁ, {{siteName}} আপনাকে তাদের ফোন মডেল জানার প্রয়োজন ছাড়াই শুধুমাত্র তাদের ফোন নম্বর ব্যবহার করে একটি ফোন ট্র্যাক করতে দেয়৷ যাইহোক, এটা মনে রাখা গুরুত্বপূর্ণ যে এই ট্র্যাকিংটি ট্র্যাক করার জন্য ব্যক্তির সুস্পষ্ট সম্মতি পাওয়ার উপর নির্ভর করে, নৈতিক ব্যবহার নিশ্চিত করে। ট্রেসেলো অনলাইনে কাজ করে, যেকোনো ওয়েব ব্রাউজারের মাধ্যমে অ্যাক্সেসযোগ্য। একবার আপনি একটি অ্যাকাউন্ট তৈরি করে তাদের ফোন নম্বর ইনপুট করলে, আপনি তাদের সুনির্দিষ্ট অবস্থান অ্যাক্সেস করতে পারবেন, শর্ত থাকে যে SMS প্রাপক তাদের অবস্থান ভাগ করতে সম্মত হন।",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} সমস্ত প্রধান OS এবং ফোন ব্র্যান্ড যেমন Android, iOS, Windows ফোন এবং Blackberry এ কাজ করে। এবং সারা বিশ্বের সমস্ত ক্যারিয়ার ক্যাম্পানী দ্বারা সমর্থিত।",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "তাদের ফোন নম্বর প্রবেশ করার পরে, অনুগ্রহ করে ফোন নম্বর দ্বারা অবস্থান ট্র্যাকিং শুরু করতে {{siteName}}-এর জন্য প্রায় 1 মিনিট সময় দিন৷ এটি তাদের ফোনে লোকেশন রিকোয়েস্ট মেসেজ পৌঁছানোর সাধারণ সময়সীমা। আপনি একটি তাত্ক্ষণিক বিজ্ঞপ্তি পাবেন একবার তৃতীয় পক্ষ তাদের ভূ-অবস্থানের অবস্থানের জন্য সম্মতি প্রদান করলে, একটি নৈতিক এবং সম্মতি-ভিত্তিক প্রক্রিয়া নিশ্চিত করে।",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "একটি ফোন জিওলোকেট করতে, অনুগ্রহ করে নিশ্চিত করুন যে আপনি যে মোবাইল ডিভাইসের সাথে যুক্ত ফোন নম্বরটি আমাদের প্রদান করেছেন যার জন্য আপনি ট্র্যাক করার পূর্বে সম্মতি পেয়েছেন। আপনি যে ডিভাইসটি খুঁজছেন সেটি তখন একটি কাস্টম এসএমএস বার্তা পাবে, বিনয়ের সাথে এটির অবস্থান প্রেরণ করার জন্য অনুরোধ করবে। {{siteName}} পরবর্তীতে আপনাকে SMS এর মাধ্যমে এর অবস্থান পাঠাবে, একটি প্রক্রিয়া বজায় রেখে যা কঠোরভাবে সম্মতি-ভিত্তিক ট্র্যাকিং অনুশীলনগুলি মেনে চলে।",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "যেহেতু {{siteName}} নম্বর দ্বারা সেল ফোন ট্র্যাকিংয়ের জন্য একটি উন্নত সমাধান, এর পরিষেবাগুলি অর্থপ্রদান করা হয়৷ ট্রেসেলো মাসিক ভিত্তিতে কাজ করে। শুধুমাত্র {{trial_price}} এর প্রথম অর্থপ্রদানের সাথে আপনার 24 ঘন্টার জন্য সমস্ত প্ল্যাটফর্মের পরিষেবাগুলিতে সীমাহীন অ্যাক্সেস থাকবে৷ এই সময়ের পরে, প্রতি মাসে {{standart_price}} সাবস্ক্রিপশন ফি প্রযোজ্য। দয়া করে মনে রাখবেন যে আপনার সদস্যতা প্রতি মাসে স্বয়ংক্রিয়ভাবে পুনর্নবীকরণ হয়। আপনি যদি আর {{siteName}} ব্যবহার করতে না চান, আপনি ওয়েবসাইট থেকে যেকোনো সময় আপনার সক্রিয় সদস্যতা বাতিল করতে পারেন।\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "আপনার ক্রেডিট কার্ডে অপর্যাপ্ত তহবিল থাকার কারণে আপনার পেমেন্ট প্রত্যাখ্যান করা হতে পারে। এছাড়াও আপনার লেনদেনে কিছু সমস্যা হতে পারে। আমরা সুপারিশ করি যে আপনি আপনার ব্যাঙ্কের সাথে যোগাযোগ করুন এবং সাহায্যের জন্য জিজ্ঞাসা করুন৷ একটি বিকল্প হিসাবে, আপনি support@{{siteNameWithDomainLowercase}} এ আমাদের লিখতে পারেন এবং আমাদের বিশদ বিবরণ দিতে পারেন।",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} অনলাইন চালায়, যার মানে এটি যে কোনো ডিভাইসে পুরোপুরি কাজ করতে পারে। এমনকি আপনি চুরি হওয়া ডিভাইসের ফোন নম্বর স্থানীয়করণ করার চেষ্টা করতে পারেন। মনে রাখবেন যে টার্গেট ডিভাইসের একটি সক্রিয় সিম কার্ড এবং ইন্টারনেট সংযোগ থাকতে হবে {{siteName}}to ট্র্যাক করার জন্য।",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "আমাদের {{siteName}} ব্যবহারকারীদের কাছ থেকে শুনুন",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "স্যান্ড্রা সি।",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "মেলবোর্ন, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "কি দারুন! ট্রেসেলো অতি দ্রুত এবং অতি নির্ভুল। আমি খুব অবাক হয়েছিলাম যে এটির নম্বর দ্বারা একটি ফোন ট্র্যাক করা কতটা সহজ। আমি এই টুল সুপারিশ!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "সুসান এল।",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "টুলুস, ফ্রান্স",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "আমি সফলতা ছাড়াই কয়েক সপ্তাহ ধরে এই জাতীয় পণ্যের জন্য অনুসন্ধান করছি এবং ভেবেছিলাম এটির অস্তিত্ব নেই। এটি বিজ্ঞাপন হিসাবে কাজ করে এবং এটি আমার প্রত্যাশার চেয়ে অনেক দ্রুত। আমি এই সত্যটি পছন্দ করি যে ইনস্টল করার জন্য কোনও অ্যাপ নেই।",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "আলেসান্দ্রো এস।",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "জোহানেসবার্গ, এসএ",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "আমি খুব আনন্দিত যে আমি আমার বাচ্চাদের ফোনে কিছু সেট আপ না করেই দূরবর্তীভাবে জিওলোকেট করার জন্য একটি ভাল পরিষেবা পেয়েছি।",
    "TRACK_WHY_TRACELO_TITLE": "কেন ট্রেসেলো",
    "TRACK_WHY_TRACELO_1_TITLE": "কোন ইনস্টলেশন প্রয়োজন",
    "TRACK_WHY_TRACELO_1_TEXT": "আপনার পাশে কোন ইনস্টলেশন প্রয়োজন নেই. শুধু ফোন নম্বর লিখুন এবং {{siteName}} এর যাদু করতে দিন। এখানেই শেষ এটা পেতে ওখানে যাও.",
    "TRACK_WHY_TRACELO_2_TITLE": "সমস্ত ডিভাইস এবং নেটওয়ার্কের সাথে সামঞ্জস্যপূর্ণ",
    "TRACK_WHY_TRACELO_2_TEXT": "{{siteName}}-এর মাধ্যমে, তাদের ফোনের ধরন নির্বিশেষে কাউকে খুঁজে পাওয়া খুবই সহজ। মেক বা মডেল নিয়ে চিন্তা করার দরকার নেই, শুধু নম্বর লিখুন এবং আপনি যেতে পারবেন।",
    "TRACK_WHY_TRACELO_3_TITLE": "সুনির্দিষ্ট অবস্থান",
    "TRACK_WHY_TRACELO_3_TEXT": "আমাদের জিপিএস ট্র্যাকিংয়ের নির্ভুলতা তুলনাহীন, এবং ট্রেসেলোর সাহায্যে আপনি সহজেই সঠিক অবস্থান পেতে পারেন।",
    "TRACK_WHY_TRACELO_4_TITLE": "গ্লোবাল কভারেজ",
    "TRACK_WHY_TRACELO_4_TEXT": "আমাদের জিপিএস ট্র্যাকিংয়ের নির্ভুলতা তুলনাহীন, এবং ট্রেসেলোর সাহায্যে আপনি সহজেই সঠিক অবস্থান পেতে পারেন।",
    "TRACK_WHY_TRACELO_5_TITLE": "সীমাহীন ব্যবহার",
    "TRACK_WHY_TRACELO_5_TEXT": "দূরত্ব বা অবস্থান যাই হোক না কেন, ট্র্যাসেলো সারা বিশ্বের সর্বত্র চালু আছে।",
    "TRACK_HOW_TO_USE_TITLE": "কিভাবে আমাদের পরিষেবা ব্যবহার করবেন?",
    "TRACK_HOW_TO_USE_1_TEXT": "আপনি {{siteName}} এর সাথে যে ফোন নম্বরটি খুঁজে পেতে চান তা পূরণ করুন",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} একটি টেক্সট বার্তা পাঠাবে যা ফোন নম্বর সনাক্ত করবে।",
    "TRACK_HOW_TO_USE_3_TEXT": "আপনার ড্যাশবোর্ডে মানচিত্রে ফোন নম্বরের সঠিক অবস্থান দেখুন",
    "POSTAL_CODE": "পোস্ট অফিসের নাম্বার",
    "CHECKOUT_NOTE": "১ দিনের ট্রায়ালের জন্য আপনাকে {{trialPrice}} চার্জ করা হবে। 24 ঘন্টার শেষে, অফারটি প্রতি মাসে {{subPrice}} মূল্যে প্রতিশ্রুতি ছাড়াই সাবস্ক্রিপশনে স্বয়ংক্রিয়ভাবে পুনর্নবীকরণ করা হবে, যদি না ট্রায়াল সময়ের মধ্যে বাতিল করা হয়। অনলাইনে বা ইমেলের মাধ্যমে যেকোনো সময় বাতিল করুন। 30 দিনের টাকা ফেরত গ্যারান্টি, কোন প্রশ্ন জিজ্ঞাসা করা হয়নি. আমাদের লক্ষ্য গ্রাহক সন্তুষ্টি.",
    "SMS_STATUS_PENDING": "বিচারাধীন",
    "SMS_STATUS_LOCATED": "অবস্থিত",
    "NOT_FOUND_OPPS": "উফ..!",
    "NOT_FOUND_TEXT": "পৃষ্ঠা খুঁজে পাওয়া যায়নি...",
    "SMS_DEFAULT_TEXT": "হ্যালো, আপনার প্রিয়জনের একজন আপনাকে খুঁজছেন.",
    "NOTIFY_NEW_USER_CREATED": "নতুন ব্যবহারকারী সফলভাবে তৈরি করা হয়েছে৷",
    "NOTIFY_USER_DELETED": "অ্যাডমিন ব্যবহারকারী সফলভাবে মুছে ফেলুন!",
    "NOTIFY_SEND_LOCATION": "রিপোর্ট সফলভাবে তৈরি করা হয়েছে",
    "NOTIFY_LOGIN": "সফলভাবে লগইন.",
    "NOTIFY_RESET_PASSWORD": "আপনি শীঘ্রই পাসওয়ার্ড রিসেট নির্দেশাবলী সহ একটি ইমেল পাবেন",
    "NOTIFY_UPDATE_SETTINGS": "সেটিংস সফলভাবে আপডেট করা হয়েছে",
    "NOTIFY_STANDARD_SUBSCRIPTION": "অ্যাকাউন্ট সফলভাবে তৈরি",
    "NOTIFY_UNSUBSCRIBE_PAGE": "আপনার সদস্যতা বাতিল করা হয়েছে",
    "CP_SUMMARY_TITLE": "সারসংক্ষেপ",
    "CP_SUMMARY_FIRST_LINE": "ব্যবহৃত কুকিজ: <b>নিজস্ব এবং তৃতীয়-পক্ষ</b>",
    "CP_SUMMARY_SECOND_LINE": "তারা কি পরিসংখ্যানগত উদ্দেশ্যে ব্যবহার করা হয়? <b>হ্যাঁ</b>",
    "CP_SUMMARY_THIRD_LINE": "তারা কি বিজ্ঞাপনের জন্য ব্যবহৃত হয়? <b>না</b>",
    "CP_SUMMARY_FOURTH_LINE": "তৃতীয় পক্ষের পরিষেবা যা এই ওয়েবসাইটের মাধ্যমে কুকি ইনস্টল করে: <b>Google Analytics এবং Google Maps</b>",
    "CP_COOKIES_TITLE": "কীভাবে কুকিজ কনফিগার এবং নিষ্ক্রিয় করবেন",
    "CP_COOKIES_DESCRIPTION": "আপনি আপনার ওয়েব ব্রাউজার থেকে আপনার ডিভাইসে ইনস্টল করা কুকিজকে অনুমতি দিতে, ব্লক করতে বা মুছে দিতে পারেন। আপনি যদি আপনার ডিভাইসে কুকিজ ইনস্টল করার অনুমতি না দেন, তাহলে আপনার ব্রাউজিং অভিজ্ঞতা আরও খারাপ হতে পারে। নীচে প্রতিটি ব্রাউজারে কুকিজ কনফিগার করার নির্দেশাবলী রয়েছে:",
    "CP_BROWSER_LIST": "এজ |গুগল ক্রোম",
    "CP_POINT_I": "1. প্রকার এবং ব্যবহার",
    "CP_POINT_I_1_INFO": "পরিষেবাটি ব্রাউজিং উন্নত করতে, পরিষেবা প্রদান করতে এবং ওয়েবসাইটের ব্যবহারের পরিসংখ্যান পেতে তার নিজস্ব এবং তৃতীয় পক্ষের কুকি ব্যবহার করে৷",
    "CP_POINT_II": "2. একটি কুকি কি এবং এটি কি জন্য ব্যবহৃত হয়?",
    "CP_POINT_II_1_INFO": "কুকি হল একটি টেক্সট ফাইল যা আপনার কম্পিউটার, মোবাইল ফোন বা ট্যাবলেটের ওয়েব ব্রাউজারে পাঠানো হয় এবং আপনার ব্রাউজিংয়ের তথ্য সংরক্ষণ ও পুনরুদ্ধার করতে ব্যবহৃত হয়। উদাহরণস্বরূপ, আপনার ব্যবহারকারীর নাম এবং পাসওয়ার্ড বা আপনার প্রোফাইল পছন্দগুলি মনে রাখা।",
    "CP_POINT_III": "3. কুকি কি ধরনের আছে?",
    "CP_POINT_III_1_INFO": "কে তাদের পরিচালনা করে তার মতে:",
    "CP_POINT_III_2_INFO": "<u>নিজস্ব কুকিজ;</u> আমাদের কম্পিউটার বা ওয়েব ডোমেন থেকে আপনার ব্রাউজারে পাঠানো হয়।",
    "CP_POINT_III_3_INFO": "<u>তৃতীয় পক্ষের কুকিজ;</u> এমন একটি কম্পিউটার বা ওয়েব ডোমেন থেকে আপনার ব্রাউজারে পাঠানো হয় যা আমরা সরাসরি পরিচালনা করি না, কিন্তু একটি তৃতীয় পক্ষ যেমন গুগল।",
    "CP_POINT_III_4_INFO": "তারা যে সময়ের জন্য সক্রিয় থাকে সে অনুযায়ী, এখানে রয়েছে:",
    "CP_POINT_III_5_INFO": "<u>সেশন কুকিজ;</u> আপনি ওয়েবসাইটটি ছেড়ে না যাওয়া পর্যন্ত আপনার ব্রাউজারের কুকি ফাইলে থাকবে, তাই আপনার ডিভাইসে কোনোটি অবশিষ্ট থাকবে না।",
    "CP_POINT_III_6_INFO": "<u>অস্থির কুকিজ;</u> আপনার ডিভাইসে থাকে এবং আপনি যখনই যান আমাদের ওয়েবসাইট সেগুলি পড়ে। এই কুকিগুলি একটি নির্দিষ্ট তারিখের পরে কাজ করা বন্ধ করে দেয়",
    "CP_POINT_III_7_INFO": "অবশেষে, এবং তাদের উদ্দেশ্য অনুযায়ী, আমাদের আছে:",
    "CP_POINT_III_8_INFO": "<u>প্রযুক্তিগত কুকিজ;</u> ব্রাউজিং উন্নত করুন এবং ওয়েবসাইটটি সঠিকভাবে কাজ করছে তা নিশ্চিত করুন।",
    "CP_POINT_III_9_INFO": "<u>ব্যক্তিগতকরণ কুকিজ;</u> মানদণ্ডের একটি সিরিজের উপর ভিত্তি করে পূর্বনির্ধারিত বৈশিষ্ট্য সহ পরিষেবাতে অ্যাক্সেস সক্ষম করুন।",
    "CP_POINT_III_10_INFO": "<u>বিশ্লেষণ কুকিজ;</u> পরিমাপ করা এবং পরিসংখ্যানগতভাবে বিশ্লেষণ করা সম্ভব করে যে কীভাবে প্রদত্ত পরিষেবা ব্যবহার করা হয়।",
    "PP_TITLE": "গোপনীয়তা নীতি",
    "PP_1_DESCRIPTION": "1. বর্ণনা",
    "PP_1_DESCRIPTION_INFO": "<p> {{siteNameWithDomainLowercase}} গোপনীয়তা নীতির গ্রহণযোগ্যতা (এর পরে \"গোপনীয়তা নীতি\") আমাদের {{siteNameWithDomainLowercase}} পরিষেবা ব্যবহার করার জন্য একটি প্রয়োজনীয় শর্ত (এর পরে \"পরিষেবা\")। </p> <p> এই গোপনীয়তা নীতিটি শীর্ষে প্রদর্শিত কার্যকর ডেটা থেকে পরিষেবার ব্যবহারকারী হিসাবে আপনার ব্যক্তিগত এবং অ-ব্যক্তিগত তথ্য সংগ্রহ, প্রক্রিয়াকরণ এবং ব্যবহার পরিচালনা করে। </p> <p> {{siteNameWithDomainLowercase}} তৃতীয় পক্ষের কাছে আপনার ব্যক্তিগত তথ্য বিক্রি করে না এবং এই গোপনীয়তা নীতিতে বর্ণিত যেকোন উদ্দেশ্য থেকে ভিন্ন কোনো উদ্দেশ্যে আপনার ডেটা ব্যবহার করার আগে সর্বদা আপনার সম্মতি চাইবে। </p> <p> {{siteNameWithDomainLowercase}} তৃতীয় পক্ষের কাছে আপনার ব্যক্তিগত তথ্য বিক্রি করে না এবং এই গোপনীয়তা নীতিতে বর্ণিত যেকোন উদ্দেশ্য থেকে ভিন্ন কোনো উদ্দেশ্যে আপনার ডেটা ব্যবহার করার আগে সর্বদা আপনার সম্মতি চাইবে। </p> <p> এর জন্য এটি প্রদত্ত ব্যক্তিগত ডেটার ক্ষতি, অপব্যবহার, পরিবর্তন, অননুমোদিত অ্যাক্সেস এবং চুরি প্রতিরোধের জন্য প্রয়োজনীয় প্রযুক্তিগত এবং সাংগঠনিক ব্যবস্থা গ্রহণ করে। সর্বদা প্রযুক্তির অবস্থা, ডেটার প্রকৃতি এবং তারা যে ঝুঁকির সম্মুখীন হয় তার সাথে সঙ্গতিপূর্ণ। </p>",
    "PP_2_INFO_COLL": "2. তথ্য সংগৃহীত",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> একটি মোবাইল ডিভাইস থেকে {{siteNameWithDomainLowercase}} অনুরোধ করার সময় পরিষেবাটি ব্যবহার করার জন্য ব্যবহারকারীকে অবশ্যই একটি প্রোফাইল তৈরি করতে হবে৷ </p> <p> পরিষেবা দ্বারা সংগৃহীত তথ্য (ব্যক্তিগত বা না) এর উপর নির্ভর করে পরিবর্তিত হবে। </p> <p> পরিষেবা দ্বারা সংগৃহীত ব্যক্তিগত এবং অ-ব্যক্তিগত তথ্য তিনটি উপায়ে আমাদের কাছে আসে: 1) স্বয়ংক্রিয়ভাবে সংগৃহীত তথ্য 2) তথ্য আপনি স্বেচ্ছায় আমাদের প্রদান করেন এবং 3) তৃতীয় পক্ষের দ্বারা প্রদত্ত তথ্য। </p>",
    "PP_2.1_INFO": "<b>2.1.</b> তথ্য স্বয়ংক্রিয়ভাবে সংগৃহীত",
    "PP_2.1_INFO_DESCRIPTION": "এই তথ্য অন্তর্ভুক্ত:",
    "PP_2.1_INFO_ITM_1": "আপনার ডিভাইসে সংরক্ষিত কুকিজ বা অনুরূপ পদ্ধতির মাধ্যমে সংগৃহীত তথ্য, সর্বদা আপনার সম্মতিতে। আরও তথ্যের জন্য আমাদের কুকিজ নীতি দেখুন।",
    "PP_2.1_INFO_ITM_2": "যে আইপি থেকে সংযোগ করা হয়েছে, ব্যবহৃত ডিভাইসের ধরন এবং এর বৈশিষ্ট্য, অপারেটিং সিস্টেমের সংস্করণ, ব্রাউজারের ধরন, ভাষা, তারিখ, দেশ, অনুরোধের সময়, URL রেফারেন্স বা ব্যবহৃত মোবাইল নেটওয়ার্ক (অন্যদের মধ্যে)।",
    "PP_2.1_INFO_ITM_3": "পরিষেবা ব্যবহারের ডেটা এবং এর ব্যবহারের সময় চিহ্নিত সম্ভাব্য ত্রুটিগুলি।",
    "PP_2.1_INFO_ITM_4": "বিভিন্ন প্রযুক্তির মাধ্যমে আপনার শারীরিক অবস্থানের ডেটা: একটি মোবাইল ডিভাইসের মাধ্যমে পাঠানো জিপিএস সংকেত বা Wi-Fi অ্যাক্সেস পয়েন্ট বা নিকটতম মোবাইল ফোন অ্যান্টেনার তথ্য। যাই হোক না কেন, এই ডেটা সবসময় আপনার ডিভাইসের গোপনীয়তা সেটিংস অনুযায়ী সংগ্রহ করা হয়।",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} এছাড়াও Google Analytics ব্যবহার করে, একটি বিশ্লেষণমূলক পরিষেবা যা Google Inc. দ্বারা সরবরাহ করা হয় মার্কিন যুক্তরাষ্ট্রে অবস্থিত যার সদর দফতর 1600 Amphitheatre Parkway, Mountain View, California 94043-এ রয়েছে৷ এই পরিষেবাগুলি প্রদান করতে, ব্যবহারকারীর IP সহ তথ্য সংগ্রহ করতে কুকিজ ব্যবহার করা হয়৷ ঠিকানা, যা ওয়েবসাইট www.google.com-এ সেট করা শর্তাবলীতে Google দ্বারা স্থানান্তর, প্রক্রিয়াকরণ এবং সংরক্ষণ করা হবে। আইনি প্রয়োজনীয়তার জন্য তৃতীয় পক্ষের কাছে এই তথ্যের সম্ভাব্য স্থানান্তর সহ বা যখন এই তৃতীয় পক্ষগুলি Google-এর হয়ে তথ্য প্রক্রিয়া করে।",
    "PP_2.1_INFO_ITM_6": "যে কোনো ক্ষেত্রে, আপনি Google Analytics কুকিজ লিঙ্ক নিষ্ক্রিয় করতে পারেন.",
    "PP_2.2_INFO": "<b>2.2.</b>আপনার দ্বারা স্বেচ্ছায় দেওয়া তথ্য",
    "PP_2.2_INFO_DESCRIPTION": "এই তথ্য অন্তর্ভুক্ত:",
    "PP_2.2_INFO_ITM_1": "পরিষেবাতে আপনার ব্যবহারকারীর প্রোফাইল তৈরি করার জন্য {{siteNameWithDomainLowercase}}-এর প্রয়োজনীয় তথ্য, নির্দিষ্ট ক্ষেত্রে একটি তারকাচিহ্ন দিয়ে চিহ্নিত অন্তত তথ্য নির্দেশ করে: ইমেল ঠিকানা, টেলিফোন, নাম এবং উপাধি এবং অর্থপ্রদানের বিবরণ।",
    "PP_2.2_INFO_ITM_2": "আপনি যে মোবাইল ফোন নম্বরটি ট্র্যাক করতে চান তা আপনাকে অবশ্যই যোগ করতে হবে। আপনি স্বীকার করছেন যে আপনি যে নম্বরটি আইনত এবং মালিকের পূর্ব সম্মতিতে ট্র্যাক করতে চান সেটি পেয়েছেন।",
    "PP_2.2_INFO_ITM_3": "পাসওয়ার্ড সুরক্ষিত রাখার জন্য ব্যবহারকারী দায়ী থাকবে। এই অর্থে ব্যবহারকারী তার অযৌক্তিক ব্যবহার বা তৃতীয় পক্ষের জন্য ছাড়ের ফলে যে কোনও ক্ষতি হতে পারে তা অনুমান করবে।",
    "PP_2.2_INFO_ITM_4": "তথ্য, ব্যক্তিগত বা না, যা যোগাযোগের চ্যানেলের মাধ্যমে প্রেরিত বার্তাগুলিতে থাকতে পারে বা পরিষেবাতে প্রতিষ্ঠিত মতামত, উদাহরণস্বরূপ, আপনার নাম, উপনাম বা ইমেল ঠিকানা।",
    "PP_2.2_INFO_ITM_5": "নিউজলেটারের জন্য নিবন্ধন করার জন্য আপনি যে ইমেল ঠিকানাটি প্রদান করেন। আপনি যদি তৃতীয় পক্ষের ইমেল ঠিকানা ব্যবহার করেন তবে আপনি এটির জন্য তাদের সম্মতি স্বীকার করেছেন।",
    "PP_2.3_INFO": "<b>2.3.</b> তৃতীয় পক্ষের দ্বারা প্রদত্ত তথ্য",
    "PP_2.3_INFO__DESCRIPTION": "এই তথ্য অন্তর্ভুক্ত:",
    "PP_2.3_INFO_ITM_1": "পেমেন্ট সিস্টেম বা ক্রেডিট কার্ড প্রসেসর দ্বারা প্রদত্ত তথ্য, যেমন কেনার সময় বা তার পরিমাণ।",
    "PP_2.3_INFO_ITM_2": "কুরিয়ার কোম্পানি দ্বারা প্রদত্ত তথ্য যেমন ডেলিভারির সময়, স্থান এবং তারিখ।",
    "PP_2.4_INFO": "<b>2.4.</b> যে তৃতীয় পক্ষ ট্র্যাকিংয়ে সম্মতি দেয়, তাদের ডিভাইসে স্বয়ংক্রিয় তথ্য স্থানান্তর করবে যেমন ধারা 2.1-এ নির্দেশিত, তাদের টেলিফোন নম্বর এবং তাদের নির্দিষ্ট ভূ-অবস্থান যে সময়ে তারা প্রকাশ করতে সম্মত হয়েছে এটা",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> কোনো অবস্থাতেই ট্র্যাকিং সেই নির্দিষ্ট মুহুর্তের বাইরে যাবে না যেখানে এটি গ্রহণ করা হয়েছে৷ </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "যে তৃতীয় পক্ষ ট্র্যাকিংয়ে সম্মতি দেয় না, তারা আপনার ডিভাইসের স্বয়ংক্রিয় তথ্য {{siteNameWithDomainLowercase}}-এ স্থানান্তর করবে যেমন ধারা 2.1-এ নির্দেশিত, আপনার টেলিফোন এবং যে নামটির সাথে এটি যুক্ত ছিল।",
    "PP_2.4_INFO_DESCRIPTION_3": "আপনি যেকোনো সময় আপনার ব্যক্তিগত ডেটা অ্যাক্সেস, সংশোধন, বাতিলকরণ এবং বিরোধিতার অধিকার ব্যবহার করতে পারেন: support@{{siteNameWithDomainLowercase}}-এ একটি ইমেল পাঠিয়ে।",
    "PP_2.4_INFO_DESCRIPTION_4": "উভয় ক্ষেত্রেই, আপনার নাম এবং উপাধি, সেইসাথে আপনার জাতীয় পরিচয়পত্রের নথির একটি অনুলিপি দিয়ে নিজেকে চিহ্নিত করুন।",
    "PP_3_RIGHT_AND_PURPOSE": "3. অধিকার এবং উদ্দেশ্য",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> আমরা আপনাকে জানাচ্ছি যে ফর্মগুলি পূরণ করা স্বেচ্ছায়৷ এদিকে, আপনি যদি প্রয়োজনীয় ক্ষেত্রগুলি (একটি তারকাচিহ্ন দিয়ে চিহ্নিত) সম্পূর্ণ না করেন তবে পরিষেবাটির ব্যবহার সম্ভব হবে না বা সীমিত হবে\n</p> <p> আপনি আমাদের যে ব্যক্তিগত ডেটা প্রদান করেন তা {{siteNameWithUppercase}}-এর মালিকানাধীন ফাইলগুলিতে অন্তর্ভুক্ত এবং প্রক্রিয়া করা হবে, যাতে আপনার অনুরোধে উপস্থিত থাকতে, অনুরোধ করা পরিষেবা প্রদান করতে এবং আপনাকে অবহিত রাখতে সক্ষম হতে পারে। কোম্পানির কার্যকলাপ এবং এর পরিষেবাগুলির সাথে সম্পর্কিত বিষয়গুলি৷</p> <p> আপনি যে কোনও সময়ে একটি ইমেল পাঠিয়ে আপনার ব্যক্তিগত ডেটা অ্যাক্সেস, সংশোধন, বাতিলকরণ এবং বিরোধিতার অধিকার প্রয়োগ করতে পারেন: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> উভয় ক্ষেত্রেই, আপনার নাম এবং উপাধি দিয়ে নিজেকে চিহ্নিত করুন, পাশাপাশি আপনার জাতীয় পরিচয়পত্রের নথির একটি অনুলিপি। </p> <p>{{siteNameWithDomainLowercase}} ফাইলে সংগৃহীত ডেটার গোপনীয়তাকে সম্মান করতে, তাদের উদ্দেশ্য অনুযায়ী ব্যবহার করতে, এর হেফাজতের বাধ্যবাধকতা মেনে চলতে এবং প্রতিরোধ করার জন্য প্রয়োজনীয় ব্যবস্থা গ্রহণ করতে সম্মত হয় প্রযোজ্য প্রবিধান অনুসারে ডেটাতে পরিবর্তন, ক্ষতি, প্রক্রিয়াকরণ বা অননুমোদিত অ্যাক্সেস। </p>",
    "PP_4_AGE": "4. বয়স",
    "PP_4_AGE_DESCRIPTION": "<p> পরিষেবার ব্যবহারের বিষয়ে, আপনি বলছেন যে আপনার আইনি বয়স হয়েছে এবং আপনার কাছে এই চুক্তির দ্বারা আবদ্ধ হওয়ার এবং সাইটটিকে এর শর্তাবলী অনুসারে ব্যবহার করার জন্য প্রয়োজনীয় আইনি ক্ষমতা রয়েছে, যা আপনি সম্পূর্ণরূপে বোঝেন এবং স্বীকার করেন।</p> <p> আপনি বলেন যে পরিষেবাটি ব্যবহারের আগে এবং ব্যবহার করার সময় আপনি যে সমস্ত তথ্য প্রদান করেন তা সত্য, সম্পূর্ণ এবং নির্ভুল।</p>",
    "PP_5_UOD": "5. ডেটা ব্যবহার",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} সংগৃহীত ডেটা ব্যবহার করবে:",
    "PP_5_UOD_ITM_1": "পরিষেবাটি পরিচালনা করুন, প্রদান করুন এবং আপডেট করুন৷",
    "PP_5_UOD_ITM_2": "অনুরোধ করা ট্র্যাকিং চালিয়ে যান, তবে শর্ত থাকে যে প্রাপক সম্মতি দিয়েছেন",
    "PP_5_UOD_ITM_3": "আপনার কাছে থাকা প্রশ্নের উত্তর দিন।",
    "PP_5_UOD_ITM_4": "আপনার করা অর্থপ্রদান প্রক্রিয়া করুন।",
    "PP_5_UOD_ITM_5": "আপনাকে ইমেলের মাধ্যমে পাঠান, যদি আপনি এটি অনুমোদন করেন বা প্রযোজ্য প্রবিধান অনুযায়ী, আমাদের তথ্যপূর্ণ নিউজলেটার এবং/অথবা আমাদের ব্যবসায়িক অংশীদারদের কাছ থেকে অফার",
    "PP_5_UOD_DESCRIPTION_2": "আপনি এই ইমেল থেকে সদস্যতা ত্যাগ করতে পারেন, আপনার ব্যবহারকারীর অ্যাকাউন্ট থেকে বা support@{{siteNameWithDomainLowercase}} এ আমাদের সাথে যোগাযোগ করে। যাইহোক, আপনি আমাদের কাছ থেকে কিছু চিঠিপত্রের সদস্যতা ত্যাগ করতে পারবেন না, যেমন আপনার ডেটার নিরাপত্তা সংক্রান্ত বার্তা বা পরিষেবার শর্তাবলী।",
    "PP_5_UOD_ITM_6": "পরিষেবার বাণিজ্যিক কার্যক্রমের পরিকল্পনা ও বিকাশ করুন, যেমন, বিজ্ঞাপন, সরাসরি বা তৃতীয় পক্ষের সহযোগীদের মাধ্যমে।",
    "PP_5_UOD_ITM_7": "পরিষেবার নিরাপত্তা বজায় রাখুন, বেআইনি কার্যকলাপের তদন্ত করুন, আমাদের শর্তাবলী মেনে চলুন এবং তাদের তদন্তের উদ্দেশ্যে জাতীয় আইন প্রয়োগকারী এবং নিরাপত্তা বাহিনীকে সাহায্য করুন।",
    "PP_5_UOD_DESCRIPTION_3": "একইভাবে, {{siteNameWithDomainLowercase}} ব্যবহারকারীদের ব্যক্তিগত এবং অ-ব্যক্তিগত তথ্যকে তৃতীয় পক্ষকে দেখানোর জন্য সমষ্টিগত এবং বেনামী ডেটার আকারে ব্যবহার করতে পারে। এটি ব্যবহারকারীদের পরিসংখ্যান এবং জনসংখ্যা সংক্রান্ত তথ্য এবং তৃতীয় পক্ষের সাথে তাদের পরিষেবার ব্যবহারও ভাগ করতে পারে। এর কোনটিই এই তৃতীয় পক্ষকে আপনাকে ব্যক্তিগতভাবে সনাক্ত করতে সক্ষম করবে না।",
    "PP_6_DELETE_ACCOUNT": "6. অ্যাকাউন্ট মুছুন",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Y আপনি support@{{siteNameWithDomainLowercase}}-এ অনুরোধ করে আপনার অ্যাকাউন্ট মুছে ফেলতে পারেন।</p> <p> আপনি যদি আপনার অ্যাকাউন্ট মুছে ফেলার সিদ্ধান্ত নেন, তাহলে ব্যাক-আপ কপি সহ আপনার সমস্ত ডেটা সর্বাধিক সময়ের মধ্যে মুছে ফেলা হবে। 7 দিনের মধ্যে।</p>",
    "PP_7_SHWTP": "7. তৃতীয় পক্ষের সাথে ভাগ করা ডেটা",
    "PP_7_SHWTP_DESCRIPTION": "<p>সেখানে তৃতীয় পক্ষ রয়েছে যারা পরিষেবার অংশ পরিচালনা করে৷</p> <p> {{siteNameWithDomainLowercase}} তাদের নিজস্ব থাকার পাশাপাশি প্রযোজ্য এই গোপনীয়তা নীতি মেনে চলতে চায়৷ যাইহোক, সেই নীতি মেনে চলার জন্য {{siteNameWithDomainLowercase}} দায়ী থাকবে না৷ </p> <p> নির্দিষ্ট পরিস্থিতিতে, {{siteNameWithDomainLowercase}} সংগৃহীত ব্যক্তিগত কিছু তথ্য তৃতীয় পক্ষের সাথে শেয়ার, ব্যবহার বা সংরক্ষণ করতে পারে:</p> <p>পরিষেবা প্রদানের জন্য:</p> <p > পরিষেবা সরবরাহকারীরা যেগুলি আমাদের নামে ফাংশন সরবরাহ করে, যেমন ক্রেডিট কার্ডের প্রক্রিয়াকরণ, ট্র্যাকিং প্রক্রিয়া, ওয়েব হোস্টিং, ব্যবসা বিশ্লেষণ, গ্রাহক পরিষেবা বা বিপণন৷</p><p> এই পরিষেবা সরবরাহকারীরা সংগ্রহ করতে পারে এবং থাকতে পারে তাদের কার্য সম্পাদনের জন্য প্রয়োজনীয় তথ্যের অ্যাক্সেস, কিন্তু তাদের অন্য কোনো উদ্দেশ্যে তথ্য ভাগ বা ব্যবহার করার অনুমতি নেই। </p> <p>সংশ্লিষ্ট কর্তৃপক্ষের সাথে সহযোগিতা করার জন্য:</p> <p> যদি আমরা বিশ্বাস করি যে বিশ্বের যে কোনও অংশে যে কোনও আইন, আইনি প্রক্রিয়া বা বৈধ স্বার্থ পূরণ করা যুক্তিসঙ্গতভাবে প্রয়োজনীয়। যে কোনো ক্ষেত্রে, আমরা শুধুমাত্র কঠোরভাবে প্রয়োজনীয় তথ্য প্রদান করব।<br/> <br/> যদি আমরা বিশ্বাস করি যে এই পদক্ষেপটি {{siteNameWithDomainLowercase}}-এর শর্তাবলী মেনে চলার জন্য উপযুক্ত। <br/> <br/> যদি {{siteNameWithDomainLowercase}}, এর সরবরাহকারী এবং ব্যবহারকারীদের নিরাপত্তা সম্পর্কিত জালিয়াতি বা বিষয়গুলি সনাক্ত বা প্রতিরোধ করা প্রয়োজন হয়।\n</p>",
    "PP_8_SECURITY_MEASURED": "8. নিরাপত্তা ব্যবস্থা",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} সংগৃহীত ব্যক্তিগত এবং অ-ব্যক্তিগত তথ্যের নিরাপত্তা এবং অখণ্ডতা রক্ষার জন্য প্রয়োজনীয় সমস্ত প্রযুক্তিগত এবং সাংগঠনিক ব্যবস্থা গ্রহণ করে। অননুমোদিত অ্যাক্সেস এবং এর পরিবর্তন, ক্ষতি বা দুর্ঘটনাজনিত ধ্বংসের বিরুদ্ধে উভয়ই।</p> <p> পরিষেবার মাধ্যমে আপনি যে ডেটা পাঠান তা অনলাইনে ইলেকট্রনিক নিরাপত্তা কৌশল যেমন SSL প্রোটোকল দ্বারা সুরক্ষিত। একইভাবে, {{siteNameWithDomainLowercase}} ডাটাবেসে সরবরাহ করা এবং সংরক্ষিত তথ্যগুলিও নিরাপত্তা ব্যবস্থা দ্বারা সুরক্ষিত থাকে যা অননুমোদিত তৃতীয় পক্ষের অ্যাক্সেসকে বাধা দেয়৷</p> <p> {{siteNameWithDomainLowercase}} সর্বাধিক আপ-টু-ডেট থাকার সর্বোত্তম প্রচেষ্টা করে এই নিরাপত্তা ব্যবস্থার কার্যকারিতার জন্য সিস্টেম। এছাড়াও, {{siteNameWithDomainLowercase}} ব্যক্তিগত এবং অ-ব্যক্তিগত তথ্য যতক্ষণ পর্যন্ত প্রবিধান অনুমতি দেয় এবং প্রয়োজন ততক্ষণ সংরক্ষণ করে। এটির প্রয়োজন নেই এমন তথ্য নিয়মিত ধ্বংস করা হয়। </p> <p> যাইহোক, {{siteNameWithDomainLowercase}} সংগৃহীত তথ্যের নিখুঁত নিরাপত্তার নিশ্চয়তা দিতে পারে না, তাই, শেয়ার করা তথ্যে আপনাকে সর্বদা সহযোগিতা করতে হবে এবং সাধারণ জ্ঞান ব্যবহার করতে হবে। </p>",
    "PP_9_CPP": "9. গোপনীয়তা নীতিতে পরিবর্তন",
    "PP_9_CPP_DESCRIPTION": "<p>আমরা ভবিষ্যতে এই গোপনীয়তা নীতিটি আপডেট করতে পারি।</p> <p> আমরা প্রদত্ত ইমেল ঠিকানায় একটি বিজ্ঞপ্তি পাঠিয়ে এবং/অথবা আমাদের ওয়েবসাইটে একটি দৃশ্যমান স্থানে একটি বিজ্ঞপ্তি রেখে এর পরিবর্তনগুলি সম্পর্কে আপনাকে অবহিত করব। . </p>",
    "PP_10_CONTACT": "10. যোগাযোগ",
    "PP_10_CONTACT_DESCRIPTION": "<p> এই গোপনীয়তা নীতি সম্পর্কে আপনার কোন প্রশ্ন থাকলে, অনুগ্রহ করে আমাদের সাথে এখানে যোগাযোগ করুন: </p> <p>ই-মেইল: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "শর্তাবলী",
    "TC_1_OWNERSHIP": "1. মালিকানা",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> আমরা https://{{siteNameWithDomainLowercase}} ওয়েবসাইট পরিচালনা করি / (\"সাইট\"), সেইসাথে এই আইনী শর্তাবলী (\"আইনি শর্তাবলী\") (সম্মিলিতভাবে, \"পরিষেবা\") উল্লেখ করে বা লিঙ্ক করে এমন অন্যান্য সম্পর্কিত পণ্য এবং পরিষেবাগুলি।</br></br> </p> <p>আপনি support@{{siteNameWithDomainLowercase}}-এ ইমেলের মাধ্যমে আমাদের সাথে যোগাযোগ করতে পারেন।</br></br></p><p>এই আইনী শর্তাবলী ব্যক্তিগতভাবে হোক বা হোক না কেন আপনার মধ্যে করা একটি আইনগত বাধ্যতামূলক চুক্তি গঠন করে। একটি সত্তা (\"আপনি\") এবং {{siteNameWithUppercase}}-এর পক্ষে, পরিষেবাগুলিতে আপনার অ্যাক্সেস এবং ব্যবহার সম্পর্কিত৷ আপনি সম্মত হন যে পরিষেবাগুলি অ্যাক্সেস করার মাধ্যমে, আপনি এই সমস্ত আইনি শর্তাবলী পড়েছেন, বুঝেছেন এবং আবদ্ধ হতে সম্মত হয়েছেন৷ আপনি যদি এই সমস্ত আইনি শর্তের সাথে একমত না হন তবে আপনাকে পরিষেবাগুলি ব্যবহার করা নিষিদ্ধ করা হয়েছে এবং আপনাকে অবিলম্বে ব্যবহার বন্ধ করতে হবে৷</br></br></p><p>পরিপূরক শর্তাবলী বা নথিগুলি হতে পারে সময়ে সময়ে পরিষেবাগুলিতে পোস্ট করা এখানে স্পষ্টভাবে রেফারেন্স দ্বারা অন্তর্ভুক্ত করা হয়েছে৷ আমরা আমাদের নিজস্ব বিবেচনার ভিত্তিতে, সময়ে সময়ে এই আইনী শর্তাবলীতে পরিবর্তন বা পরিবর্তন করার অধিকার সংরক্ষণ করি। এই আইনি শর্তগুলির \"শেষ আপডেট করা\" তারিখ আপডেট করার মাধ্যমে আমরা আপনাকে যেকোনো পরিবর্তন সম্পর্কে সতর্ক করব, এবং আপনি এই ধরনের প্রতিটি পরিবর্তনের নির্দিষ্ট নোটিশ পাওয়ার অধিকার পরিত্যাগ করবেন। আপডেট সম্পর্কে অবগত থাকার জন্য এই আইনী শর্তাবলী পর্যায়ক্রমে পর্যালোচনা করা আপনার দায়িত্ব। এই ধরনের সংশোধিত আইনি শর্তাবলী পোস্ট করার তারিখের পরে পরিষেবার আপনার ক্রমাগত ব্যবহারের দ্বারা যেকোনও সংশোধিত আইনী শর্তাবলীর পরিবর্তনগুলি আপনাকে অবগত করা হয়েছে এবং মেনে নেওয়া হয়েছে বলে মনে করা হবে৷</br></br></p><p>আমরা সুপারিশ করি যে আপনি আপনার রেকর্ডের জন্য এই আইনি শর্তগুলির একটি অনুলিপি প্রিন্ট করুন৷\n</p>",
    "TC_2_ACCEPTANCE": "2. গ্রহণযোগ্যতা",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> এই ওয়েবসাইট এবং {{siteName}} নামক এসএমএস দ্বারা ট্র্যাকিং পরিষেবা (এর পরে পরিষেবাটি) যে কোনও ব্যবহারকারীর জন্য উপলব্ধ, তাদের নিজস্ব ব্যবহারের জন্য, এবং শর্তাবলী সাপেক্ষে: এই ব্যবহারের শর্তাবলী এবং চুক্তি (এর পরে TUC) , আমাদের গোপনীয়তা নীতি এবং কুকিজ নীতি. </p> <p> আপনি যখন পরিষেবা ব্যবহার করেন, আপনি এই TUC এবং অন্যান্য শর্তাবলী স্বীকার করেন। </p> <p> এটির সাথে, আপনি এই সাইটটি অবৈধ উদ্দেশ্যে ব্যবহার না করতে সম্মত হন। </p>",
    "TC_3_DOC": "3. পরিষেবার বিবরণ",
    "TC_3_DOC_DESCRIPTION": "<p> পরিষেবার মাধ্যমে, {{siteName}} একজন ব্যক্তির বর্তমান অবস্থান ট্র্যাক করার অনুমতি দেয় যে ট্র্যাক করতে সম্মত হয়েছে৷ পরিষেবাটি প্রাপকের কাছে একটি এসএমএস পাঠানোর অনুমতি দেয় যাতে কেউ তাদের অবস্থান জানতে চায়। বার্তার প্রাপক স্পষ্টভাবে গ্রহণ করলে, সেই নির্দিষ্ট মুহূর্তে প্রাপকের ভূ-অবস্থান অনুরোধকারী পক্ষের সাথে শেয়ার করা হয়। </p> <p> কোনো অবস্থাতেই ভূ-অবস্থান সেই নির্দিষ্ট মুহুর্তের বাইরে যাবে না যেখানে এটি গ্রহণ করা হয়েছে। </p> <p> <b> পরিষেবার মাসিক অর্থপ্রদান গ্যারান্টি দেয় না যে আপনি যাকে খুঁজছেন তাকে ট্র্যাক করা যেতে পারে, এটি অর্জনের উপায়গুলি শুধুমাত্র প্রদান করা হবে। কিন্তু যদি ব্যক্তিটি নিখোঁজ হয়, মোবাইল ফোন চুরি হয়ে গেছে, বন্ধ করা হয়েছে বা আমরা এসএমএসের মাধ্যমে পাঠানো লিঙ্কটি তারা গ্রহণ না করে, আমরা তাদের জিপিএস অবস্থান পেতে সক্ষম হব না। </b></p>",
    "TC_4_EXTERNAL_LINK": "4. বাহ্যিক লিঙ্ক",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> আপনাকে পরিষেবা থেকে লিঙ্কের মাধ্যমে অন্যান্য ওয়েবসাইটে পাঠানো হতে পারে। </p> <p> যাইহোক, {{siteName}} এই সাইটগুলি বা তাদের বিষয়বস্তু নিয়ন্ত্রণ করে না, যেগুলি প্রকৃতপক্ষে তাদের নিজস্ব শর্তাবলীর অধীন৷ অতএব, এই সাইটগুলির গুণমান, সত্যতা বা নির্ভুলতার জন্য {{siteName}} দায়ী নয়৷ </p>",
    "TC_5_AGE": "5. বয়স",
    "TC_5_AGE_DESCRIPTION": "<p> পরিষেবার ব্যবহার সম্পর্কে, আপনি বলছেন যে আপনার আইনি বয়স হয়েছে এবং আপনার কাছে এই চুক্তির দ্বারা আবদ্ধ হওয়ার এবং এটির শর্তাবলী অনুসারে ব্যবহার করার জন্য প্রয়োজনীয় আইনি ক্ষমতা রয়েছে, যা আপনি সম্পূর্ণরূপে বোঝেন এবং স্বীকার. </p> <p> আপনি বলেছেন যে পরিষেবাটি ব্যবহারের আগে এবং ব্যবহার করার সময় আপনি যে সমস্ত তথ্য প্রদান করেন তা সত্য, সম্পূর্ণ এবং নির্ভুল। </p>",
    "TC_6_IAIP": "6. মেধা এবং শিল্প সম্পত্তি",
    "TC_6_IAIP_DESCRIPTION": "<p> পরিষেবার বিষয়বস্তু এবং তথ্য (অন্যদের মধ্যে, ডেটা, টেক্সট, অডিও, ইমেজ এবং কম্পিউটার কোড), সেইসাথে এই ধরনের বিষয়বস্তু এবং তথ্য প্রদানের জন্য ব্যবহৃত পরিকাঠামো হল {{siteName}} এর সম্পত্তি বা এটির সাথে সংশ্লিষ্ট রয়েছে এর ব্যবহারের জন্য অনুমোদন। </p> <p> এছাড়াও, পরিষেবাটির বাণিজ্যিক বা সমতুল্য উদ্দেশ্যে পরিবর্তন, পুনরুত্পাদন, অনুলিপি, অনুলিপি, বিতরণ, বিক্রয়, পুনঃবিক্রয় এবং শোষণের অন্যান্য ফর্ম কঠোরভাবে নিষিদ্ধ৷ </p> <p> পরিষেবার সামগ্রীর অন্য কোনও ব্যবহারের জন্য আমাদের পূর্ব লিখিত সম্মতি প্রয়োজন৷ </p>",
    "TC_7_USER_CONTENT": "7. ব্যবহারকারীর বিষয়বস্তু",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> আপনি আমাদের ইমেল ঠিকানায় বার্তা পাঠিয়ে বা যোগাযোগ ফর্মের মাধ্যমে (এর পরে \"সামগ্রী\") পরিষেবাতে অবদান রাখতে পারেন। </p> <p> আমরা আপনার বিষয়বস্তু বিভিন্ন উপায়ে ব্যবহার করতে পারি, যেমন: এটিকে ওয়েবসাইটে দেখান, এটিকে পুনরায় ফর্ম্যাট করুন, এটিকে অন্য ভাষায় অনুবাদ করুন, স্পষ্টতা প্রদানের জন্য এটি সম্পাদনা করুন, ত্রুটিগুলি সংশোধন করুন, এটিকে প্রচার করুন বা বিতরণ করুন৷ </p> <p> তাই, আমাদের কাছে বিষয়বস্তু জমা দেওয়ার মাধ্যমে আপনি {{siteName}}-কে বিশ্বব্যাপী, নন-এক্সক্লুসিভ রয়্যালটি-মুক্ত লাইসেন্স প্রদান করেন, যতক্ষণ না বিষয়বস্তু অপসারণ করা হয়, স্থানান্তরযোগ্য এবং সেই সামগ্রীতে উপ-লাইসেন্সযোগ্য। </p> <p> এর মানে হল যে বিষয়বস্তু আপনার থেকে যায়, কিন্তু {{siteName}}, ব্যবহারের এই লাইসেন্সের কারণে, করতে পারে: ক) সামগ্রী ব্যবহার, পুনরুত্পাদন, সংশোধন, মানানসই, অনুবাদ, বিতরণ এবং প্রকাশ, তৈরি এটি থেকে ডেরিভেটিভ কাজ, এটি দেখান এবং সারা বিশ্বে প্রদর্শন করুন, যেকোনো পরিচিত উপায়ে এবং কোনো বৈধ উদ্দেশ্যে; এবং খ) এই বিষয়বস্তুর ব্যাপারে আপনার পাঠানো নামটি ব্যবহার করুন। </p> <p> যাইহোক, {{siteName}} মিথ্যা, অবৈধ, বিভ্রান্তিকর বা তৃতীয় পক্ষের অধিকারের পরিপন্থী বিষয়বস্তু বা তথ্য প্রকাশ না করার অধিকার সংরক্ষণ করে। </p>",
    "TC_8_PRICE_AND_TEXES": "8. মূল্য এবং কর",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p> ট্রেসেলোর দেওয়া প্ল্যানের দাম ইউরো (€) এ দেখানো হয়েছে। </br></br></p> <p>অনুগ্রহ করে মনে রাখবেন যে {{siteNameWithDomainLowercase}} সাবস্ক্রিপশনের মূল্য ইউরো (€), যা ওয়েবসাইটের ডিফল্ট মুদ্রায় প্রদর্শিত হয়। আপনার ক্রেডিট কার্ড স্টেটমেন্টের চার্জ আপনার স্থানীয় মুদ্রায় হবে।</br></br></br></p> <p>{{siteNameWithDomainLowercase}}-এ সদস্যতা নিতে, আপনাকে একটি অ্যাকাউন্ট রেজিস্ট্রেশনের পরে অর্ডার দিতে হবে .</br></br></p><p>অর্ডার দেওয়ার সময়, আপনাকে অর্থপ্রদানের তথ্য সম্পূর্ণ করতে হবে।</br></br></p><p>{{siteNameWithDomainLowercase}} এর মূল্য সাবস্ক্রিপশন নিম্নরূপ:</p><p class=\"ml-1\">নিবন্ধনের পর প্রথম 24 ঘন্টার মধ্যে, আপনি সাইটে নির্দিষ্ট পরিমাণের জন্য {{siteNameWithDomainLowercase}} পরীক্ষা করার অধিকারী (\"ট্রায়াল পিরিয়ড\") . ট্রায়াল সময়কাল 24 ঘন্টা স্থায়ী হয় এবং খরচ {{trial_price}}। ট্রায়াল পিরিয়ডের পরে, আপনি যদি অ্যাকাউন্টটি বাতিল না করেন তবে পরিষেবাতে আপনার সদস্যতা মাসিক ভিত্তিতে পুনর্নবীকরণ করা হবে;</p><p class=\"ml-1\">এই 24 ঘন্টা ট্রায়াল শেষে, সমাপ্তি সাপেক্ষে এই সময়ের মধ্যে, একটি সাবস্ক্রিপশন স্বয়ংক্রিয়ভাবে একটি মাসিক পরিমাণের জন্য মাসিক ভিত্তিতে নেওয়া হয়, যা সাইটে নির্দিষ্ট করা আছে। সমাপ্তি সাপেক্ষে, এই সাবস্ক্রিপশনটি মাসে মাসে স্বয়ংক্রিয়ভাবে পুনর্নবীকরণ করা হয় এবং ব্যবহৃত কার্ডটি স্বয়ংক্রিয়ভাবে ডেবিট হয়।</p><p>সাবস্ক্রিপশন স্বয়ংক্রিয়ভাবে পুনর্নবীকরণ হয় যদি না বর্তমান সদস্যতা শেষ হওয়ার কমপক্ষে 24-ঘন্টা আগে স্বয়ংক্রিয় পুনর্নবীকরণ বন্ধ করা হয় মাস আপনি যদি পরিষেবা থেকে সদস্যতা ত্যাগ না করে থাকেন তবে আমরা ভবিষ্যতে অর্থপ্রদানের সদস্যতার জন্য আপনাকে চার্জ করতে পারি।</p><p>যদি আপনি পরিষেবা থেকে সদস্যতা ত্যাগ না করেন, তাহলে পরবর্তী সদস্যতা সময়ের শুরুতে আপনাকে চার্জ করা হবে পরবর্তী সময়কাল। আপনি আপনার অ্যাকাউন্টের মাধ্যমে বা ই-মেইলের মাধ্যমে আমাদের সহায়তা দলের সহায়তায় একটি সদস্যতা বাতিল করতে পারেন। আপনি বুঝতে পেরেছেন এবং নিশ্চিত করেছেন যে আপনি যদি পরিষেবা থেকে সদস্যতা ত্যাগ করতে ভুলে যান তবে এটি ফেরতের কারণ হবে না।</p><p>সমস্ত অ্যাকাউন্ট প্রিপেইড ভিত্তিতে সেট আপ করা হয়। কোনো বিলযোগ্য পণ্য বা পরিষেবা সরবরাহ করা এবং/অথবা সক্রিয় হওয়ার আগে আমাদের অবশ্যই অর্থপ্রদান করতে হবে। যেকোনো পুনরাবৃত্ত মাসিক সাবস্ক্রিপশন ফি এবং এককালীন বা একাধিক-পে ফি চার্জ করার জন্য আপনাকে ফাইলে বৈধ ক্রেডিট/ডেবিট কার্ড রাখতে হবে। {{siteNameWithDomainLowercase}} ব্যবহার করার সময় সমস্ত ক্রেডিট/ডেবিট কার্ডের বিবরণ এবং যোগাযোগের তথ্য বর্তমান রাখার জন্য আপনি দায়ী৷</p><p>আপনার সদস্যতা আপনি {{siteNameWithDomainLowercase}} কতটা ব্যবহার করেন (বা ব্যবহার করেন না) তার উপর ভিত্তি করে নয়৷ </p><p>সাবস্ক্রিপশনের জন্য অর্থপ্রদান সম্পাদনের পরে, আপনি আমাদের কাছ থেকে একটি অর্থপ্রদানের বিজ্ঞপ্তি পাবেন। আপনার সমস্ত রসিদ অনুরোধ দ্বারা উপলব্ধ।</p><p>অনুগ্রহ করে মনে রাখবেন যে স্ট্রাইপ কোম্পানির পক্ষ থেকে অর্থপ্রদান প্রক্রিয়া করে।</p>",
    "TC_9_PAYMENT_METHODS": "9. পেমেন্ট পদ্ধতি",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>সকল প্রধান ডেবিট/ক্রেডিট কার্ডের মাধ্যমে চুক্তিবদ্ধ পরিষেবার অর্থপ্রদান করা যেতে পারে।</br></br></p><p> এই বিষয়ে, {{siteName}} ক্রেডিট এবং ডেবিট কার্ড ধারকদের জানায় যে তারা অনলাইন স্টোরে লেনদেনের জন্য দায়ী। এসএসএল প্রযুক্তি ব্যবহার করে ডেটা ট্রান্সমিশনের নিরাপত্তা নিশ্চিত করার জন্য এগুলি একটি সুরক্ষিত পৃষ্ঠায় তৈরি করা হয়। </p>",
    "TC_10_VO": "10. অফার বৈধতা",
    "TC_10_VO_DESCRIPTION": "<p> প্রদত্ত পরিষেবা, এবং যে কোনও পরিকল্পনা বা প্রকারের দামগুলি এই ওয়েবসাইটের মাধ্যমে অ্যাক্সেসযোগ্য থাকাকালীন কেনার জন্য উপলব্ধ থাকবে৷ </p> <p> সব ক্ষেত্রেই, {{siteName}} বাজার অনুযায়ী পণ্য এবং পরিষেবা আপডেট করতে সক্ষম হয়ে উপযুক্ত বলে মনে করা পরিষেবাতে পরিবর্তন করার অধিকার সংরক্ষণ করে৷ </p> <p> ওয়েবসাইটে প্রদর্শিত দামের বিষয়ে, {{siteName}} পূর্ব সতর্কতা ছাড়াই এগুলি পরিবর্তন করার অধিকার সংরক্ষণ করে৷ </p> <p> আমরা আপনাকে জানাচ্ছি যে পরিষেবার দামের আপডেট হওয়া সত্ত্বেও, এতে ত্রুটি থাকতে পারে।</p><p> আমরা উপস্থিত সমস্ত ত্রুটিগুলি দ্রুত সংশোধন করব, কিন্তু সেগুলি বাধ্যতামূলক হবে না পরিষেবার উপর। </p>",
    "TC_11_GAURANTEES": "11. গ্যারান্টি",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> ভোক্তা এবং ব্যবহারকারী হিসাবে বলবৎ আইন আপনাকে নিশ্চিত করে এমন সমস্ত অধিকার নিশ্চিত করা হয়েছে৷ </p> <p> যে কোনো ক্ষেত্রে, যদিও {{siteName}} পরিষেবা প্রদানের জন্য সমস্ত যুক্তিসঙ্গত বাণিজ্যিক প্রচেষ্টা করবে, আপনি বুঝতে পারেন যে: ক) ব্যবহারকারীর ভূ-অবস্থানের জন্য প্রাপকের স্পষ্ট সম্মতি প্রয়োজন এবং; খ) এমনকি তাদের সম্মতি নিয়েও, প্রযুক্তির অবস্থা গ্যারান্টি দেয় না যে তাদের অবস্থান সর্বদা প্রাপ্ত হয় বা এটি পর্যাপ্ত নির্ভুলতার সাথে করা যেতে পারে। </p> <p> যে কোনো ক্ষেত্রে, এবং যতদূর আইন অনুমতি দেয়, {{siteName}} তার নিজস্ব বিবেচনার ভিত্তিতে পরিষেবার বিধান প্রত্যাখ্যান, স্থগিত বা বাতিল করার অধিকার সংরক্ষণ করে৷ </p>",
    "TC_12_RESPONSIBILITY": "12. দায়িত্ব",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> পরিষেবাটি ব্যবহার করার জন্য, আপনি নিশ্চিত করেন যে: ক) আপনি যে টেলিফোন নম্বরটি ট্র্যাক করতে চান এবং এর মালিকের পূর্ব সম্মতিতে আপনি আইনত প্রাপ্ত করেছেন এবং; খ) যে আপনি কোনো বেআইনি উদ্দেশ্যে পরিষেবাটি ব্যবহার করতে চান না৷ </p> <p> অন্যদিকে, প্রযোজ্য আইন দ্বারা অনুমোদিত পরিমাণে, পরিষেবাটি ব্যবহারের ফলে ডেটা বা প্রোগ্রামের কোনো ক্ষতির জন্য {{siteName}} দায়ী থাকবে না। </p>",
    "TC_13_SECURITY": "13. নিরাপত্তা",
    "TC_13_SECURITY_DESCRIPTION": "<p> অন্যদিকে, {{siteName}} বর্তমান প্রযুক্তিগত জ্ঞান অনুসারে পরিষেবার নিরাপত্তা নিশ্চিত করে৷ </p> <p> যাইহোক, {{siteName}} পরিষেবার সম্পূর্ণ নিরাপত্তা নিশ্চিত করতে পারে না, যদিও এটি যত তাড়াতাড়ি সম্ভব সম্ভাব্য নিরাপত্তা লঙ্ঘন সংশোধন করার জন্য যথাযথ সংশোধনমূলক ব্যবস্থার প্রতিকার ও বাস্তবায়ন করতে সম্মত৷</p> <p> ব্যবহারকারী পরিষেবাটিকে অবিলম্বে এবং support@{{siteNameWithDomainLowercase}}-এ ইমেলের মাধ্যমে, তথ্যের কোনো ক্ষতি, অ্যাক্সেস বা তৃতীয় পক্ষের দ্বারা অননুমোদিত ব্যবহার বা অন্য ব্যবহারকারীর পরিচয় চুরি হতে পারে এমন কোনো পরিস্থিতির বিষয়ে অবহিত করতে সম্মত হন। </p> <p> {{siteName}} পরিষেবাটি ব্যবহার করার সময় ঘটতে পারে এমন ক্ষতির জন্য দায়ী থাকবে না যদি এটি অপ্রত্যাশিত প্রযুক্তিগত সমস্যার কারণে হয় বা, যদি সেগুলি অপ্রত্যাশিত হয়, তবে এড়ানো যায় না৷ একইভাবে, {{siteName}} দায়ী থাকবে না যখন ব্যবহারকারীর ত্রুটিপূর্ণ পদক্ষেপ, মেসেজ প্রেরক বা প্রাপকের ক্ষতির কারণ হোক না কেন। </p>",
    "TC_14_SAR": "14. সাবস্ক্রিপশন এবং প্রতিদান",
    "TC_14_SAR_DESCRIPTION": "<p> {{trial_price}}-এর জন্য 24 ঘন্টার ট্রায়াল ব্যবহার করে পরিষেবাটি অ্যাক্সেস করুন এবং সেই সময়ের পরে আপনি যদি অ্যাকাউন্ট বাতিল না করেন, তাহলে পরিষেবাটিতে আপনার সদস্যতা মাসিক পরিমাণে {{standard_price}} এবং পুনর্নবীকরণ করা হবে স্বয়ংক্রিয়ভাবে এটি সম্পূর্ণ না হওয়া পর্যন্ত সময়ের একই সময়ের জন্য। </p> <p> আপনি আপনার সাবস্ক্রিপশন বাতিল না করলে, আপনি আমাদেরকে আপনার পেমেন্ট পদ্ধতির সাথে সম্পর্কিত মাসিক সাবস্ক্রিপশন ফি চার্জ করার অনুমতি দেন। </br></br></p> <p> আপনি যখনই চান পরিষেবাতে আপনার সদস্যতা বাতিল করতে পারেন, এবং আপনার মাসিক চালানের মেয়াদ শেষ না হওয়া পর্যন্ত এটিতে আপনার অ্যাক্সেস থাকবে। আইন দ্বারা অনুমোদিত পরিমাণে, অর্থপ্রদানগুলি অ-ফেরতযোগ্য এবং আমরা মাসিক সদস্যতার আংশিক সময়ের জন্য ফেরত বা অর্থ প্রদান করি না। </br></br></p> <p> কোনো কারণে আপনি যদি {{siteNameWithDomainLowercase}} এর সাথে সন্তুষ্ট না হন তবে আপনার কাছে একটি অর্থ ফেরত পাওয়ার সুযোগ থাকতে পারে। কিন্তু এর মানে এই নয় যে সব ক্ষেত্রেই ফেরত দেওয়া হতে পারে। অর্থ ফেরতের জন্য আপনার যোগ্যতা নির্ভর করতে পারে লেনদেনের পরে কত সময় কেটে গেছে ইত্যাদির উপর। আপনি অর্থপ্রদানের দিন থেকে 30 ক্যালেন্ডার দিনের মধ্যে ফেরত পাওয়ার যোগ্য হতে পারেন। আপনি যদি সাবস্ক্রিপশন বাতিল না করে ট্রায়ালের সময় {{siteNameWithDomainLowercase}} ব্যবহার করেন এবং আপনার থেকে পুরো মূল্য নেওয়া হয় এবং {{siteNameWithDomainLowercase}} ব্যবহার করা চালিয়ে যান, তাহলে আপনি ফেরত পাওয়ার যোগ্য হবেন না। যাইহোক, যেহেতু গ্রাহক সন্তুষ্টি আমাদের অগ্রাধিকার, নির্দিষ্ট পরিস্থিতিতে, আমরা রিফান্ড ইস্যু করার বিবেচনামূলক অধিকার সংরক্ষণ করি।</br></br></p> <p> পরিষেবাটি বাতিল করতে বা ফেরতের অনুরোধ করতে, লগ ইন করুন আপনার প্রোফাইল বা আমাদের সাথে এখানে যোগাযোগ করুন: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> যদি আপনি যে ক্রেডিট কার্ডটি দিয়ে পরিষেবাতে নিবন্ধন করেছেন তাতে মাসিক পেমেন্ট চার্জ করার সময় পর্যাপ্ত তহবিল না থাকে , সেই সময়ে অ্যাকাউন্টটি বাতিল হয়ে যাবে।</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. প্রত্যাহার",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> যদি আপনি পরিষেবার চুক্তি করেন, তাহলে আপনি ডিজিটাল সামগ্রী সরবরাহের চুক্তি করবেন যা শারীরিক আকারে সরবরাহ করা হয়নি। </p> <p> অতএব, এবং বিষয়বস্তুটি বাস্তবায়িত হতে শুরু করার সাথে সাথে, আপনি স্বীকার করেন এবং বোঝেন যে প্রত্যাহারের অধিকার, অনুচ্ছেদ 103 মি) ভোক্তা এবং ব্যবহারকারী সুরক্ষা সম্পর্কিত সাধারণ আইনে প্রতিষ্ঠিত, দ্বারা অনুমোদিত 16 নভেম্বরের রয়্যাল লেজিসলেটিভ ডিক্রি 1/2007, এই চুক্তির জন্য প্রযোজ্য নয়৷ </p>",
    "TC_16_MAN": "16. পরিবর্তন এবং শূন্যতা",
    "TC_16_MAN_DESCRIPTIONS": "<p> আমরা ভবিষ্যতে পরিষেবার শর্তাবলী এবং সেইসাথে পরিষেবার বৈশিষ্ট্য এবং কার্যাবলী আপডেট করতে পারি৷ </p> <p> আমরা আমাদের ওয়েবসাইটে এবং/অথবা ইমেলের মাধ্যমে একটি দৃশ্যমান জায়গায় একটি বিজ্ঞপ্তি রেখে শর্তাবলীর পরিবর্তন সম্পর্কে আপনাকে অবহিত করব। </p> <p> যদি আমাদের শর্তাবলীতে অন্তর্ভুক্ত কোনো ধারা সম্পূর্ণ বা আংশিকভাবে, বাতিল বা বাতিল ঘোষণা করা হয়, তবে এটি শুধুমাত্র প্রশ্নে থাকা বিধান বা বাতিল বা বাতিল অংশকে প্রভাবিত করবে। আমাদের বাকি শর্তাবলী কার্যকর থাকবে এবং প্রশ্নে থাকা বিধান বা এর প্রভাবিত অংশ বাদ দেওয়া হয়েছে বলে বিবেচনা করা হবে। </p>",
    "TC_17_CAAC": "17. চুক্তি থেকে উদ্ভূত অভিযোগ এবং কর্ম",
    "TC_17_CAAC_DESCRIPTIONS": "<p>এই আইনী শর্তাবলীর কারণে বা এর সাথে সম্পর্কিত যেকোন বিবাদ, যার অস্তিত্ব, বৈধতা বা সমাপ্তি সম্পর্কিত যেকোন প্রশ্ন সহ, ইউরোপীয় সালিশি চেম্বার (বেলজিয়াম, ব্রাসেলস) এর অধীনে আন্তর্জাতিক বাণিজ্যিক সালিস আদালতের কাছে রেফার করা হবে এবং শেষ পর্যন্ত সমাধান করা হবে। , Avenue Louise, 146) এই ICAC এর নিয়ম অনুসারে, যা উল্লেখ করার ফলে, এই ধারার অংশ হিসাবে বিবেচিত হয়। সালিসকারীদের সংখ্যা হবে দুই (2)। আসন, বা আইনি স্থান, বা সালিশ হবে মন্ট্রিল, কানাডা। কার্যধারার ভাষা ইংরেজি হতে হবে। এই আইনী শর্তাবলীর গভর্নিং আইন কানাডার মূল আইন হবে। </p>",
    "TC_18_CONTACT": "18. যোগাযোগ",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> আরও স্পষ্টীকরণ, ঘটনা বা অভিযোগের জন্য, অনুগ্রহ করে আমাদের সাথে যোগাযোগ করুন: </p> <p class='mt-1'>ই-মেইল:: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "বার্তা লিখুন",
    "ERROR_VALID_NUMBER_DASHBOARD": "বৈধ নম্বর লিখুন",
    "ERROR_ENTER_NUMBER_DASHBOARD": "নম্বর লিখুন দয়া করে",
    "ERROR_VALID_NUMBER_HOME": "বৈধ নম্বর লিখুন",
    "ERROR_ENTER_NUMBER_HOME": "নম্বর লিখুন দয়া করে",
    "VALID_EMAIL_RESET_PASSWORD": "অনুগ্রহ করে আপনার সঠিক মেইল আইডি প্রবেশ করান",
    "ENTER_EMAIL_RESET_PASSWORD": "ইমেল লিখুন দয়া করে",
    "BANNER_IMAGE_LOCATION_FOUND": "অবস্থান পাওয়া গেছে!",
    "BANNER_IMAGE_TEXT": "010 101 0101 নম্বরটির অবস্থান হল 88.234502, 7.688104৷",
    "BANNER_IMAGE_VIEW_IT": "মানচিত্রে এটি দেখুন",
    "BANNER_TEXT.B": "{{siteName}} ব্যবহার করে একটি মোবাইল ফোনের জিও অবস্থান অ্যাক্সেস করুন, সমস্ত ফোনের ধরন, নেটওয়ার্ক এবং দেশে কাজ করার জন্য ডিজাইন করা হয়েছে৷",
    "WHY_CHOOSE_TAG_1_TITLE.B": "অদৃশ্য পরিষেবা",
    "WHY_CHOOSE_TAG_1_TEXT.B": "ফোনটির মালিক জানতে পারবেন না কে এটি সনাক্ত করার চেষ্টা করেছে। ভূ-অবস্থান বেনামে সঞ্চালিত হয় এবং প্রেরিত সমস্ত ডেটা এনক্রিপ্ট করা হয়, আপনাকে চিহ্নিত করা হবে না।",
    "WHY_CHOOSE_TAG_2_TEXT.B": "আপনার ফোন বা লক্ষ্যযুক্ত ডিভাইসে একটি সফ্টওয়্যার ইনস্টল করার প্রয়োজন নেই। সবকিছু দূর থেকে কাজ করে! আপনার যা দরকার তা হল আপনি যে ফোন নম্বরটি ট্র্যাক করতে চান এবং আপনার কয়েক মিনিটের সময়।",
    "WHY_CHOOSE_TAG_3_TEXT.B": "আপনি যেখানেই থাকুন না কেন এবং তারা যেখানেই থাকুন না কেন, {{siteName}} প্রতিটি নেটওয়ার্ক এবং ক্যারিয়ারের সাথে কাজ করে। বিশ্বের যেকোনো মোবাইল নম্বর ট্র্যাক করা যাবে।",
    "WHY_CHOOSE_TAG_4_TEXT.B": "ট্রেসেলো আইওএস এবং অ্যান্ড্রয়েড উভয় মোবাইল ডিভাইস সমর্থন করে। যতক্ষণ না আপনি তাদের ফোন নম্বর জানেন, আপনি আমাদের ফোন নম্বর ট্র্যাকার ব্যবহার করে সহজেই তাদের সনাক্ত করতে পারেন।",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} হল একটি পরিষেবা যা আপনাকে ফোন নম্বর দ্বারা একটি অবস্থান খুঁজে পেতে সাহায্য করতে পারে। আপনি আপনার বাচ্চা, সঙ্গী বা যে কাউকে খুঁজে পেতে চান না কেন, নম্বর অনুসারে আমাদের ফোন ট্র্যাকার এটি করতে পারে।",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "টার্গেট ফোন খুঁজে পেতে ট্রেসেলোর শারীরিক অ্যাক্সেসের প্রয়োজন নেই। আপনাকে অন্য ব্যক্তির অবস্থান ট্র্যাক করতে হবে তা হল তাদের ফোন নম্বর। যেহেতু ট্রেসেলো সম্পূর্ণভাবে অনলাইনে এবং দূরবর্তীভাবে কাজ করে, তাই আপনার ফোনে বা লক্ষ্যযুক্ত মোবাইল ডিভাইসে কোনো অ্যাপ বা সফ্টওয়্যার ইনস্টল করতে হবে না। ট্রেসেলো অনলাইনে কাজ করে বলে আপনাকে আপনার ডিভাইসে কোনো অ্যাপ ইনস্টল করতে হবে না। আপনাকে যা করতে হবে তা হল আপনার পছন্দের যেকোনো ব্রাউজারে {{siteName}} এর ওয়েব সংস্করণ খুলুন এবং আপনি যে ফোন নম্বরটি সনাক্ত করতে চান সেটি টাইপ করুন।",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "আমাদের অবস্থান ট্র্যাকার সম্পর্কে আপনার উদ্বেগ স্বাভাবিক. কিন্তু আমরা আপনাকে আশ্বস্ত করতে পারি যে ফোন নম্বরের মাধ্যমে কাউকে সনাক্ত করা তথ্য কমিশনারের অফিসের সুপারিশের ভিত্তিতে বৈধ। যেহেতু {{siteName}} লোকেশন রিকোয়েস্ট টার্গেট করা ব্যক্তির ফোনে পাঠায়, তাই শুধুমাত্র চাওয়া ব্যক্তির সম্মতিতে জিওলোকেশন সক্রিয় হবে।",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "হ্যাঁ, {{siteName}} শুধুমাত্র একটি নম্বর দিয়ে একটি ফোন ট্র্যাক করতে সক্ষম। তাদের ফোনের মডেল জানার দরকার নেই। যতক্ষণ না আপনি তাদের ফোন নম্বর জানেন, আপনি আমাদের ফোন নম্বর ট্র্যাকার ব্যবহার করে সহজেই তাদের সনাক্ত করতে পারেন। {{siteName}} অনলাইনে কাজ করে, যার অর্থ আপনি এটিকে যেকোনো ব্রাউজারে খুলতে পারেন। একবার আপনি একটি অ্যাকাউন্ট তৈরি করে তাদের ফোন নম্বর টাইপ করলে, আপনি কয়েক মিনিটের মধ্যে তাদের সঠিক অবস্থান জানতে পারবেন।",
    "TRIAL_TIME.B": "24 ঘন্টা ট্রায়াল",
    "SIGNUP_PAYMENT_TITLE": "পেমেন্ট",
    "ALREADY_SHARED_LOCATION": "আপনি ইতিমধ্যে আপনার অবস্থান শেয়ার করেছেন",
    "PAY_WITH_CARD": "কার্ড দিয়ে পে করুন",
    "YOUR_CARD_INVALID": "আপনার কার্ড নম্বর অবৈধ.",
    "YOUR_CARD_INCOMPLETE": "আপনার কার্ড নম্বর অসম্পূর্ণ.",
    "YOUR_CARD_EXPIRATION": "আপনার কার্ডের মেয়াদ শেষ হওয়ার তারিখ অসম্পূর্ণ।",
    "VALID_EXPIRATION_DATE": "অনুগ্রহ করে বৈধ মেয়াদ শেষ হওয়ার তারিখ লিখুন।",
    "YOUR_CARD_EXPIRATION_PAST": "আপনার কার্ডের মেয়াদ শেষ হওয়ার বছর অতীতে।",
    "CVC_INCOMPLETE": "আপনার কার্ডের নিরাপত্তা কোড অসম্পূর্ণ।",
    "YOUR_POSTAL_CODE_INCOMPLETE": "আপনার পোস্টাল কোড অসম্পূর্ণ.",
    "ZIP_CODE": "জিপ কোড",
    "GOOGLE_PAY_SELECTED": "Google Pay বেছে নেওয়া হয়েছে।",
    "WALLET_NOTE": "আপনার অর্থপ্রদানের তথ্য নিরাপদে জমা দেওয়ার জন্য আরেকটি ধাপ প্রদর্শিত হবে।",
    "APPLE_PAY_SELECTED": "অ্যাপল পে নির্বাচন করা হয়েছে।",
    "BILLING_FIRST_NAME_REQUIRED": "প্রথম নাম প্রয়োজন",
    "BILLING_LAST_NAME_REQUIRED": "পদবি প্রয়োজন",
    "BILLING_ADDRESS_REQUIRED": "ঠিকানা প্রয়োজন",
    "BILLING_CITY_REQUIRED": "শহর প্রয়োজন",
    "BILLING_POSTAL_CODE_REQUIRED": "পোস্টাল কোড প্রয়োজন",
    "BILLING_COUNTRY_REQUIRED": "দেশ প্রয়োজন",
    "ENTER_VALID_EMAIL": "একটি বৈধ ইমেইল ঠিকানা লিখুন",
    "MONDAY": "সোমবার",
    "CONNECTING_CELLULAR_TOWERS": "সেলুলার টাওয়ারের সাথে সংযোগ করা হচ্ছে",
    "CONNECTING_TO_THE_PHONE": "ফোনে কানেক্ট হচ্ছে",
    "TIMEZONE": "সময় অঞ্চল",
    "CARRIER": "বাহক",
    "WIRELESS": "বেতার",
    "COUNTRY": "দেশ",
    "CITY": "শহর",
    "NAME": "নাম",
    "LOCATION": "অবস্থান",
    "DEFINED": "সংজ্ঞায়িত",
    "NUMBER_LOCATED": "নম্বর অবস্থিত!",
    "SIGN_UP_EXACT_LOCATION": "সঠিক অবস্থান দেখতে সাইন আপ করুন",
    "SIGNUP_TERM_2": "নতুন অ্যাকাউন্টগুলি আমাদের <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">নিয়ম ও শর্তাবলী</a> সাপেক্ষে",
    "UPDATE_PAYMENT_METHOD": "পেমেন্ট পদ্ধতি আপডেট করুন",
    "UPDATE_PAYMENT_METHOD_DESC": "আপনার অ্যাকাউন্ট পুনরায় সক্রিয় করতে একটি নতুন অর্থপ্রদান পদ্ধতি যোগ করুন.",
    "CARD_NUMBER": "কার্ড নম্বর",
    "CARD_EXP": "মেয়াদ শেষ হওয়া (মিমি/বছর)",
    "REACTIVATE": "পুনরায় সক্রিয় করুন",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}} / মাস। আপনি বাতিল না করা পর্যন্ত সদস্যতা প্রতি মাসে রিনিউ হবে।",
    "REACTIVATE_ACCOUNT": "আজ আপনার অ্যাকাউন্ট পুনরায় সক্রিয় করুন!",
    "REACTIVATE_ACCOUNT_DESC": "আপনার অর্থপ্রদানের পদ্ধতি প্রক্রিয়াকরণে আমরা একটি সমস্যার সম্মুখীন হয়েছি। আমাদের পরিষেবাগুলিতে অবিরত অ্যাক্সেস নিশ্চিত করতে অনুগ্রহ করে আপনার কার্ডের তথ্য আপডেট করুন।",
    "CANCEL_SUBSCRIPTION_DESC": "বিকল্পভাবে, আপনি যদি আর আপনার অ্যাকাউন্ট ব্যবহার করতে না চান তাহলে আপনার সদস্যতা বাতিল করুন।",
    "CANCEL_SUBSCRIPTION": "সদস্যতা বাতিল করুন",
    "ACCOUNT_INFORMATION": "হিসাবের তথ্য",
    "CREATION_DATE": "তৈরির তারিখ",
    "EMAIL_ADDRESS": "ইমেইল ঠিকানা",
    "PASSWORD_IS_REQUIRED": "পাসওয়ার্ড প্রয়োজন",
    "DASHBOARD": "ড্যাশবোর্ড",
    "TEST_EMAIL": "পরীক্ষা ইমেল",
    "CURRENCIES": "মুদ্রা",
    "ADMINS": "অ্যাডমিনস",
    "PR_STEP_1_NOW": "এখন",
    "PR_MESSAGES": "বার্তা",
    "PR_STEP_1_INFO": "তথ্য",
    "PR_STEP_1_DESCRIPTION": "হাই, এই জন! কোথায় তুমি? এই পরিষেবার সাথে আপনার অবস্থান শেয়ার করুন, দয়া করে. ",
    "PR_STEP_1_OF": "এর",
    "PR_STEP_1_SWIPE_MESSAGE": "আনলক করতে উপরে সোয়াইপ করুন",
    "PR_STEP_1_TEXT": "একটি ফোন নম্বর সনাক্ত করতে, {{siteName}} একটি স্থানীয়করণ লিঙ্ক সহ একটি কাস্টম বেনামী পাঠ্য বার্তা পাঠায়।",
    "PR_NEXT": "পরবর্তী",
    "PR_STEP_2_TITLE": "অবস্থান পাওয়া গেছে",
    "PR_STEP_2_DESCRIPTION": "আমাদের জিপিএস ট্র্যাকিংয়ের নির্ভুলতা তুলনাহীন, এবং {{siteName}}র সাহায্যে আপনি সহজেই সঠিক অবস্থান পেতে পারেন।",
    "PR_SEE_LOCATION": "অবস্থান দেখুন",
    "PR_STEP_2_TEXT": "<strong>ড্যাশবোর্ডে </strong> যান এবং বার্তার লিঙ্কে আলতো চাপ দিলে সেগুলিকে মানচিত্রে দেখুন৷",
    "PR_BACK": "ফিরে",
    "PR_STEP_3_TITLE_1": "সম্পূর্ণ প্রতিবেদন আনলক করুন",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "মোবাইল",
    "PR_STEP_3_PHONE": "ফোনের ধরন",
    "PR_STEP_3_TITLE_3": "ফোন জিপিএস অবস্থান",
    "PR_STEP_3_DATE": "তারিখ",
    "PR_STEP_3_STATUS": "অবস্থানের অবস্থা",
    "PR_STEP_3_PENDING": "মুলতুবি",
    "PR_START_NOW": "এখনই শুরু করুন",
    "PR_PREVIEW": "পূর্বরূপ",
    "PR_PREVIEW_POPUP_TITLE": "এই বার্তাটি <br /> নম্বরে পাঠানো হবে",
    "PR_PREVIEW_POPUP_DESCRIPTION": "আপনার পরিচয় গোপন রাখা হয়. বার্তাটি একজন বেনামী প্রেরকের কাছ থেকে পাঠানো হবে।",
    "PR_SEND": "পাঠান",
    "PR_EDIT": "সম্পাদনা করুন",
    "PR_DOWNLOAD": "ডাউনলোড করুন",
    "PR_PDF": "PDF",
    "PR_MONITOR": "মনিটর",
    "PR_DASHBOARD": "ড্যাশবোর্ড",
    "PR_ACCESS_REPORT_TEXT_1": "জন্য নতুন ট্র্যাকিং অনুরোধ পাঠান",
    "PR_ACCESS_REPORT_TITLE_3": "এই ফোন রিপোর্টে অন্তর্ভুক্ত থাকতে পারে:",
    "PR_PHONE_NO": "ফোন নম্বর",
    "PR_EDUCATION": "শিক্ষা",
    "PR_EMAIL_ADDRESS": "ইমেল ঠিকানা",
    "PR_MATCH_EMAIL": "ইমেল মিল",
    "PR_SOCIAL_MEDIA": "সোশ্যাল মিডিয়া",
    "PR_EMAIL_TYPE": "টাইপ",
    "PR_COMPANIES_JOBS": "কোম্পানি এবং চাকরি",
    "PR_ADDRESS_HISTORY": "ঠিকানার ইতিহাস",
    "PR_PHOTOS": "ফটো",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} আপনাকে লোকদের খুঁজে পেতে এবং নিরাপদ এবং দায়িত্বশীল পদ্ধতিতে তাদের সম্পর্কে আরও জানতে সাহায্য করার জন্য নিবেদিত৷ {{siteName}} ফেয়ার ক্রেডিট রিপোর্টিং অ্যাক্ট (FCRA) দ্বারা সংজ্ঞায়িত একটি ভোক্তা রিপোর্টিং সংস্থা (CRA) নয়। এই সাইটটি কর্মসংস্থান, ক্রেডিট বা ভাড়াটে স্ক্রীনিং বা সম্পর্কিত উদ্দেশ্যে ব্যবহার করা যাবে না। {{siteName}} ডেটার প্রতিটি অংশ যাচাই বা মূল্যায়ন করে না, এবং অফার করা তথ্য সম্পর্কে কোনও ওয়ারেন্টি বা গ্যারান্টি দেয় না।",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - সর্বস্বত্ব সংরক্ষিত",
    "PR_UNLOCK_POPUP_DESCRIPTION": "আপনি একটি পুরানো বন্ধুর সাথে পুনঃসংযোগ করছেন, একজন অজানা কলারকে শনাক্ত করছেন, বা কারো সম্পর্কে কৌতূহলী, {{siteName}} আপনাকে আপনার প্রয়োজনীয় তথ্য দেয়!",
    "PR_UNLOCK_POPUP_TEXT_1": "এই প্রতিবেদনটি আনলক করুন",
    "PR_UNLOCK_POPUP_TEXT_2": "১০টি পূর্ণাঙ্গ প্রতিবেদন আনলক করুন",
    "PR_UNLOCK_POPUP_TEXT_3": "/মাস",
    "PR_UNLOCK_POPUP_REPORTS": "রিপোর্ট",
    "PR_UNLOCK_POPUP_TERM": "আমি {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacypolicy\" target=\"_blank\">গোপনীয়তা নীতি</a> এবং <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">ব্যবহারের শর্তাবলী</a> এর সাথে সম্মত।",
    "PR_PAY": "বেতন",
    "PR_CANCEL": "বাতিল করুন",
    "PR_UNLOCK_MONITORING_POPUP": "আনলক মনিটরিং",
    "PR_DASHBOARD_TEXT_1": "একটি নতুন অনুসন্ধান শুরু করুন",
    "PR_DASHBOARD_TITLE": "আমার রিপোর্ট",
    "PR_SEARCH_DATE": "অনুসন্ধানের তারিখ",
    "PR_DASHBOARD_BUTTON": "রিপোর্ট খুলুন",
    "PR_REPORT_POPUP_DESCRIPTION_1": "আপনি একটি বিশদ {{siteName}} এবং মালিকের পটভূমির তথ্য দেখতে পারেন৷",
    "PR_REPORT_POPUP_TEXT_4": "ফোন রেপুটেশন স্কোর",
    "PR_REPORT_POPUP_TEXT_6": "অন্যান্য ফোন নম্বর",
    "PR_REPORT_POPUP_ERROR": "প্রতিবেদনটি দেখতে আপনাকে অবশ্যই শর্তাবলীতে সম্মত হতে হবে।",
    "PR_DENIED_BUTTON": "না ধন্যবাদ, আমি অপেক্ষা করব",
    "PR_ANIMATION_TEXT": "অনুগ্রহ করে অপেক্ষা করুন যতক্ষণ না আমরা সর্বশেষ উপলব্ধ রেকর্ডগুলির সাথে এই প্রতিবেদনটি আপডেট করব।",
    "PR_PREMIUM_SECTION_TITLE_1": "সাধারণ ফোন তথ্য",
    "PR_OVERVIEW": "ওভারভিউ",
    "PR_PREMIUM_SECTION_TEXT": "নাম ও বংশ",
    "PR_AREA_CODE": "এলাকা কোড অবস্থান",
    "PR_PHONE_LINE_TYPE": "ফোন লাইনের ধরন",
    "PR_PHONE_TYPE_LANDLINE": "ল্যান্ডলাইন",
    "PR_STATUS_TYPE": "N/A",
    "PR_CARRIER_TYPE": "ক্যারিয়ার টাইপ",
    "PR_PHONE_NUMBER_TYPE": "বৈধ ফোন নম্বর",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "সম্পূর্ণ প্রতিবেদনগুলি আনলক করে অনুসন্ধান করুন, অন্বেষণ করুন, যাচাই করুন এবং লোকেদের সম্পর্কে অবগত থাকুন৷ আপনি একটি পুরানো বন্ধুর সাথে পুনঃসংযোগ করছেন, একটি অজানা কলার শনাক্ত করছেন, বা শুধুমাত্র কারো সম্পর্কে কৌতূহলী, {{siteName}} আপনাকে আপনার প্রয়োজনীয় তথ্য দেয়৷",
    "PR_PREMIUM_SECTION_TITLE_2": "কাজের ইতিহাস",
    "PR_PREMIUM_SECTION_TITLE_4": "সম্পর্ক এবং সহযোগী",
    "PR_PREMIUM_SECTION_TITLE_5": "ডেটা লিক চেকার",
    "PR_UNLOCK_THIS_SECTION": "এই বিভাগটি আনলক করুন",
    "PR_MONITOR_SECTION_TITLE": "আপডেট পেতে এই রিপোর্ট মনিটর",
    "PR_MONITOR_SECTION_DESCRIPTION": "আমরা সবসময় আমাদের ডেটা আপডেট করছি। প্রতিবার যখন আমরা আপনার প্রতিবেদনে পরিবর্তন পাই তখন স্বয়ংক্রিয় সতর্কতা পেতে রিপোর্ট মনিটরিং সক্রিয় রাখুন।",
    "PR_MONITOR_SECTION_BUTTON": "মনিটরিং চালু করুন",
    "PR_PREMIUM_REPORT_TITLE": "ফোন রেপুটেশন স্কোর",
    "PR_PREMIUM_REPORT_TEXT_1": "ঝুঁকিপূর্ণ",
    "PR_PREMIUM_REPORT_TEXT_2": "সাম্প্রতিক অপব্যবহার",
    "PR_PREMIUM_REPORT_TEXT_3": "প্রতারণামূলক কার্যকলাপ",
    "PR_PREMIUM_REPORT_TEXT_4": "স্প্যাম রিপোর্ট করা হয়েছে",
    "PR_PREMIUM_REPORT_TEXT_5": "লাইনের ধরন",
    "PR_PREMIUM_REPORT_TEXT_6": "প্রিপেইড",
    "PR_LEARN_MORE": "আরও জানুন",
    "PR_LEARN_MORE_DESCRIPTION_2": "{{phone_number}} নম্বরের সাথে যুক্ত সম্ভাব্য ফটো পাওয়া গেছে।",
    "PR_POSSIBLE_PHOTOS": "সম্ভাব্য ফটো",
    "PR_LEARN_MORE_DESCRIPTION_3": "আমরা {{phone_number_owner_first_name}} এর নামের সম্ভাব্য পূর্বপুরুষের উৎপত্তি নির্ধারণের জন্য এর ব্যুৎপত্তিগত উৎপত্তি উদ্ধার করেছি।",
    "PR_POSSIBLE_ASSOCIATES_AGE": "বয়স",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "একটি উচ্চতর অনুসন্ধান হার একটি কল স্প্যাম হওয়ার সম্ভাবনার সাথে যুক্ত।",
    "PR_SEARCH_VOLUME_TEXT_1": "এই নম্বরটি অনুসন্ধান করা হয়েছে:",
    "PR_PHONE_APPROXIMATE_LOCATION": "ফোন আনুমানিক অবস্থান",
    "PR_SOCIAL_PROFILES": "সামাজিক প্রোফাইল",
    "PR_SOCIAL_PROFILE_BUTTON": "প্রোফাইল দেখুন",
    "PR_DATA_LEAK_SAFE": "আপনি আপাতত নিরাপদ",
    "PR_DATA_LEAK_UNSAFE": "আপনার তথ্য ফাঁস হয়েছে",
    "PR_ACCOUNT_INFORMATION": "অ্যাকাউন্ট তথ্য",
    "PR_MEMBER_SINCE": "সেই থেকে সদস্য",
    "PR_BILLING_INFORMATION": "বিলিং তথ্য",
    "PR_SAVE_ORDER": "সংরক্ষণ করুন",
    "PR_SUBSCRIPTIONS": "সদস্যতা",
    "PR_PRODUCT": "পণ্য",
    "PR_FREQUENCY": "ফ্রিকোয়েন্সি",
    "PR_NEXT_INVOICE": "পরবর্তী পেমেন্ট",
    "PR_TRANSACTION_DECLINED": "লেনদেন প্রত্যাখ্যান করা হয়েছে",
    "PR_TRANSACTION_DESCRIPTION": "একটি বিকল্প পেমেন্ট পদ্ধতি ব্যবহার করে আপনার অর্ডার স্থাপন করার চেষ্টা করুন.",
    "PR_ORDER_DETAILS": "অর্ডার বিশদ",
    "PR_SUBMIT_ORDER": "অর্ডার জমা দিন",
    "PR_TERM": "আমি {{siteName}} গোপনীয়তা নীতি, এবং ব্যবহারের শর্তাবলীতে সম্মত৷ আমি ক্রেডিট, বীমা, কর্মসংস্থান, আবাসন বা ফেয়ার ক্রেডিট রিপোর্টিং আইনের অধীনে অন্তর্ভুক্ত কোনো উদ্দেশ্যের জন্য কারো যোগ্যতা নির্ধারণ করতে {{siteName}} থেকে কোনো তথ্য ব্যবহার বা সংগ্রহ করব না এবং আমি বুঝতে পারি যে {{siteName}} একটি ভোক্তা রিপোর্টিং এজেন্সি নয় এবং ভোক্তা প্রতিবেদন অফার করে না। আমি বুঝি যে আমি বাতিল না করা পর্যন্ত আমার প্রতি মাসে {{price}} বিল করা হবে। আমি যদি আমার {{siteName}} সদস্যপদ বাতিল করতে চাই, আমি ইমেল বা সেটিংস পৃষ্ঠা থেকে তা করতে পারি।",
    "PR_CLOSE_MENU": "মেনু বন্ধ করুন",
    "PR_SELECT_COUNTRY": "দেশ নির্বাচন করুন",
    "PR_CANCELLATION_CONFIRM_BUTTON": "নিশ্চিত করুন",
    "PR_TC_TERMS_CONDITION": "শর্তাবলী",
    "PR_ACCOUNT": "আমার অ্যাকাউন্ট",
    "PR_FAQ": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী",
    "PR_LOGOUT_PHONE_REPORT": "লগ আউট করুন",
    "PR_POPUP_TITLE": "ফোন নম্বর বৈশিষ্ট্য বিবরণ",
    "PR_POPUP_DESCRIPTION_1": "একটি সাধারণত 3-সংখ্যার নম্বর যা একটি দেশের একটি নির্দিষ্ট টেলিফোন পরিষেবা এলাকা চিহ্নিত করে৷",
    "PR_POPUP_DESCRIPTION_2": "ল্যান্ডলাইন, ওয়্যারলেস বা ভিওআইপি হতে পারে",
    "PR_PHONE_LISTING": "ফোন তালিকার ধরন",
    "PR_POPUP_DESCRIPTION_3": "আবাসিক, ব্যবসা বা বিশেষ পরিষেবা হতে পারে। একটি বিশেষ পরিষেবার ফোন নম্বর হতে পারে একটি জরুরী পরিষেবা, পরীক্ষার নম্বর, বিবিধ পরিষেবা, ডিরেক্টরি সহায়তা, ...",
    "PR_POPUP_SUBTITLE_1": "ক্যারিয়ারের প্রধান ব্যবসা বর্ণনা করে",
    "PR_POPUP_DESCRIPTION_4": "এটি একটি সঠিকভাবে গঠিত ফোন নম্বর কিনা এবং ফোন নম্বরটি কোনো ক্যারিয়ারকে বরাদ্দ করা হয়েছে কিনা",
    "PR_NUMBER_PORTABILITY": "নম্বর বহনযোগ্যতা",
    "PR_POPUP_SUBTITLE_2": "একটি নম্বর বিভিন্ন ক্যারিয়ারে স্থানান্তর করা যেতে পারে কিনা",
    "PR_WIRE_CENTER_LOCATION": "ওয়্যার সেন্টার অবস্থান",
    "PR_POPUP_SUBTITLE_3": "পরিষেবা প্রদানকারীর প্রধান অবস্থান",
    "PR_ACCURACY_POPUP_TITLE": "আপনার ফোন রিপোর্টের নির্ভুলতা উন্নত করুন",
    "PR_ACCURACY_POPUP_DESCRIPTION": "ঐচ্ছিকভাবে, আপনি ফোন নম্বরের মালিক সম্পর্কে অতিরিক্ত তথ্য প্রদান করে আপনার ফলাফলের নির্ভুলতা বাড়াতে পারেন। নীচের ক্ষেত্রগুলিতে আপনার কাছে থাকা যেকোনো তথ্য প্রবেশ করালে আমাদের সিস্টেম অনুসন্ধানকে আরও পরিমার্জিত করতে সাহায্য করে, সুনির্দিষ্ট এবং প্রাসঙ্গিক তথ্য পুনরুদ্ধারের সম্ভাবনা বৃদ্ধি পায়।",
    "PR_ONLINE_USERNAME": "অনলাইন ব্যবহারকারীর নাম",
    "PR_CONTACT_EMAIL": "আমাদের ইমেইল করুন",
    "PR_VALID_PHONE_NUMBER": "বৈধ ফোন নম্বর",
    "PR_ACTIVE_NUMBER": "সক্রিয় নম্বর",
    "PR_PHONE_CARRIER_NAME": "ফোন ক্যারিয়ারের নাম",
    "PR_SPAM_RISK": "স্প্যাম ঝুঁকি",
    "PR_TIME_ZONE": "টাইম জোন",
    "PR_PHONE_OWNER_INFORMATION": "ফোন মালিকের তথ্য",
    "PR_AGE": "বয়স",
    "PR_GENDER": "লিঙ্গ",
    "PR_ORIGIN_COUNTRY": "উৎপত্তি দেশ",
    "PR_SOCIAL_MEDIA_PROFILES": "সোশ্যাল মিডিয়া প্রোফাইল",
    "PR_OTHER_PHONE_NUMBERS": "অন্যান্য ফোন নম্বর",
    "PR_REGION": "অঞ্চল",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} নির্ধারণ করেছে যে {{phone_number}} নম্বরটি কম-ঝুঁকির, বিভিন্ন মূল বিষয়ের উপর ভিত্তি করে। কিছু কারণ অন্যদের চেয়ে বড় প্রভাব ফেলতে পারে।",
    "PR_DOWNLOAD_SECTION_TITLE": "একটি মুদ্রণযোগ্য বিন্যাসে এই প্রতিবেদনের প্রয়োজন?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "প্রতিবেদনগুলি একটি পিডিএফ হিসাবে উপলব্ধ যা আপনি প্রিন্ট করতে, নিজের কাছে ইমেল করতে বা আপনার কম্পিউটারে ডাউনলোড করতে পারেন।",
    "PR_PRINT_PDF": "পিডিএফ প্রিন্ট করুন",
    "PR_EMAIL_PDF": "ইমেল PDF",
    "PR_VOIP": "ভিওআইপি",
    "PR_PREPAID_PHONE": "প্রিপেইড ফোন",
    "PR_YES": "হ্যাঁ",
    "PR_NO": "না",
    "PR_OTHER_MESSAGE": "{{phone_owner_full_name}} বর্তমানে বা পূর্বে যে ফোন নম্বরগুলি ব্যবহার করেছেন সেগুলি নীচে দেখানো হয়েছে। আরও তথ্যের জন্য যেকোনো নম্বরে ফোন রিপোর্ট চালান।",
    "PR_UNLOCK_EMAIL_MESSAGE": "প্রতিদিন কোটি কোটি ইমেল পাঠানোর সাথে, ইমেল ঠিকানাগুলি প্রায়ই ডিজিটাল ফিঙ্গারপ্রিন্ট হিসাবে কাজ করে, যা ব্যক্তিদের বিভিন্ন অনলাইন কার্যকলাপের সাথে লিঙ্ক করে। ব্যক্তিগত যোগাযোগ থেকে সামাজিক মিডিয়া প্রোফাইলে, ইমেলগুলি একজন ব্যক্তির অনলাইন উপস্থিতি এবং আচরণ সম্পর্কে অনেক কিছু প্রকাশ করতে পারে।",
    "PR_UNLOCK_TITLE": "আপনার জানা উচিত জিনিস",
    "PR_OTHER_NUMBER_MESSAGE": "একাধিক ফোন নম্বর গোপন যোগাযোগ থেকে শুরু করে অপ্রকাশিত ব্যবসায়িক লেনদেন পর্যন্ত কারো জীবনের বিভিন্ন দিক উন্মোচন করতে পারে। প্রতিটি নম্বর তাদের নেটওয়ার্কের একটি পূর্ণাঙ্গ ছবি আঁকা নতুন সংযোগ এবং মিথস্ক্রিয়া প্রকাশ করতে পারে।",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "আজকের প্রযুক্তির সাথে, আমাদের সিস্টেম প্রায়ই অনলাইনে কারো সাথে যুক্ত ফটো খুঁজে পেতে পারে। এই চিত্রগুলি তাদের জীবনের একটি চাক্ষুষ আভাস দিতে পারে, এমন মুহূর্তগুলি ক্যাপচার করে যা প্রকাশ করে যে তারা কে এবং তারা কী করে।",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "সেল ফোন ক্রমাগত কাছাকাছি সেল টাওয়ারের সাথে যোগাযোগ করে, যা আনুমানিক অবস্থান ট্র্যাক করার অনুমতি দেয়। এই ডেটা একজন ব্যক্তির অবস্থান সম্পর্কিত ডেটা প্রদান করতে পারে।",
    "PR_SOCIAL_PROFILE_MESSAGE": "অনেক লোক একই ধরনের ব্যবহারকারীর নাম বা ইমেল ঠিকানা ব্যবহার করে, যাতে একাধিক প্রোফাইল লিঙ্ক করা সহজ হয় এবং একটি সম্পূর্ণ ডিজিটাল ফুটপ্রিন্ট তৈরি করা যায়, তা পাবলিক বা লুকানো প্রোফাইলের সমন্বয়ে তৈরি হোক না কেন। তাদের আগ্রহ, মতামত এবং সামাজিক চেনাশোনাগুলি আবিষ্কার করুন।",
    "PR_WORK_HISTORY_MESSAGE": "গড় ব্যক্তি তাদের কর্মজীবনে {{number}} বার চাকরি পরিবর্তন করে, একটি গতিশীল চাকরির বাজার এবং কর্মজীবনের পথের বিকাশকে প্রতিফলিত করে। কারও কাজের ইতিহাস পরীক্ষা করা তাদের পেশাগত পটভূমি এবং কর্মজীবনের গতিপথ সম্পর্কে গভীরভাবে উপলব্ধি করতে পারে।",
    "PR_EDUCTION_MESSAGE": "তাদের শিক্ষাগত পটভূমি আবিষ্কার করুন। এই বিভাগটি তারা যে স্কুলে যোগদান করেছে, ডিগ্রী অর্জন করেছে এবং অন্য কোন একাডেমিক কৃতিত্ব প্রকাশ করতে পারে। তাদের শিক্ষা বোঝা তাদের জ্ঞান এবং দক্ষতার অন্তর্দৃষ্টি প্রদান করতে পারে।",
    "PR_ADDRESS_HISTORY_MESSAGE": "অতীত ঠিকানার মাধ্যমে তাদের জীবন ট্রেস. তাদের বসবাসের প্রতিটি জায়গায় অতীতের বাড়ি থেকে বর্তমান বাসস্থান পর্যন্ত তাদের যাত্রার গল্প বলে। এই তথ্য তাদের জীবনধারা এবং সময়ের সাথে চলাফেরার নিদর্শন দেখাতে পারে।",
    "PR_ASSOCIATE_MESSAGE": "সামাজিক নেটওয়ার্ক, অফলাইন এবং অনলাইন উভয়ই, প্রায়ই প্রকাশ করে যে কেউ কার সাথে সময় কাটাতে পছন্দ করে, ঘনিষ্ঠ বন্ধু থেকে শুরু করে ব্যবসায়িক অংশীদার। এই সংযোগগুলি তাদের ব্যক্তিগত এবং পেশাদার চেনাশোনাগুলির একটি পরিষ্কার চিত্র প্রদান করে৷",
    "PR_ANCESTRY_MESSAGE": "নামের গভীর গল্প আছে। একটি নামের অর্থ এবং পূর্বপুরুষ অন্বেষণ ঐতিহ্য, পারিবারিক ইতিহাস এবং সাংস্কৃতিক ঐতিহ্য উন্মোচন করতে পারে। ঐতিহাসিক এবং পারিবারিক শিকড়গুলি প্রকাশ করুন যা তাদের পরিচয় গঠন করে।",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "আজকের ডিজিটাল যুগে, পরিচয় হুমকি উদ্বেগজনকভাবে সাধারণ, প্রতি {{time}} সেকেন্ডে একটি নতুন আইডি চুরির ঘটনা ঘটছে৷ এই হুমকিগুলি আপনার ব্যক্তিগত এবং আর্থিক নিরাপত্তার জন্য উল্লেখযোগ্য ঝুঁকি তৈরি করে।",
    "PR_NUISANCE_DESCRIPTION": "উপদ্রব কলগুলি অবাঞ্ছিত এবং প্রায়ই বিরক্তিকর ফোন কল যা বিরক্তিকর বা বিরক্তিকর হতে পারে। এই কলগুলির মধ্যে টেলিমার্কেটিং কল, স্বয়ংক্রিয় রোবোকল, প্র্যাঙ্ক কল, স্ক্যাম কল এবং অজানা বা অবাঞ্ছিত নম্বর থেকে বারবার কল অন্তর্ভুক্ত থাকতে পারে। উপদ্রব কল প্রতিদিনের ক্রিয়াকলাপকে বাধাগ্রস্ত করতে পারে, গোপনীয়তা আক্রমণ করতে পারে এবং কখনও কখনও হয়রানির কারণও হতে পারে।",
    "PR_TIMES": "বার",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "এই প্রতিবেদনের একটি পিডিএফ কপি আপনার ইমেল ঠিকানায় পাঠানো হবে।",
    "PR_UPDATE_MONTHLY": "প্রতিদিন আপডেট করা হয়",
    "PR_EDUCATIONAL_BACKGROUND": "শিক্ষাগত পটভূমি",
    "PR_MONITOR_STATUS": "এই রিপোর্ট মনিটর",
    "PR_UNLOCK_MORE_REPORT": "আরও প্রতিবেদন আনলক করুন",
    "PR_USES": "ব্যবহার করে",
    "PR_NEIGHBOR_DESCRIPTION": "প্রতিবেশী স্পুফিং ঘটে যখন আপনি একটি অপরিচিত নম্বর থেকে কল পান যা স্থানীয় নম্বরগুলির সাথে ঘনিষ্ঠভাবে সাদৃশ্যপূর্ণ। কলার আইডি আপনার নিজের নম্বরের মতো একই এলাকার কোড এবং সম্ভবত একই উপসর্গ প্রদর্শন করবে। স্ক্যামাররা এই কৌশলটি এই আশায় ব্যবহার করে যে আপনি বিশ্বাস করবেন যে এটি আপনার আশেপাশের কেউ কল করছে।",
    "PR_DOWNLOAD_REPORT": "এই প্রতিবেদনটি ডাউনলোড করুন",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "আনলিমিটেড রিপোর্ট ডাউনলোড",
    "PR_UNLIMITED": "আনলিমিটেড",
    "MAIN_STREET": "প্রধান রাস্তা",
    "CONTINUE_WITH_GOOGLE": "Google এর সাথে চালিয়ে যান",
    "CONTINUE_WITH_APPLE": "অ্যাপলের সাথে চালিয়ে যান",
    "CONTINUE_WITH_FACEBOOK": "ফেসবুকের সাথে চালিয়ে যান",
    "OR_SIGNUP_WITH_EMAIL": "অথবা ইমেইল দিয়ে সাইন আপ করুন",
    "OR_LOGIN_WITH_EMAIL": "অথবা, ইমেইল দিয়ে লগইন করুন",
    "PR_SUB_DESCRIPTION_LOCATION": "আমরা প্রতি {{hours}} ঘণ্টায় আমাদের ডেটাবেস আপডেট করি। যদি এই ফোন নম্বরের সাথে যুক্ত কোনো আনুমানিক অবস্থানের তথ্য পাওয়া যায়, আমাদের সিস্টেম স্বয়ংক্রিয়ভাবে এই প্রতিবেদনটি আপডেট করবে।",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "এবং এই ফোন নম্বরের মালিক সম্পর্কে অতিরিক্ত বিবরণ উন্মোচন করুন৷",
    "DAILY_LIMIT_REACHED_ERROR": "আপনার দৈনিক সীমা পৌঁছে গেছে. পরে আবার চেষ্টা করুন.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} নির্ধারণ করেছে যে {{phone_number}} নম্বরটি মাঝারি-ঝুঁকির, বিভিন্ন মূল কারণের উপর ভিত্তি করে। কিছু কারণ অন্যদের চেয়ে বড় প্রভাব ফেলতে পারে।",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} নির্ধারণ করেছে যে {{phone_number}} নম্বরটি উচ্চ-ঝুঁকির, বিভিন্ন মূল বিষয়ের উপর ভিত্তি করে। কিছু কারণ অন্যদের চেয়ে বড় প্রভাব ফেলতে পারে।",
    "PR_EMAIL_DESCRIPTION_MATCH": "{{phone_number}} বর্তমানে বা পূর্বে যে ইমেল ঠিকানাগুলি ব্যবহার করেছেন সেগুলি নীচে প্রদর্শিত হবে।",
    "PR_OTHER_MESSAGE_DESCRIPTION": "{{phone_number}}-এর মালিক বর্তমানে বা আগে ব্যবহার করতে পারেন এমন ফোন নম্বরগুলি নীচে প্রদর্শিত হয়েছে৷ আরও তথ্যের জন্য একটি নির্দিষ্ট নম্বরে একটি {{siteName}} চালান৷",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} সামাজিক মিডিয়া প্রোফাইল, ব্লগ, ওয়েবসাইট এবং {{phone_number}} এর সাথে যুক্ত হতে পারে এমন আরও অনেক কিছুর মাধ্যমে ফটোগুলি উন্মোচন করতে ইন্টারনেটে একটি ব্যাপক অনুসন্ধান চালায়৷",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "সর্বজনীন রেকর্ড অনুসারে, {{phone_number}}-এর মালিক নিম্নলিখিত স্থানে থাকতে পারেন, কাজ করতেন বা সম্পত্তির মালিক হতে পারেন৷",
    "PR_RELATIONSHIP_DESCRIPTION": "পাবলিক এবং রিলেশনাল রেকর্ডের মাধ্যমে আমাদের বিস্তারিত অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্কযুক্ত কোনো সহযোগীকে খুঁজে পায়নি। যদিও অনেক ব্যক্তির কাছে তাদের সহযোগীদের সম্বন্ধে সর্বজনীনভাবে অ্যাক্সেসযোগ্য তথ্য রয়েছে, তবে দেখা যাচ্ছে যে এই সময়ে {{phone_owner_full_name}}-এর কোনো সর্বজনীনভাবে তালিকাভুক্ত সহযোগী নেই৷",
    "PR_EMPLOYMENT_HISTORY": "{{phone_number}}-এর জন্য কোনো কর্মসংস্থানের তথ্য পাওয়া যায়নি।",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "আমাদের বিস্তৃত সর্বজনীন রেকর্ড অনুসন্ধান এই ফোন নম্বরের জন্য সামাজিক প্রোফাইল তথ্য উন্মোচন করেনি। বিশ্বের জনসংখ্যার {{number}} তৃতীয়াংশেরও বেশি সামাজিক মিডিয়া ব্যবহার করে কিন্তু {{phone_number}}-এর মালিকের এই সময়ে কোনো সর্বজনীনভাবে তালিকাভুক্ত সামাজিক প্রোফাইল নাও থাকতে পারে৷",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "আমাদের বিস্তৃত সর্বজনীন রেকর্ড অনুসন্ধান এই ফোন নম্বরের জন্য সামাজিক প্রোফাইল তথ্য উন্মোচন করেনি। বিশ্বব্যাপী জনসংখ্যার {{number}} তৃতীয়াংশেরও বেশি সামাজিক মিডিয়া ব্যবহার করে কিন্তু {{phone_owner_full_name}}-এর এই সময়ে কোনো সর্বজনীনভাবে তালিকাভুক্ত সামাজিক প্রোফাইল নাও থাকতে পারে",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "সর্বজনীন এবং উপলব্ধ রেকর্ডগুলির মাধ্যমে আমাদের সিস্টেম অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্কযুক্ত কোনও ফটো প্রকাশ করেনি৷ যদিও অনেক ব্যক্তির কাছে সর্বজনীনভাবে অ্যাক্সেসযোগ্য ফটো রয়েছে, তবে দেখা যাচ্ছে যে {{phone_number}} এর মালিকের কাছে এই সময়ে পাবলিক ডেটাবেসে কোনো ফটো উপলব্ধ নেই৷",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "আমাদের বিস্তারিত সর্বজনীন রেকর্ড অনুসন্ধানে {{phone_owner_full_name}}-এর সাথে লিঙ্ক করা অন্য কোনো সক্রিয় বা নিষ্ক্রিয় ফোন নম্বর পাওয়া যায়নি। যদিও ব্যক্তিদের কাছে একাধিক ফোন নম্বর থাকা সাধারণ ব্যাপার, {{phone_owner_full_name}}-এর কাছে এই সময়ে অন্য কোনও সর্বজনীনভাবে তালিকাভুক্ত ফোন নম্বর আছে বলে মনে হয় না৷",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "আমাদের বিস্তারিত পাবলিক রেকর্ড অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্ক করা অন্য কোনো সক্রিয় বা নিষ্ক্রিয় ফোন নম্বর খুঁজে পায়নি। যদিও ব্যক্তিদের কাছে একাধিক ফোন নম্বর থাকা সাধারণ ব্যাপার, {{phone_number}}-এর কাছে এই সময়ে অন্য কোনও সর্বজনীনভাবে তালিকাভুক্ত ফোন নম্বর আছে বলে মনে হয় না৷",
    "PR_OTHER_PHONE_NUMBER_STATUS": "আমরা প্রতি 24 ঘন্টা আমাদের ডাটাবেস রিফ্রেশ করি। যদি {{phone_number}}-এর সাথে যুক্ত অন্য ফোন নম্বরগুলি উপলভ্য হয়, আমাদের সিস্টেম স্বয়ংক্রিয়ভাবে এই প্রতিবেদনটি আপডেট করবে৷",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "{{phone_number}}-এর জন্য কোনও অতিরিক্ত ফোন নম্বর পাওয়া যায়নি।",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "সর্বজনীন এবং ডিজিটাল রেকর্ডের মাধ্যমে আমাদের বিস্তারিত অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্কযুক্ত কোনো ইমেল ঠিকানা উন্মোচন করেনি। যদিও অনেক ব্যক্তির তাদের ইমেল ঠিকানাগুলি সর্বজনীনভাবে অ্যাক্সেসযোগ্য থাকে, তবে মনে হচ্ছে যে এই সময়ে {{phone_owner_full_name}}-এর কোনো সর্বজনীনভাবে তালিকাভুক্ত ইমেল ঠিকানা নেই৷",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "সর্বজনীন এবং ডিজিটাল রেকর্ডের মাধ্যমে আমাদের বিস্তারিত অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্কযুক্ত কোনো ইমেল ঠিকানা উন্মোচন করেনি। যদিও অনেক ব্যক্তির তাদের ইমেল ঠিকানাগুলি সর্বজনীনভাবে অ্যাক্সেসযোগ্য থাকে, তবে মনে হচ্ছে যে {{phone_phone_number}} এর মালিকের এই সময়ে কোনো সর্বজনীনভাবে তালিকাভুক্ত ইমেল ঠিকানা নেই৷",
    "PR_EMAIL_ADDRESS_STATUS": "আমরা প্রতি {{hours}} ঘণ্টায় আমাদের ডেটাবেস আপডেট করি। এই ফোন নম্বরের সাথে যুক্ত কোনো ইমেল ঠিকানা উপলব্ধ হলে, আমাদের সিস্টেম স্বয়ংক্রিয়ভাবে এই প্রতিবেদনটি আপডেট করবে।",
    "PR_POSSIBLE_EMAIL_TITLE": "{{phone_number}}-এর জন্য কোনো ইমেল ঠিকানা পাওয়া যায়নি।",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "নীচে {{phone_owner_full_name}}-এর সাথে লিঙ্ক করা {{number}}টি ব্যক্তি রয়েছে৷ এই ব্যক্তিদের সর্বজনীন রেকর্ড, শেয়ার করা ব্যবসায়িক বা সাংগঠনিক বন্ধন বা পরিবার এবং বন্ধুদের মতো ব্যক্তিগত সম্পর্কের মাধ্যমে {{phone_owner_full_name}} এর সাথে লিঙ্ক করা হতে পারে৷",
    "PR_EDUCATION_TITLE_1": "যেকোন শিক্ষা প্রতিষ্ঠান যেগুলি {{phone_owner_full_name}} বর্তমানে বা পূর্বে অংশগ্রহণ করেছে, সেইসাথে সর্বজনীনভাবে অ্যাক্সেসযোগ্য উত্সগুলিতে নথিভুক্ত থাকাকালীন প্রদত্ত ডিগ্রীগুলি নীচে দেখানো হয়েছে৷",
    "PR_EDUCATION_TITLE_2": "{{phoneNumber}}-এর মালিক বর্তমানে বা পূর্বে যে কোনো শিক্ষা প্রতিষ্ঠানে যোগদান করেছেন, সেইসাথে সর্বজনীনভাবে অ্যাক্সেসযোগ্য উত্সগুলিতে নথিভুক্ত থাকাকালীন প্রদত্ত ডিগ্রীগুলি নীচে দেখানো হয়েছে৷",
    "PR_SOCIAL_PROFILE_TITLE": "{{phone_number}}-এর মালিক বর্তমানে বা পূর্বে ব্যবহার করেছেন এমন সামাজিক প্রোফাইল অ্যাকাউন্টগুলি নীচে প্রদর্শিত হয়েছে৷",
    "PR_NO_INFORMATION_TITTLE_1": "{{phone_number}}-এর জন্য কোনো ফটো পাওয়া যায়নি",
    "PR_NO_INFORMATION_TITLE_3": "{{phone_owner_full_name}}-এর জন্য কোনো সামাজিক মিডিয়া প্রোফাইল পাওয়া যায়নি।",
    "PR_HISTORY_TITLE_1": "জনসাধারণের এবং উপলব্ধ কর্মসংস্থানের রেকর্ডগুলির আমাদের বিস্তৃত অনুসন্ধান এই ফোন নম্বরের সাথে সম্পর্কিত কোনও কাজের বিবরণ প্রকাশ করেনি। যদিও অনেক ব্যক্তির চাকরির তথ্য সর্বজনীনভাবে পাওয়া যায়, {{phone_owner_full_name}} এই সময়ে সর্বজনীনভাবে তালিকাভুক্ত কোনো চাকরির বিবরণ নেই।",
    "PR_HISTORY_TITLE_2": "আমাদের জনসাধারণের এবং উপলব্ধ কর্মসংস্থান রেকর্ডের ব্যাপক অনুসন্ধান এই ফোন নম্বরের সাথে সম্পর্কিত কোনও কাজের বিবরণ প্রকাশ করেনি। যদিও অনেক ব্যক্তির কাছে তাদের কর্মসংস্থানের তথ্য সর্বজনীনভাবে উপলব্ধ থাকে, তবে {{phone_number}} এর মালিকের কাছে এই সময়ে সর্বজনীনভাবে তালিকাভুক্ত কোনো চাকরির বিবরণ নেই৷",
    "PR_MONITOR_UPDATE_REPORT_1": "আমরা প্রতি {{hours}} ঘণ্টায় আমাদের ডেটাবেস আপডেট করি। যদি {{phone_number}}-এর জন্য কর্মসংস্থানের বিবরণ পাওয়া যায়, আমাদের সিস্টেম স্বয়ংক্রিয়ভাবে এই প্রতিবেদনটি আপডেট করবে।",
    "PR_POSSIBLE_EDUCTION_TITLE": "{{phone_owner_full_name}}-এর জন্য কোনো শিক্ষার তথ্য পাওয়া যায়নি।",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "সর্বজনীন এবং একাডেমিক রেকর্ডের মাধ্যমে আমাদের বিস্তারিত অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্কযুক্ত কোনো শিক্ষাগত তথ্য উন্মোচন করেনি। যদিও অনেক ব্যক্তির তাদের শিক্ষাগত ইতিহাস সর্বজনীনভাবে অ্যাক্সেসযোগ্য থাকে, তবে মনে হচ্ছে যে {{phone_phone_number}} এর মালিকের কাছে এই সময়ে সর্বজনীনভাবে তালিকাভুক্ত শিক্ষাগত বিবরণ নেই৷",
    "PR_ADDRESS_HISTORY_TITLE": "{{phone_owner_full_name}}-এর কোনো ঠিকানা পাওয়া যায়নি।",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "পাবলিক রেকর্ড এবং সম্পত্তি ডাটাবেসের মাধ্যমে আমাদের বিস্তারিত অনুসন্ধান এই ফোন নম্বরের সাথে সংযুক্ত বাসস্থান বা কর্মসংস্থানের স্থানগুলি সহ বর্তমান বা অতীতের কোনো ঠিকানা উন্মোচন করেনি। যদিও অনেক ব্যক্তির কাছে তাদের ঠিকানা সর্বজনীনভাবে অ্যাক্সেসযোগ্য থাকে, তবে মনে হচ্ছে যে {{phone_phone_number}} এর মালিকের কাছে এই সময়ে কোনো সর্বজনীনভাবে তালিকাভুক্ত ঠিকানা নেই৷",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "পাবলিক রেকর্ড এবং সম্পত্তি ডাটাবেসের মাধ্যমে আমাদের বিস্তারিত অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্কযুক্ত বাসস্থান বা কর্মসংস্থানের স্থান সহ বর্তমান বা অতীতের কোনো ঠিকানা উন্মোচন করেনি। যদিও অনেক ব্যক্তির কাছে তাদের ঠিকানা সর্বজনীনভাবে অ্যাক্সেস করা যায়, তবে মনে হচ্ছে যে {{phone_owner_full_name}}-এর কাছে এই সময়ে কোনো সর্বজনীনভাবে তালিকাভুক্ত ঠিকানা নেই৷",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "আমরা প্রতি {{hours}} ঘণ্টায় আমাদের ডেটাবেস রিফ্রেশ করি। যদি এই ফোন নম্বরের সাথে যুক্ত কোনো ঠিকানা তথ্য উপলব্ধ হয়, আমাদের সিস্টেম স্বয়ংক্রিয়ভাবে এই প্রতিবেদনটি আপডেট করবে।",
    "PR_RELATIONSHIP_TITLE": "{{phone_owner_full_name}}-এর জন্য কোনো সংশ্লিষ্ট ব্যক্তি পাওয়া যায়নি।",
    "PR_MONITOR_UPDATE_REPORT_2": "আমরা প্রতি {{hours}} ঘণ্টায় আমাদের ডেটাবেস আপডেট করি। এই ফোন নম্বরের সাথে সংশ্লিষ্ট সহযোগীদের কোনো তথ্য উপলব্ধ হলে, আমাদের সিস্টেম স্বয়ংক্রিয়ভাবে এই প্রতিবেদনটি আপডেট করবে।",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} সামাজিক মিডিয়া প্রোফাইল, ব্লগ, ওয়েবসাইট এবং {{phone_owner_full_name}} এর সাথে যুক্ত হতে পারে এমন আরও অনেক কিছুর মাধ্যমে ফটোগুলি উন্মোচন করতে ইন্টারনেটে একটি ব্যাপক অনুসন্ধান চালায়",
    "PR_SOCIAL_PROFILE_SUBTITLE": "সোশ্যাল প্রোফাইল অ্যাকাউন্ট যেগুলি {{phone_owner_full_name}} বর্তমানে বা আগে ব্যবহার করতে পারে সেগুলি নীচে প্রদর্শিত হয়েছে৷",
    "PR_SEARCH_VOLUME_TEXT_2": "এই নম্বরটি অনুসন্ধান করা হয়েছিল",
    "SEARCH": "অনুসন্ধান করুন",
    "FACEBOOK_EMAIL_PERMISSION": "আপনার অ্যাকাউন্ট একটি ইমেলের সাথে যুক্ত নয় বা আপনি প্রয়োজনীয় অনুমতি অস্বীকার করেছেন৷",
    "NO_MATCHED": "কোন ফলাফল মেলেনি",
    "PR_PHONE_REPORT": "ফোন রিপোর্ট",
    "PR_OTHER_INFORMATION": "অন্যান্য তথ্য",
    "PR_NUISANCE_CALL": "উপদ্রব কল সনাক্তকরণ",
    "PR_NEIGHBOUR_SPOOF": "প্রতিবেশী স্পুফিং",
    "PR_MONITORING": "মনিটরিং",
    "PR_JOB": "চাকরি",
    "PR_COMPANY_NAME": "কোম্পানির নাম",
    "PR_JOB_TITLE": "চাকরির শিরোনাম",
    "PR_INDUSTRY": "শিল্প",
    "PR_START_DATE": "শুরুর তারিখ",
    "PR_UNIVERSITY_NAME": "বিশ্ববিদ্যালয়ের নাম",
    "PR_DEGREE": "ডিগ্রী",
    "PR_END_DATE": "শেষ তারিখ",
    "PR_RELATIONSHIP": "সম্পর্ক",
    "PR_LANGUAGE": "ভাষা কথ্য",
    "PR_MEANING": "অর্থ",
    "PR_ORIGIN": "উৎপত্তি",
    "PR_POSSIBLE_ANCESTRY": "সম্ভাব্য পূর্বপুরুষ",
    "PR_RECORD_NOT_FOUND": "রেকর্ড পাওয়া যায়নি",
    "PR_NUISANCE_CALL_SCAN": "উপদ্রব কল স্ক্যান সনাক্তকরণ",
    "PR_DOWNLOAD_REPORT_2": "রিপোর্ট ডাউনলোড করুন",
    "PR_PDF_EMAIL_SUCCESS": "PDF সফলভাবে ইমেলে পাঠানো হয়েছে",
    "PR_PDF_DOWNLOAD": "পিডিএফ ডাউনলোড করুন",
    "PR_TRIAL_ENDS": "ট্রায়াল শেষ",
    "PR_BILLING_MONTHLY": "বিলিং মাসিক",
    "PR_FIRST_NAME": "অনুগ্রহ করে প্রথম নাম লিখুন",
    "PR_LAST_NAME": "দয়া করে শেষ নাম লিখুন",
    "PR_STREET_ADDRESS": "রাস্তার ঠিকানা লিখুন দয়া করে",
    "PR_CITY": "দয়া করে সিটিতে প্রবেশ করুন",
    "PR_POSTAL_CODE": "অনুগ্রহ করে পোস্টাল কোড লিখুন",
    "PR_UNLOCK_REPORT_CONFIRMATION": "আপনি কি নিশ্চিত এই রিপোর্ট আনলক করতে চান?",
    "PR_UNLOCK_CAUTION": "আপনি <span>{{phone_number}}</span>-এর সম্পূর্ণ প্রিমিয়াম রিপোর্ট অ্যাক্সেস করতে চলেছেন৷",
    "PR_UNLOCK_REPORT": "আনলক রিপোর্ট",
    "PR_DOWNLOAD_YOUR_PDF": "আপনার PDF ডাউনলোড করুন",
    "PR_DOWNLOAD_PDF": "PDF ডাউনলোড করুন",
    "PR_NUMBER_LEAKED": "নম্বর ফাঁস",
    "PR_ACCEPT_TERM": "শর্তাবলী এবং শর্ত স্বীকার করুন",
    "PR_ENTER_COUNTRY": "দেশ লিখুন দয়া করে",
    "PR_ENDS": "শেষ হয়",
    "PR_SEARCH_VOLUME": "অনুসন্ধান ভলিউম",
    "PR_LOW": "কম",
    "PR_MEDIUM": "মাঝারি",
    "PR_HIGH": "উচ্চ",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "সম্ভাব্য প্রতিবেশী স্পুফিং",
    "PR_ADD_MORE_REPORT": "আরো রিপোর্ট যোগ করুন",
    "PR_PHONE_REPUTATION_TITLE": "ফোন রেপুটেশন স্কোরের বিবরণ",
    "PR_PREMIUM_REPORT_DESC_1": "এই ফোন নম্বরটি কি প্রতারণামূলক কার্যকলাপ, স্ক্যাম, রোবো কল, জাল অ্যাকাউন্ট বা অন্যান্য বন্ধুত্বপূর্ণ আচরণের সাথে যুক্ত?",
    "PR_PREMIUM_REPORT_DESC_2": "এই ফোন নম্বরটি কি গত কয়েক দিনের মধ্যে দূষিত আচরণের সাথে যুক্ত হয়েছে?",
    "PR_PREMIUM_REPORT_DESC_3": "এই ফোন নম্বরটি কি সাম্প্রতিক বা চলমান জালিয়াতির সাথে যুক্ত?",
    "PR_PREMIUM_REPORT_DESC_4": "ফোন নম্বরটি কি সম্প্রতি স্প্যাম বা হয়রানিমূলক কল/টেক্সটের জন্য রিপোর্ট করা হয়েছে?",
    "PR_PREMIUM_REPORT_DESC_5": "এই ফোন নম্বরটি যে ধরনের লাইনের সাথে যুক্ত (টোল ফ্রি, ওয়্যারলেস, ল্যান্ডলাইন, স্যাটেলাইট, VOIP, প্রিমিয়াম রেট, পেজার) অথবা 'N/A' যদি অজানা থাকে। ফোন নম্বরের খ্যাতি বোঝার জন্য লাইনের ধরন গুরুত্বপূর্ণ ভূমিকা পালন করতে পারে।",
    "PR_PREMIUM_REPORT_DESC_6": "এই ফোন নম্বরটি কি একটি প্রিপেইড পরিষেবা পরিকল্পনার সাথে যুক্ত?",
    "PR_NOTIFY_ALREADY_OPENED": "সম্পূর্ণ রিপোর্ট ইতিমধ্যে খোলা আছে",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "ইমেল সফলভাবে পাঠানো হয়েছে",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "ইমেল পাঠাতে ব্যর্থ হয়েছে",
    "PR_NOTIFY_SECTION_UNLOCKED": "বিভাগ ইতিমধ্যেই আনলক করা হয়েছে৷",
    "PR_SESSION_EXPIRED": "সেশনের মেয়াদ শেষ",
    "PR_SESSION_EXPIRED_WARNING": "আপনার বর্তমান সেশনের মেয়াদ শেষ হয়েছে, এবং আপনি লগ আউট হয়ে গেছেন। চালিয়ে যেতে আবার লগ ইন করুন.",
    "PR_GO_BACK_LOGIN": "লগইন এ ফিরে যান",
    "PR_RENEW_SUB_1": "সদস্যতা পুনর্নবীকরণ",
    "PR_PHONE_TRACK_SUB_EXPIRED": "আপনার {{subscription}} সদস্যতার মেয়াদ শেষ হয়ে গেছে",
    "PR_RENEW_SUBSCRIPTION": "আপনার {{subscription}} সদস্যতা {{date}} তারিখে শেষ হয়েছে এবং স্বয়ংক্রিয়ভাবে নবায়ন করা হয়নি। এই পরিষেবা ব্যবহার চালিয়ে যেতে আপনার সদস্যতা পুনর্নবীকরণ করুন",
    "PR_MEMBERSHIP_RENEW": "আমি বুঝি যে আজ আমাকে {{price}} বিল করা হবে, তারপর প্রতি মাসে আমার সদস্যপদ পুনর্নবীকরণ করা হবে৷ আমি অনলাইনে ঝামেলামুক্ত আমার অ্যাকাউন্ট বাতিল করতে পারি, অথবা ইমেলের মাধ্যমে কাস্টমার কেয়ারে যোগাযোগ করে",
    "PR_PURCHASE_ADDITIONAL": "এই সময়ের জন্য আপনার রিপোর্ট ফুরিয়ে গেছে। বিস্তারিত ফোন রিপোর্টগুলি অ্যাক্সেস করা চালিয়ে যেতে, আপনি নীচের <strong>নিশ্চিত করুন</strong> বোতামে ক্লিক করে একটি অতিরিক্ত <strong>10 রিপোর্ট</strong> অ্যাক্সেস করতে পারেন৷",
    "PR_MEMBERSHIP_RENEW_2": "আমি স্বীকার করছি যে 10টি অতিরিক্ত প্রিমিয়াম ফোন রিপোর্ট অ্যাক্সেস করার জন্য আমাকে {{price}} বিল করা হবে, এর পরে প্রতি মাসে আমার সদস্যপদ পুনর্নবীকরণ করা হবে। আমি অনলাইনে ঝামেলামুক্ত আমার অ্যাকাউন্ট বাতিল করতে পারি, অথবা ইমেলের মাধ্যমে কাস্টমার কেয়ারে যোগাযোগ করে",
    "PR_CATEGORY": "শ্রেণী",
    "PR_DESCRIPTION": "বর্ণনা",
    "PR_RATING": "রেটিং",
    "PR_WEBSITE": "ওয়েবসাইট",
    "PR_WHATSAPP_STATUS": "হোয়াটসঅ্যাপ স্ট্যাটাস",
    "PR_WHATSAPP_VERIFIED": "Whatsapp যাচাই করা হয়েছে",
    "PR_NO_RECORDS_FOUND": "কোনো রেকর্ড পাওয়া যায়নি",
    "PR_SOCIAL": "সামাজিক",
    "PR_EMAILS": "ইমেইল",
    "PR_PHONES": "ফোন",
    "PR_ADDRESSES": "ঠিকানা",
    "PR_PREPARING_REPORT": "রিপোর্ট প্রস্তুত করা হচ্ছে",
    "PR_COMPLETE": "সম্পূর্ণ",
    "PR_UNLOCK": "আনলক করুন",
    "PR_DOWNLOAD_YOUR_PDF_READY": "আপনার PDF ডাউনলোড করতে প্রস্তুত? নিচের বোতামে চাপ দিন",
    "PR_PHONE_OWNER_TEXT": "{{phone_number}} এর মালিকের সাথে সম্পর্কিত কোনো তথ্য পাওয়া যায়নি।",
    "PR_PHONE_OWNER_DESC": "{{siteName}} স্বয়ংক্রিয়ভাবে স্ক্যান করে, প্রতি মাসে, আন্তর্জাতিক, জাতীয় এবং স্থানীয় ডেটাবেস। নতুন পাওয়া তথ্য রিপোর্ট আপডেট করা হয়.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "{{phone_number}}-এর মালিকের সাথে যুক্ত নতুন তথ্য সম্পর্কে অবহিত হতে মনিটরিং সক্ষম করুন৷",
    "PR_PHONE_APPROXIMATE_TEXT": "<span>{{phone_number}}</span>-এর ফোনের আনুমানিক অবস্থান খুঁজে পাওয়া যায়নি।",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "ফোন নম্বর উপসর্গ এবং অন্যান্য অবস্থান নির্দেশক ব্যবহার করে আমাদের বিস্তারিত অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্কযুক্ত কোনো ভৌগলিক বিবরণ উন্মোচন করেনি। যদিও ফোন নম্বরগুলি কখনও কখনও একটি সাধারণ অবস্থান নির্দেশ করতে পারে, মনে হচ্ছে এই ফোন নম্বরটি এই সময়ে {{phone_number}} এর মালিকের জন্য কোনো সর্বজনীনভাবে অ্যাক্সেসযোগ্য অবস্থানের তথ্য প্রদান করে না৷",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "আমরা সবসময় আমাদের ডেটা আপডেট করছি। যখনই আমরা আপনার রিপোর্টে পরিবর্তন পাই তখনই স্বয়ংক্রিয় সতর্কতা পেতে রিপোর্ট মনিটরিং সক্রিয় রাখুন।",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "আমরা প্রতি 24 ঘন্টা আমাদের রেকর্ড আপডেট. যদি {{phone_number}}-এর সাথে যুক্ত কোনো ফটো পাওয়া যায়, আমাদের সিস্টেম স্বয়ংক্রিয়ভাবে এই প্রতিবেদনটি আপডেট করবে।",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "আমরা প্রতি 24 ঘন্টা আমাদের ডাটাবেস রিফ্রেশ করি। যদি {{phone_number}}-এর জন্য সামাজিক প্রোফাইল ডেটা উপলব্ধ হয়, আমাদের সিস্টেম স্বয়ংক্রিয়ভাবে এই প্রতিবেদনটি আপডেট করবে৷",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "আমরা প্রতি 24 ঘন্টা আমাদের ডেটাবেস আপডেট করি। যদি {{phone_phone_number}}-এর সাথে যুক্ত কোনো শিক্ষাগত তথ্য পাওয়া যায়, আমাদের সিস্টেম স্বয়ংক্রিয়ভাবে এই প্রতিবেদনটি আপডেট করবে।",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "{{phone_number}} এর মালিকের কোন পূর্বপুরুষের তথ্য পাওয়া যায়নি।",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "ঐতিহাসিক এবং বংশগত রেকর্ডের মাধ্যমে আমাদের ব্যাপক অনুসন্ধানে এই নামের সাথে সম্পর্কিত কোনও পূর্বপুরুষের বিবরণ পাওয়া যায়নি। যদিও অনেক নামের ঐতিহ্য, সাংস্কৃতিক শিকড় বা ঐতিহাসিক তাৎপর্য সম্পর্কে সর্বজনীনভাবে অ্যাক্সেসযোগ্য তথ্য রয়েছে, তবে মনে হচ্ছে বর্তমানে এই নামের জন্য এমন কোনও রেকর্ড পাওয়া যায় না।",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "আমরা আমাদের ডাটাবেসগুলি ক্রমাগত আপডেট করি। ভবিষ্যতে যদি এই নামের সাথে সম্পর্কিত কোনও পূর্বপুরুষের তথ্য পাওয়া যায়, তাহলে এই প্রতিবেদনটি স্বয়ংক্রিয়ভাবে আপডেট হবে।",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "{{phone_number}}-এর সাথে যুক্ত কোনো সম্ভাব্য ফটো পাওয়া যায়নি।",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} স্বয়ংক্রিয়ভাবে স্ক্যান করে, প্রতি মাসে, জাতীয় এবং স্থানীয় ডেটাবেস, সোশ্যাল মিডিয়া সহ, ফটো রেকর্ডের জন্য। নতুন পাওয়া ছবি রিপোর্ট আপডেট করা হয়.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "{{phone_number}}-এর সাথে লিঙ্ক করা নতুন ফটোগুলির বিজ্ঞপ্তি পেতে মনিটরিং সক্ষম করুন৷",
    "PR_RISK_LEVEL": "ঝুঁকির স্তর",
    "PR_RISK_LEVEL_LOW": "কম ঝুঁকি",
    "PR_RISK_LEVEL_MEDIUM": "মাঝারি ঝুঁকি",
    "PR_RISK_LEVEL_HIGH": "উচ্চ ঝুঁকি",
    "PR_DATA_LEAK_COMPROMISED_DATA": "আপস করা ডেটা",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "আমাদের সিস্টেম শনাক্ত করেছে যে এই ফোন নম্বরটি সম্ভাব্য প্রতিবেশী স্পুফিংয়ের সাথে যুক্ত৷",
    "REPORTS": "রিপোর্ট",
    "PR_LOOKUP_DESCRIPTION": "এর মালিককে প্রকাশ করতে প্রায় যেকোনো ফোন নম্বর দেখুন। পুরো নাম, ঠিকানা, পরিবারের সদস্য, সামাজিক মিডিয়া প্রোফাইল, <span class=\"home__display_element\">ইমেল ঠিকানা</span> এবং অবস্থানের ইতিহাস উন্মোচন করুন৷",
    "PR_PH_LOOKUP": "একটি ফোন নম্বর লিখুন",
    "PR_REVIEWS": "{{reviews}}+ পর্যালোচনা",
    "PR_REVEAL_CALLER": "কলার পরিচয় এবং অবস্থান প্রকাশ করুন",
    "PR_PHOTOS_AND_SOCIAL": "ফটো এবং সোশ্যাল মিডিয়া প্রোফাইল অ্যাক্সেস করুন",
    "PR_CONFIDENTIAL_AND_INSTANT": "গোপনীয় এবং তাত্ক্ষণিক অনুসন্ধান পরিচালনা করুন",
    "PR_PHONE_SCORE": "ফোন স্কোর",
    "PR_SAFE": "নিরাপদ",
    "PR_EMAIL": "ইমেইল",
    "PR_EMAIL_FOUND": "ইমেল ঠিকানা পাওয়া গেছে",
    "PR_LOCATION": "LOCATION",
    "PR_OWNER_PHOTOS": "মালিকের ছবি",
    "PR_PHOTOS_FOUND": "10টি ফটো পাওয়া গেছে",
    "PR_ANONYMOUS_CALLER": "বেনামী কলার",
    "PR_PROVIDER": "প্রদানকারী",
    "PR_AT_T": "AT&T",
    "PR_VALID": "বৈধ",
    "PR_CONNECTED_ACCOUNTS": "সংযুক্ত অ্যাকাউন্ট",
    "PR_CONNECTED": "সংযুক্ত",
    "PR_NOT_FOUND": "পাওয়া যায়নি",
    "PR_OWNER_DETAILS": "মালিকের বিবরণ",
    "PR_FULL_NAME": "পুরো নাম",
    "PR_CONTACT_INFO": "যোগাযোগের তথ্য",
    "PR_LOCATION_LOWER": "অবস্থান",
    "PR_CURRENT_ADDRESS": "বর্তমান ঠিকানা",
    "PR_PAST_ADDRESS": "অতীত ঠিকানা",
    "PR_MORE_CAP": "আরও",
    "PR_EDUCATION_BG": "শিক্ষার পটভূমি",
    "PR_EDUCATION_DETAILS": "শিক্ষা বিস্তারিত",
    "PR_NAME_OF_COLLEGE": "কলেজের নাম",
    "PR_FAMILY": "জেসমিন পেরেজ",
    "PR_COLLEAGUE": "জন ম্যাকলাউড",
    "PR_SOCIAL_ACCOUNTS": "সামাজিক অ্যাকাউন্ট",
    "PR_DATING_PROFILES": "ডেটিং প্রোফাইল",
    "PR_LOOKUP_HELP_TITLE_1": "কে কল করেছে বা টেক্সট করেছে তা খুঁজে বের করুন",
    "PR_LOOKUP_HELP_TITLE_2": "স্প্যাম কলার সনাক্ত করুন",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "একটি বিপরীত অনুসন্ধানের মাধ্যমে ক্রমাগত অজানা নম্বরগুলি চালানোর মাধ্যমে, তারা টেলিমার্কেটার, রোবোকলার, প্রতারক বা ঋণ সংগ্রহকারী কিনা তা আপনি উদ্ঘাটন করতে পারেন।",
    "PR_LOOKUP_HELP_TITLE_3": "ফোন স্ক্যাম এড়িয়ে চলুন",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "প্রতারণামূলক কল থেকে আপনার পরিচয় এবং আর্থিক রক্ষা করুন; সম্ভাব্য স্ক্যামারের নাম এবং তারা কোথা থেকে কল করছে তা প্রকাশ করতে একটি ফোন লুকআপ ব্যবহার করুন।",
    "PR_LOOKUP_HELP_TITLE_4": "প্রিয়জনকে নিরাপদ রাখুন",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "ঝুঁকির কারণ হতে পারে এমন অজানা কলকারী বা টেক্সটকারীকে চিহ্নিত করে আপনার পরিবারকে রক্ষা করুন। আপনার প্রিয়জনের কাছে পৌঁছানো সন্দেহজনক পরিচিতিগুলির পরিচয় উন্মোচন করুন৷",
    "PR_LOOKUP_HELP_TITLE_5": "পরিচয় যাচাই করুন",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "একটি ফোন অনুসন্ধান প্রকাশ করতে পারে যে একটি অনলাইন তারিখ বা বিক্রেতা তারা নয় যাকে তারা দাবি করে; আরও এগিয়ে যাওয়ার আগে তাদের পরিচয় যাচাই করে নিজেকে সুরক্ষিত করুন।",
    "PR_PHOTOS_LINKED": "নম্বর মালিকের সাথে ফটো লিঙ্ক করা হয়েছে",
    "PR_PERSONAL": "ব্যক্তিগত",
    "PR_FULL_REPORT": "সম্পূর্ণ প্রতিবেদন",
    "PR_OWNER_INFO": "মালিকের তথ্য",
    "PR_ASSOCIATES": "সহযোগী",
    "PR_OTHER_NUMBERS": "অন্যান্য সংখ্যা",
    "PR_RELATIONSHIPS": "সম্পর্ক",
    "PR_DATA_LEAK": "ডেটা লিক",
    "PR_ADVANTAGES_TITLE_1": "অনায়াস এবং সময় সাশ্রয়ী",
    "PR_ADVANTAGES_DESCRIPTION_1": "যদিও অনলাইন অনুসন্ধানগুলি আপনাকে কিছু প্রাথমিক তথ্য দিতে পারে, সেগুলি প্রায়শই অসংখ্য ফলাফল এবং অপ্রাসঙ্গিক ওয়েব পৃষ্ঠাগুলির মাধ্যমে অনুসন্ধানের প্রয়োজন হয়, যা সময়সাপেক্ষ হতে পারে।",
    "PR_ADVANTAGES_TITLE_2": "দ্রুত এবং দক্ষ",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} দ্রুত বিলিয়ন পাবলিক রেকর্ড এবং 100 টিরও বেশি সোশ্যাল মিডিয়া নেটওয়ার্ক বিশ্লেষণ করে যাতে আপনি প্রায় তাৎক্ষণিকভাবে যে তথ্য খুঁজছেন তা সরবরাহ করে৷ আমাদের ডাটাবেস অ্যাক্সেসগুলি লাইসেন্সকৃত উত্সগুলির একটি বিস্তৃত পরিসর থেকে ডেটা কম্পাইল করে যা প্রাথমিক ইন্টারনেট অনুসন্ধানের মাধ্যমে উপলব্ধ নাও হতে পারে, তথ্যগুলিকে সহজে পঠনযোগ্য প্রতিবেদনে উপস্থাপন করে।",
    "PR_ADVANTAGES_TITLE_3": "উন্নত ফিল্টার এবং আপডেট",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} বিশেষ ফিল্টারিং বিকল্পগুলির সাহায্যে আপনার সময় বাঁচায় যা আপনাকে সঠিক ব্যক্তি বা তথ্যকে চিহ্নিত করতে সাহায্য করে যা আপনি খুঁজছেন৷ প্রতিবেদনে কোনো পরিবর্তন ঘটলে বা নতুন তথ্য যোগ হলে আমরা আপনাকে অবহিত করতে পারি।",
    "PR_HELP_TITLE_1": "এটি ঘটার আগেই জালিয়াতি প্রতিরোধ করুন",
    "PR_HELP_DESCRIPTION_1": "তাড়াতাড়ি শনাক্ত করুন এবং প্রতারণা বন্ধ করুন।  স্ক্যামাররা প্রায়ই ভিওআইপি নম্বর ব্যবহার করে স্থানীয় দেখানোর জন্য যখন তারা আসলে অনেক দূরে থাকে। একটি বিপরীত ফোন অনুসন্ধান আপনাকে আসল ফোন নম্বরগুলি বনাম VOIP নম্বরগুলি সনাক্ত করতে সহায়তা করে৷",
    "PR_HELP_TITLE_2": "ফোন নম্বর তথ্য যাচাই করুন",
    "PR_HELP_DESCRIPTION_2": "আমাদের বিপরীত অনুসন্ধান প্রযুক্তি ফোন নম্বর এবং তাদের মালিকদের সম্পর্কে অতিরিক্ত তথ্য উন্মোচন করতে সাহায্য করে, যেমন সোশ্যাল মিডিয়া, চাকরি, ছবি, উপনাম এবং আরও অনেক কিছুর তথ্য।",
    "PR_HELP_TITLE_3": "ডেটিং অ্যাপে নিরাপদ থাকুন",
    "PR_HELP_DESCRIPTION_3": "ডেটিং অ্যাপ ব্যবহার করার সময় আপনি খুব বেশি সতর্ক হতে পারবেন না। একটি বিপরীত ফোন অনুসন্ধান আপনাকে আপনার নম্বরের পিছনের নামটি যাচাই করতে দেয়৷ যদি এটি আপনাকে যা বলা হয়েছে তার সাথে মেলে না, আপনি সম্ভাব্যভাবে হার্টব্রেক বা আর্থিক কেলেঙ্কারী থেকে নিজেকে রক্ষা করেছেন।",
    "PR_HELP_TITLE_4": "হারিয়ে যাওয়া বন্ধুর সাথে পুনরায় সংযোগ করুন",
    "PR_HELP_DESCRIPTION_4": "আপনি যার সাথে যোগাযোগ হারিয়েছেন তার সাথে পুনরায় সংযোগ করা কি চমৎকার হবে না? এমনকি আপনার একটি পুরানো ফোন নম্বর থাকলেও, আপনি প্রায়শই আপনার অনুসন্ধান প্রসারিত করার জন্য তথ্য খুঁজে পেতে পারেন।",
    "PR_HELP_TITLE_5": "পারিবারিক নিরাপত্তার দিকে নজর রাখুন",
    "PR_HELP_DESCRIPTION_5": "অজানা কলারদের সাথে যোগাযোগ করে তাদের সনাক্ত করে আপনার পরিবারকে সুরক্ষিত রাখুন। আপনার প্রিয়জনের সাথে কারা যোগাযোগ করছে তা প্রকাশ করতে আমাদের বিপরীত ফোন অনুসন্ধান ব্যবহার করুন, আপনাকে অবাঞ্ছিত বা ক্ষতিকারক মিথস্ক্রিয়া থেকে তাদের রক্ষা করতে সহায়তা করুন।",
    "PR_HELP_TITLE_6": "দ্রুত তথ্য যাচাই করুন",
    "PR_HELP_DESCRIPTION_6": "লোকেরা আপনার সাথে ভাগ করে নেওয়া তথ্য যাচাই করতে আমরা আপনাকে সাহায্য করি৷ অবিলম্বে একটি ছবি সত্যিই তাদের অন্তর্গত কিনা তা পরীক্ষা করুন, যদি তাদের ইমেল তাদের নামের সাথে মিলে যায়, এবং তারা কোন সামাজিক নেটওয়ার্কে আছে তা খুঁজে বের করুন, সবই শুধুমাত্র একটি ক্লিকে৷",
    "PR_REAL_REVIEWS": "লোকেরা কি বলছে <br /> {{siteName}} সম্পর্কে?",
    "PR_REVIEWER_NAME_1": "রবার্ট জনসন",
    "PR_REVIEWER_REVIEW_1": "আমি একটি অপরিচিত নম্বর থেকে কল পেতে রাখা, এবং এটি অস্থির ছিল. এই ওয়েবসাইটটি আমাকে অবিলম্বে কলারের পরিচয় এবং অবস্থান উন্মোচন করতে সাহায্য করেছে, আমাকে অত্যন্ত প্রয়োজনীয় মানসিক শান্তি দিয়েছে।",
    "PR_REVIEWER_NAME_2": "উইলিয়াম ডেভিস",
    "PR_REVIEWER_REVIEW_2": "যখন আমি রহস্যময় পাঠ্য পেয়েছি, আমি তাদের পিছনে কারা ছিল তা খুঁজে বের করতে এই পরিষেবাটি ব্যবহার করেছি। এটি অনায়াসে ব্যক্তির নাম, ঠিকানা এবং সামাজিক মিডিয়া প্রোফাইল প্রদান করে।",
    "PR_REVIEWER_NAME_3": "রিচার্ড থম্পসন",
    "PR_REVIEWER_REVIEW_3": "বিরক্তিকর স্প্যাম কলকারীদের একটি দৈনন্দিন উপদ্রব ছিল. এই সাইটের মাধ্যমে তাদের নম্বর চালানো তাদের রোবোকলার হিসাবে চিহ্নিত করেছে, তাই আমি তাদের অবিলম্বে ব্লক করতে জানতাম।",
    "PR_REVIEWER_NAME_4": "মিয়া টেলর",
    "PR_REVIEWER_REVIEW_4": "আমি প্রায় একটি ফোন কেলেঙ্কারীতে ধরা পড়েছিলাম, কিন্তু এই অনুসন্ধান থেকে জানা যায় যে কলকারী একজন প্রতারক ছিলেন। এটি আমার পরিচয় রক্ষা করেছে এবং আমাকে সম্ভাব্য আর্থিক ক্ষতি থেকে বাঁচিয়েছে।",
    "PR_REVIEWER_NAME_5": "সোফিয়া হার্নান্দেজ",
    "PR_KNOW_TITLE_1": "বিপরীত ফোন লুকআপ কি?",
    "PR_KNOW_DESCRIPTION_1": "একটি বিপরীত ফোন সন্ধান একটি অনলাইন টুল যা আপনাকে একটি নির্দিষ্ট ফোন নম্বরের সাথে লিঙ্কযুক্ত তথ্য আবিষ্কার করতে সক্ষম করে। নম্বরটি প্রবেশ করে, আপনি একাধিক উত্স থেকে সংকলিত একটি বিশদ প্রতিবেদন অ্যাক্সেস করতে পারেন।",
    "PR_KNOW_TITLE_2": "কিভাবে {{siteName}} এর ফোন নম্বর লুকআপ কাজ করে?",
    "PR_KNOW_DESCRIPTION_2": "{{siteName}}-এর বিপরীত ফোন লুকআপ একটি নির্দিষ্ট ফোন নম্বরের সাথে সম্পর্কিত তথ্য খুঁজে পেতে বিস্তৃত ডাটাবেসের মাধ্যমে অনুসন্ধান করে। এতে মালিকের নাম, ঠিকানা এবং অন্যান্য যোগাযোগের বিবরণ অন্তর্ভুক্ত থাকতে পারে।",
    "PR_KNOW_TITLE_3": "একটি বিপরীত ফোন লুকআপ ব্যবহার করা কি বৈধ?",
    "PR_KNOW_DESCRIPTION_3": "হ্যাঁ, বিপরীত ফোন লুকআপ করা বৈধ। এটি একটি সর্বজনীন পরিষেবা যা ইতিমধ্যে প্রত্যেকের কাছে উপলব্ধ তথ্যে অ্যাক্সেস প্রদান করে৷ যাইহোক, এই তথ্যটি দায়িত্বশীল এবং নৈতিকভাবে ব্যবহার করা গুরুত্বপূর্ণ।",
    "PR_KNOW_TITLE_4": "একটি বিপরীত ফোন নম্বর লুকআপ দিয়ে আমি কী তথ্য পেতে পারি?",
    "PR_KNOW_DESCRIPTION_4": "আপনি মালিকের নাম, ঠিকানা, ইমেল ঠিকানা, সামাজিক মিডিয়া প্রোফাইল এবং আরও অনেক কিছুর মতো বিশদ বিবরণ পেতে পারেন। এই তথ্য আপনাকে অজানা কলকারীদের সনাক্ত করতে, হারিয়ে যাওয়া পরিচিতিগুলির সাথে পুনরায় সংযোগ করতে এবং অনলাইন পরিচয় যাচাই করতে সহায়তা করে৷",
    "PR_KNOW_TITLE_5": "একটি বিপরীত ফোন লুকআপ দ্বারা প্রদত্ত তথ্য কতটা সঠিক?",
    "PR_KNOW_DESCRIPTION_5": "তথ্যের নির্ভুলতা তথ্য উৎসের উপর নির্ভর করে পরিবর্তিত হতে পারে। যাইহোক, বেশিরভাগ বিপরীত ফোন লুকআপ পরিষেবাগুলি ব্যবহারকারীদের সঠিক এবং আপ-টু-ডেট তথ্য সরবরাহ করার চেষ্টা করে।",
    "PR_KNOW_TITLE_6": "আমি কি বিনামূল্যে {{siteName}} এর ফোন নম্বর লুকআপ টুল ব্যবহার করে দেখতে পারি?",
    "PR_KNOW_DESCRIPTION_6": "যেহেতু {{siteName}} একটি উন্নত সমাধান, এর পরিষেবাগুলির জন্য অর্থপ্রদান প্রয়োজন৷",
    "PR_KNOW_TITLE_7": "অনুসন্ধানগুলি কি ব্যক্তিগত এবং গোপনীয়?",
    "PR_KNOW_DESCRIPTION_7": "হ্যাঁ, {{siteName}} এর মাধ্যমে পরিচালিত সমস্ত অনুসন্ধান গোপনীয়৷ আপনি যাকে খুঁজছেন তাকে জানানো হবে না। আমরা আপনার ড্যাশবোর্ডে একটি অনুসন্ধান ইতিহাস বৈশিষ্ট্য অফার করি যা আপনাকে আপনার পূর্ববর্তী অনুসন্ধান অনুসন্ধানগুলি পর্যালোচনা করতে এবং আপডেট করা তথ্য পরীক্ষা করতে দেয়৷ শুধুমাত্র অ্যাকাউন্ট হোল্ডার সার্চ হিস্টোরি দেখতে পারেন, যেটি যেকোনো সময় ডিজেবল করা যেতে পারে।",
    "PR_AVAILABLE_INFO": "আপনি যে নম্বরটি খুঁজছেন তা লিখুন এবং উপলব্ধ তথ্য দেখতে প্রস্তুত হন!",
    "PR_PHONE_LOWER": "ফোন",
    "PR_EMAIL_TYPE_LOWER": "ইমেল প্রকার",
    "PR_DATA_BREACHES": "ডেটা লঙ্ঘন",
    "PR_COMPANY": "কোম্পানি",
    "PR_JOB_TITLE_LOWER": "চাকরির শিরোনাম",
    "PR_BUSINESS": "ব্যবসা",
    "PR_SENIOR": "সিনিয়র কনসালটেন্ট",
    "PR_ACTIVE": "সক্রিয়",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} একটি দ্রুত এবং নির্ভরযোগ্য রিভার্স ফোন লুকআপ পরিষেবা যা অজানা কলারদের শনাক্ত করতে এবং ফোন নম্বর সম্পর্কে তথ্য উন্মোচন করতে পারে৷",
    "PR_CO_RESIDENTS": "সহ-নিবাসী",
    "PR_REVIEWER_REVIEW_6": "একটি অনলাইন মার্কেটপ্লেস থেকে কারো সাথে দেখা করার আগে, আমি এই পরিষেবাটি ব্যবহার করে তাদের পরিচয় যাচাই করেছিলাম। এটা নিশ্চিত করেছে যে তারা তাদের দাবি করেছে, আমার নিরাপত্তা নিশ্চিত করেছে।",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "সর্বজনীন রেকর্ড অনুসারে, {{phone_owner_full_name}} নিম্নলিখিত স্থানে থাকতে পারে, কাজ করতেন বা সম্পত্তির মালিক হতে পারেন৷",
    "PR_NEIGHBOR_DESCRIPTION_2": "প্রতিবেশী স্পুফিং ঘটে যখন আপনি একটি অপরিচিত নম্বর থেকে কল পান যা স্থানীয় নম্বরগুলির সাথে ঘনিষ্ঠভাবে সাদৃশ্যপূর্ণ। কলার আইডি আপনার নিজের নম্বরের মতো একই এলাকার কোড এবং সম্ভবত একই উপসর্গ প্রদর্শন করবে। স্ক্যামাররা এই কৌশলটি এই আশায় ব্যবহার করে যে আপনি বিশ্বাস করবেন যে এটি আপনার আশেপাশের কেউ কল করছে।",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "সর্বজনীন এবং উপলব্ধ রেকর্ডগুলির মাধ্যমে আমাদের সিস্টেম অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্কযুক্ত কোনও ফটো প্রকাশ করেনি৷ যদিও অনেক ব্যক্তির কাছে সর্বজনীনভাবে অ্যাক্সেসযোগ্য ফটো রয়েছে, এটি দেখা যাচ্ছে যে {{phone_owner_full_name}}-এর এই সময়ে পাবলিক ডাটাবেসে কোনো ফটো উপলব্ধ নেই৷",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "সর্বজনীন এবং একাডেমিক রেকর্ডের মাধ্যমে আমাদের বিস্তারিত অনুসন্ধান এই ফোন নম্বরের সাথে লিঙ্কযুক্ত কোনো শিক্ষাগত তথ্য উন্মোচন করেনি। যদিও অনেক ব্যক্তির তাদের শিক্ষাগত ইতিহাস সর্বজনীনভাবে অ্যাক্সেস করা যায়, তবে দেখা যাচ্ছে যে {{phone_owner_full_name}}-এর কাছে এই সময়ে সর্বজনীনভাবে তালিকাভুক্ত শিক্ষাগত বিবরণ নেই৷",
    "PR_WE_PREPARING_REPORT": "আমরা আপনার রিপোর্ট প্রস্তুত করছি",
    "PR_UPDATING_REPORT": "অনুগ্রহ করে অপেক্ষা করুন যতক্ষণ না আমরা সর্বশেষ উপলব্ধ রেকর্ডগুলির সাথে এই প্রতিবেদনটি আপডেট করব৷",
    "PR_WAITING_MESSAGE": "আমরা আপনার প্রতিবেদন তৈরি করছি, যা সাধারণত এক মিনিটেরও কম সময় নেয়। আপনার রিপোর্ট প্রস্তুত হলে এই পৃষ্ঠাটি স্বয়ংক্রিয়ভাবে রিফ্রেশ হবে।",
    "PR_MONITOR_REPORT": "আপনার রিপোর্ট মনিটর",
    "PR_MONITORING_FEATURE_DESCRIPTION": "মনিটরিং বৈশিষ্ট্যটি আপনাকে রিয়েল-টাইম আপডেট পেতে এবং এটি উপলব্ধ হওয়ার সাথে সাথে সর্বশেষ ডেটা অ্যাক্সেস করতে দেয়",
    "PR_TURN_OFF_MONITORING": "আপনি আবার রিপোর্টে মনিটর বোতামে ক্লিক করে যেকোনো সময় মনিটরিং বন্ধ করতে পারেন",
    "PR_START_MONITORING": "মনিটরিং শুরু করুন",
    "PR_REPORT_PREPARED": "আপনার রিপোর্ট প্রস্তুত",
    "PR_REPORT_READY_DESCRIPTION": "<p>{{number}}</p>-এর জন্য আপনার ফোন রিপোর্ট সম্পূর্ণ এবং দেখার জন্য উপলব্ধ৷",
    "PR_VIEW_REPORT": "এখন দেখুন",
    "PR_NEW_INFORMATION_AVAILABLE": "নতুন তথ্য জন্য উপলব্ধ",
    "PR_NO_NOTIFICATION_FOUND": "কোন বিজ্ঞপ্তি পাওয়া যায়নি",
    "PR_SOMETHING_WENT_WRONG": "একটি ত্রুটি ঘটেছে. অনুগ্রহ করে আবার চেষ্টা করুন বা সহায়তার সাথে যোগাযোগ করুন।",
    "PR_JUST_NOW": "এইমাত্র",
    "PR_MIN_AGO": "মিনিট আগে",
    "PR_HOUR": "ঘন্টা আগে",
    "PR_HOURS": "ঘন্টা আগে",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "আপনার ফোন রিপোর্ট প্রস্তুত",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "{{phone_number}}-এর জন্য আপনার ফোন রিপোর্ট সম্পূর্ণ এবং দেখার জন্য উপলব্ধ৷",
    "PR_NOTIFICATION_MONITORING_TITLE": "আপনার রিপোর্ট এখন পর্যবেক্ষণ করা হয়",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "মনিটরিং সক্রিয় করা হয়েছে এবং যখনই নতুন ডেটা উপলব্ধ হবে তখনই আপনাকে জানানো হবে৷",
    "PR_TOS_TITLE": "{{siteName}} পরিষেবার শর্তাবলী৷",
    "PR_TOS_INTRO": "{{siteName}}-এ স্বাগতম। আপনি যখন আমাদের ওয়েবসাইট, {{siteNameWithDomain}}, এবং এর যেকোনো প্রযোজ্য সাবডোমেন, বা {{siteName}} দ্বারা প্রদত্ত যেকোন অ্যাপ্লিকেশন, মোবাইল অ্যাপ্লিকেশন, কার্যকারিতা, বিষয়বস্তু, উপকরণ, বা অন্যান্য অনলাইন পরিষেবাগুলিতে যান, দেখেন, ব্যবহার করেন বা অ্যাক্সেস করেন ( সম্মিলিতভাবে, \"ওয়েবসাইট\"), অতিথি বা নিবন্ধিত ব্যবহারকারী হিসাবে, আপনি নিম্নলিখিত শর্তাবলীতে সম্মত হচ্ছেন (\"পরিষেবার শর্তাবলী\"), তাই দয়া করে নীচের পরিষেবার শর্তাবলী পড়তে কয়েক মিনিট সময় নিন.",
    "PR_CHANGES_TOS": "ওয়েবসাইট পরিষেবার শর্তাবলী পরিবর্তন",
    "PR_CHANGES_TOS_DESC": "{{siteName}} যেকোন সময় এবং নিজস্ব বিবেচনার ভিত্তিতে ওয়েবসাইটের পরিষেবার শর্তাবলী পরিবর্তন করতে পারে৷ পরিবর্তিত পরিষেবার শর্তাবলী {{siteName}} ওয়েবসাইটে ({{siteNameWithDomain}}) পোস্ট করার সাথে সাথেই কার্যকর হবে৷ ওয়েবসাইটের আপনার ব্যবহার চালিয়ে যাওয়ার মাধ্যমে, আপনি নতুন পোস্ট করা পরিষেবার শর্তাবলীতে সম্মত হন। আপনি যদি নতুন/পরিবর্তিত পরিষেবার শর্তাবলীর সাথে একমত না হন তবে আপনার একমাত্র প্রতিকার হল ওয়েবসাইট ব্যবহার বন্ধ করা.",
    "PR_ELIGIBILITY": "যোগ্যতা",
    "PR_ELIGIBILITY_DESC": "আপনি সম্মত হন যে আপনি প্রযোজ্য আইনের অধীনে ওয়েবসাইটটি ব্যবহার করার অনুমতি পেয়েছেন। আপনি যদি কোনও কোম্পানি, ব্যবসা বা অন্য সত্তার পক্ষে ওয়েবসাইটটি ব্যবহার করেন, তাহলে আপনি প্রতিনিধিত্ব করেন যে আপনার কাছে সেই সত্তার পক্ষ থেকে এই ওয়েবসাইট পরিষেবার শর্তাবলী গ্রহণ করার আইনি কর্তৃত্ব রয়েছে, যে ক্ষেত্রে সেই সত্তা এই পরিষেবার শর্তাবলী স্বীকার করে, এবং 'তুমি' মানে সেই সত্তা। আপনি স্বীকার করেন যে আপনি এই চুক্তিতে প্রবেশ করার জন্য কমপক্ষে আইনি বয়স এবং আইনি যোগ্যতার অধিকারী.",
    "PR_LIMITATION_USE": "ব্যবহারের সীমাবদ্ধতা",
    "PR_LIMITATION_USE_DESC_1": "আপনি শুধুমাত্র ব্যক্তিগত, বৈধ উদ্দেশ্যে ওয়েবসাইট ব্যবহার করতে পারেন. আপনি কোনোভাবেই {{siteName}} ওয়েবসাইট ব্যবহার করতে পারবেন না",
    "PR_INFRINGE_RIGHTS": "অন্যের অধিকার লঙ্ঘন বা লঙ্ঘন করে",
    "PR_UNLAWFUL_CONTENT": "বেআইনি, হুমকি, অপমানজনক, মানহানিকর, গোপনীয়তা বা প্রচারের অধিকারের আক্রমণকারী, বা অন্যথায় আপত্তিকর",
    "PR_ENCOURAGE_ILLEGAL": "এমন আচরণকে উৎসাহিত করে যা একটি অপরাধমূলক বা অন্য অপরাধ হিসেবে গণ্য হবে",
    "PR_CIVIL_LIABILITY": "নাগরিক দায় জন্ম দেয়, বা",
    "PR_LAW_VIOLATION": "অন্যথায় কোনো প্রযোজ্য স্থানীয়, রাজ্য, ফেডারেল বা আন্তর্জাতিক আইন বা অধ্যাদেশ লঙ্ঘন করে যার মধ্যে কোনো নিয়ন্ত্রক প্রয়োজনীয়তা, সময়ে সময়ে কার্যকর পদ্ধতি বা নীতি, অথবা কোনো তৃতীয় পক্ষের কোনো অধিকার, সীমাবদ্ধতা ছাড়াই, গোপনীয়তা বা প্রচারের কোনো অধিকার সহ। এছাড়াও আপনি এমন কোনো আচরণ করতে পারবেন না যা, {{siteName}}-এর রায়ে, অন্য কোনো ব্যবহারকারীকে ওয়েবসাইট ব্যবহার বা উপভোগ করা থেকে সীমাবদ্ধ বা বাধা দেয়.",
    "PR_ACCEPTABLE_USE": "গ্রহণযোগ্য ব্যবহার",
    "PR_YOU_MUST_NOT": "আপনি অবশ্যই না",
    "PR_CAUSE_DAMAGE": "ওয়েবসাইটটি এমন যেকোন উপায়ে ব্যবহার করুন যার কারণে, যুক্তিসঙ্গতভাবে প্রত্যাশিত হতে পারে, বা ওয়েবসাইটের ক্ষতি বা ওয়েবসাইটের প্রাপ্যতা বা অ্যাক্সেসযোগ্যতার প্রতিবন্ধকতা সৃষ্টি করার উদ্দেশ্যে করা হয়; বা যে কোনো উপায়ে যা বেআইনি, অবৈধ, প্রতারণামূলক, বা ক্ষতিকারক, বা কোনো বেআইনি, অবৈধ, প্রতারণামূলক, বা ক্ষতিকারক উদ্দেশ্য বা কার্যকলাপের সাথে সম্পর্কিত.",
    "PR_USE_MALWARE": "যেকোন স্পাইওয়্যার, কম্পিউটার ভাইরাস, ট্রোজান হর্স, ওয়ার্ম, কীস্ট্রোক লগার, রুটকিট, বা অন্যান্য দূষিত বিষয়বস্তু কপি, সঞ্চয়, হোস্ট, প্রেরণ, প্রেরণ, ব্যবহার, প্রকাশ বা বিতরণ করতে ওয়েবসাইটটি ব্যবহার করুন। কম্পিউটার সফটওয়্যার।",
    "PR_DATA_COLLECTION": "আমাদের স্পষ্ট লিখিত সম্মতি ছাড়াই আমাদের ওয়েবসাইটে বা এর সাথে সম্পর্কিত যেকোন পদ্ধতিগত বা স্বয়ংক্রিয় ডেটা সংগ্রহ কার্যক্রম (সীমাবদ্ধতা ছাড়াই স্ক্র্যাপিং, ডেটা মাইনিং, ডেটা নিষ্কাশন এবং ডেটা সংগ্রহ সহ) পরিচালনা করুন।",
    "PR_REPUBLISH_MATERIAL": "ওয়েবসাইট থেকে উপাদান পুনঃপ্রকাশ (অন্য ওয়েবসাইটে রিপাবলিকেশন সহ)।",
    "PR_SELL_MATERIAL": "ওয়েবসাইট থেকে বিক্রি, ভাড়া, বা উপ-লাইসেন্স উপাদান।",
    "PR_COPY_MATERIAL": "বাণিজ্যিক উদ্দেশ্যে আমাদের ওয়েবসাইটে উপাদান পুনরুত্পাদন, অনুলিপি, অনুলিপি বা অন্যথায় শোষণ করুন।",
    "PR_DEVELOP_SUPPORT": "ওয়েবসাইট স্ক্র্যাপ করতে বা অন্যথায় ওয়েবসাইট থেকে প্রোফাইল এবং অন্যান্য ডেটা অনুলিপি করতে সফ্টওয়্যার, ডিভাইস, স্ক্রিপ্ট, রোবট বা অন্য কোনও উপায় বা প্রক্রিয়া (ক্রলার, ব্রাউজার প্লাগইন এবং অ্যাড-অন বা অন্য কোনও প্রযুক্তি সহ) বিকাশ, সমর্থন বা ব্যবহার করুন।",
    "PR_MODIFY_COPYRIGHT": "কোনো কপিরাইট, ট্রেডমার্ক, লিগ্যাল নোটিশ, বা অন্য মালিকানা বিষয়ক নোটেশন বা ওয়েবসাইটে উপলব্ধ অন্য কোনো বিষয়বস্তু থেকে সরান বা সংশোধন করুন।",
    "PR_VIOLATE_SECURITY": "ওয়েবসাইটের নিরাপত্তা ব্যবস্থা লঙ্ঘন বা লঙ্ঘন করার চেষ্টা করা, ওয়েবসাইটে অননুমোদিত অ্যাক্সেস লাভ করার চেষ্টা করা বা অন্যদের তা করতে সহায়তা করা, অথবা অন্যথায় ওয়েবসাইটের নিরাপত্তা লঙ্ঘন করা বা ওয়েবসাইটকে যে কোনও উপায়ে দূষিত করা। আপনি সম্মত হন যে আপনি অননুমোদিত উপায়ে, যেমন লাইসেন্সবিহীন সফ্টওয়্যার ক্লায়েন্টের মাধ্যমে ওয়েবসাইট অ্যাক্সেস করবেন না।",
    "PR_MONITOR_WEBSITE": "আমরা ওয়েবসাইটের ব্যবহার নিরীক্ষণ করার এবং আপনার অ্যাক্সেস স্থগিত, প্রত্যাহার, অস্বীকার, অক্ষম বা বন্ধ করার অধিকার সংরক্ষণ করি যদি আপনি এই ওয়েবসাইটের পরিষেবার শর্তাবলীর কোনো বিধান লঙ্ঘন করেন বা যদি আপনার আচরণ আমাদের নিজস্ব বিবেচনার ভিত্তিতে নির্ধারিত যুক্তিসঙ্গত সীমা অতিক্রম করে।",
    "PR_USER_RESPONSIBILITY": "ব্যবহারকারীর দায়িত্ব",
    "PR_USER_RESPONSIBILITY_DESC": "ওয়েবসাইট অ্যাক্সেস এবং ব্যবহার করার জন্য প্রয়োজনীয় সরঞ্জাম এবং সংযোগ পরিষেবাগুলি (যেমন, টেলিফোন, কেবল, ইত্যাদি) প্রাপ্ত এবং রক্ষণাবেক্ষণের জন্য এবং ওয়েবসাইট ব্যবহার করার জন্য ইন্টারনেটের সাথে সংযোগের সাথে সম্পর্কিত যেকোন চার্জ, টেলিফোন বা অন্যান্য জন্য আপনি দায়ী। এই ধরনের চার্জ আপনার অবস্থান, অ্যাক্সেস নম্বরের উপর পরিবর্তিত হতে পারে এবং দীর্ঘ দূরত্বের টেলিফোন চার্জ অন্তর্ভুক্ত থাকতে পারে।",
    "PR_PROPRIETARY_MATERIALS": "মালিকানা সামগ্রী",
    "PR_PROPRIETARY_MATERIALS_DESC": "ওয়েবসাইটটিতে বিভিন্ন ধরনের কপিরাইট সামগ্রী থাকতে পারে, যেমন টেক্সট, গ্রাফিক্স, অ্যালগরিদম(গুলি), ইন্টারফেস, ফটোগ্রাফ, অডিও, ভিডিও, শব্দ, ছবি, আর্টওয়ার্ক, ফিডব্যাক, কম্পিউটার কোড (এইচটিএমএল কোড এবং সোর্স কোড সহ), ডাটাবেস, প্রোগ্রাম, সফ্টওয়্যার, পণ্য, তথ্য, এবং ডকুমেন্টেশনের পাশাপাশি ডিজাইন, গঠন, নির্বাচন, সমন্বয়, অভিব্যক্তি, \"লুক অ্যান্ড ফিল\" এবং ওয়েবসাইটের মাধ্যমে উপলব্ধ যে কোনো বিষয়বস্তুর বিন্যাস (সম্মিলিতভাবে, \"মালিকানা সামগ্রী\")।",
    "PR_COPYRIGHT_PROTECTION": "{{siteName}}-এর মালিকানা সামগ্রীগুলি সমস্ত প্রযোজ্য মার্কিন এবং অ-মার্কিন আইন দ্বারা সুরক্ষিত, যার মধ্যে সীমাবদ্ধতা ছাড়াই, কপিরাইট, পেটেন্ট, ট্রেডমার্ক এবং ট্রেড সিক্রেট এবং অন্যান্য মেধা সম্পত্তি অধিকার।",
    "PR_AGREE_OR_NOT": "আপনি সম্মত হন যে কোনো মালিকানা সামগ্রী সম্পূর্ণ বা আংশিকভাবে শোষণ না করতে, প্রকাশ, প্রেরণ, হস্তান্তর বা বিক্রয়ে অংশ নিতে, এর ডেরিভেটিভ কাজ তৈরি করতে বা কোনোভাবে শোষণ না করতে। মালিকানা সামগ্রী শুধুমাত্র ওয়েবসাইটের মাধ্যমে অ্যাক্সেস করা যেতে পারে, এবং অন্য কোন সাইট বা মাধ্যমে বা দ্বারা নয়। ওয়েবসাইটে অ্যাক্সেসের অধিকার আপনাকে কোনো মাধ্যমের কোনো মালিকানা সামগ্রী ডাউনলোড বা সংরক্ষণ করার কোনো অধিকার দেয় না।",
    "PR_THIRD_PARTY_CONTENT": "যেকোন তৃতীয় পক্ষের ওয়েবসাইটের বিষয়বস্তুতে এবং এর সমস্ত শিরোনাম এবং বৌদ্ধিক সম্পত্তির অধিকার, যা {{siteName}} ওয়েবসাইটের সাথে লিঙ্ক করা বা দেখা যেতে পারে সংশ্লিষ্ট বিষয়বস্তুর মালিকের সম্পত্তি এবং প্রযোজ্য কপিরাইট দ্বারা সুরক্ষিত হতে পারে বা অন্যান্য মেধা সম্পত্তি আইন এবং চুক্তি। এই ওয়েবসাইটের পরিষেবার শর্তাবলী আপনাকে তৃতীয় পক্ষের অনুমতি ছাড়া এই ধরনের সামগ্রী ব্যবহার করার কোন অধিকার দেয় না। {{siteName}}, উপযুক্ত পরিস্থিতিতে এবং আমাদের নিজস্ব বিবেচনার ভিত্তিতে, ওয়েবসাইটের যে কোনো উপকরণ অ্যাক্সেস অপসারণ বা অক্ষম করতে পারে যা আমরা বিশ্বাস করি (বা বিজ্ঞপ্তি দেওয়া হয়েছে) অন্যদের অধিকার লঙ্ঘন করতে পারে।",
    "PR_TRADEMARKS": "{{siteName}} নাম, লোগো, এবং অন্যান্য {{siteName}} সম্পর্কিত বৈশিষ্ট্যগুলি হল {{siteName}} এর ট্রেডমার্ক।",
    "PR_TRADEMARKS_DESC": "ওয়েবসাইটে ব্যবহৃত অন্যান্য ট্রেডমার্ক, সার্ভিস মার্ক এবং লোগো হল তাদের নিজ নিজ মালিকদের ট্রেডমার্ক, সার্ভিস মার্ক বা লোগো। {{siteName}} এই তৃতীয় পক্ষের ট্রেডমার্ক, পরিষেবা চিহ্ন বা লোগো ব্যবহার করছে ট্রেডমার্ক মালিকের অনুমতি নিয়ে বা শুধুমাত্র শনাক্তকরণের উদ্দেশ্যে।",
    "PR_CHANGES_WEBSITE": "ওয়েবসাইটে পরিবর্তন",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} ওয়েবসাইট, সার্ভারের প্রাপ্যতা, প্রাপ্যতার ঘন্টা সহ, কিন্তু এর মধ্যে সীমাবদ্ধ নয়, {{siteName}} ওয়েবসাইটের যেকোনো দিক বা বৈশিষ্ট্য পরিবর্তন, সংশোধন, যোগ, বা বন্ধ বা বন্ধ করার অধিকার রয়েছে , অ্যাক্সেস বা ব্যবহারের জন্য প্রয়োজনীয় সরঞ্জাম, আপডেট ফ্রিকোয়েন্সি, বা কোনো নির্দিষ্ট ডিভাইস বা যোগাযোগ পরিষেবায় {{siteName}} ওয়েবসাইটের উপলব্ধতা। {{siteName}} বিভিন্ন ব্যবহারকারীদের বিভিন্ন স্তরের পরিষেবা বা পরিষেবার বৈশিষ্ট্য, উপলব্ধতা, বা কিছু বা সমস্ত ব্যবহারকারীকে পরিষেবা প্রদান বন্ধ করতে পারে। {{siteName}}-এর এই ধরনের কোনো পরিবর্তনের পূর্বে বিজ্ঞপ্তি দেওয়ার কোনো বাধ্যবাধকতা নেই৷",
    "PR_DISCLAIMER_WARRANTY": "ওয়ারেন্টি দাবিত্যাগ",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "আপনার {{siteName}} ওয়েবসাইটের ব্যবহার আপনার একমাত্র ঝুঁকিতে। {{siteName}} ওয়েবসাইটটি 'যেমন আছে,' 'সমস্ত ত্রুটি সহ' এবং 'যেমন উপলব্ধ' আপনার ব্যবহারের জন্য, কোনো ধরনের ওয়ারেন্টি ছাড়াই, প্রকাশ বা উহ্য, যদি না এই ধরনের ওয়ারেন্টি আইনত বাদ দেওয়া যায় না। পূর্বোক্ত সীমাবদ্ধতা ছাড়াই, {{siteName}} এবং এর বিক্রেতারা বিশেষভাবে যেকোনও এবং সমস্ত ওয়ারেন্টি অস্বীকার করে, যার মধ্যে রয়েছে কিন্তু সীমাবদ্ধ নয়:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "পরিষেবাগুলির প্রাপ্যতা, নির্ভুলতা, নিরাপত্তা, উপযোগিতা, আন্তঃকার্যযোগ্যতা, বা বিষয়বস্তু সম্পর্কিত কোনো ওয়ারেন্টি; এবং",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "শিরোনামের কোনো ওয়ারেন্টি, অ লঙ্ঘনের ওয়ারেন্টি, কোনো বিশেষ উদ্দেশ্যে ব্যবসায়িকতা বা ফিটনেসের ওয়ারেন্টি। {{siteName}} এবং এর বিক্রেতারা নিশ্চয়তা দেয় না যে ওয়েবসাইটে থাকা ফাংশনগুলি আপনার প্রয়োজনীয়তাগুলি পূরণ করবে বা ওয়েবসাইটের ক্রিয়াকলাপ নিরবচ্ছিন্ন বা ত্রুটি-মুক্ত হবে, বা ওয়েবসাইটের ত্রুটিগুলি সংশোধন করা হবে৷ {{siteName}} এবং এর বিক্রেতারা তাদের সঠিকতা, নির্ভুলতা, নির্ভরযোগ্যতা বা অন্যথায় ওয়েবসাইট বা সংশ্লিষ্ট ডকুমেন্টেশনের ব্যবহার বা ব্যবহারের ফলাফল সম্পর্কিত কোনও উপস্থাপনা বা প্রতিস্থাপন করে না। {{siteName}} ওয়েবসাইটটিকে বাণিজ্যিকভাবে যুক্তিসঙ্গত ভিত্তিতে প্রদান করে এবং গ্যারান্টি দেয় না যে ব্যবহারকারীরা তাদের পছন্দের সময়ে বা অবস্থানে ওয়েবসাইটটি অ্যাক্সেস করতে বা ব্যবহার করতে সক্ষম হবেন, অথবা {{siteName}} ওয়েবসাইটের জন্য পর্যাপ্ত ক্ষমতা থাকবে সামগ্রিকভাবে।",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "দায়বদ্ধতার এই অস্বীকৃতি পরিষেবার দ্বারা সৃষ্ট যে কোনও ক্ষতি বা আঘাতের ক্ষেত্রে প্রযোজ্য, যার মধ্যে কোনও সীমাবদ্ধতা ছাড়াই কার্যক্ষমতার ব্যর্থতা, ত্রুটি, বাদ দেওয়া, বাধা, মুছে ফেলা, ত্রুটি, অপারেশন বা সংক্রমণে বিলম্ব, কম্পিউটার ভাইরাস, যোগাযোগ লাইন ব্যর্থতা, চুরি বা ধ্বংস বা অননুমোদিত অ্যাক্সেস, পরিবর্তন, বা রেকর্ডের ব্যবহার, চুক্তি লঙ্ঘনের জন্য হোক না কেন, নির্যাতন, অবহেলা, বা অন্য কোন কারণে কর্মের অধীনে। {{siteName}} ওয়ারেন্ট বা গ্যারান্টি দেয় না যে সমস্ত সংস্করণ একই গ্রেড এবং পরিষেবার স্তর, বৈশিষ্ট্য, কার্যকারিতা এবং পরিষেবা ব্যবহার করার ক্ষমতা প্রদান করবে৷ {{siteName}} ওয়ারেন্ট বা গ্যারান্টি দেয় না",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "যে কোনও প্রোগ্রাম বা পরিষেবার অংশ ভাইরাস, কৃমি, ট্রোজান হর্স বা অন্য কিছু যা দূষিত বা ধ্বংসাত্মক বৈশিষ্ট্য প্রকাশ করে সংক্রমণ মুক্ত থাকবে; বা",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "যে {{siteName}} দ্বারা সম্পাদিত ফাংশন বা পরিষেবাগুলি নিরবচ্ছিন্ন বা ত্রুটি-মুক্ত হবে বা পরিষেবার ত্রুটিগুলি সংশোধন করা হবে৷ তথ্য বিচ্ছিন্ন করা, দূষণ-বিরোধী সফ্টওয়্যার চালানো এবং অন্যথায় পরিষেবা বা অন্যান্য ব্যবহারকারীদের কাছ থেকে প্রাপ্ত সফ্টওয়্যার বা অন্যান্য তথ্য, দূষিত বা সংক্রামিত হলে, আপনার তথ্য বা সিস্টেমকে ক্ষতিগ্রস্ত করবে না তা নিশ্চিত করার জন্য পদক্ষেপ নেওয়া আপনার একমাত্র দায়িত্ব।",
    "PR_NO_LIABILITY": "কোনো দায় নেই",
    "PR_NO_LIABILITY_DESC_1": "কোনো অবস্থাতেই {{siteName}}, এর কর্মকর্তা, পরিচালক, কর্মচারী, পিতামাতা, সহযোগী, উত্তরাধিকারী বা নিয়োগকারী, কোনো পক্ষের কাছে দায়বদ্ধ থাকবে না",
    "PR_NO_LIABILITY_DESC_2": "কোনো পরোক্ষ, প্রত্যক্ষ, বিশেষ, শাস্তিমূলক, আনুষঙ্গিক, দৃষ্টান্তমূলক বা ফলস্বরূপ ক্ষতির জন্য (সহ, কিন্তু সীমাবদ্ধ নয়, ব্যবসায়িক লাভের ক্ষতি, ব্যবসায়িক বাধা, প্রোগ্রাম বা ডেটার ক্ষতি, সদিচ্ছার ক্ষতি, বা তথ্য, কাজ বন্ধ হওয়া, কম্পিউটারের ব্যর্থতা বা ত্রুটি, বা অন্য কোন বাণিজ্যিক ক্ষতি বা ক্ষতি এবং এর মতো) অথবা ওয়েবসাইটটির প্রাপ্যতা, ব্যবহার, নির্ভরতা বা অক্ষমতার কারণে উদ্ভূত অন্য কোন ক্ষতি, এমনকি যদি {{siteName}} হবে এই ধরনের ক্ষতির সম্ভাবনা সম্পর্কে পরামর্শ দেওয়া হয়েছে, এবং পদক্ষেপের ধরণ নির্বিশেষে, চুক্তিতে, নির্যাতনের বা অন্যথায়; বা",
    "PR_NO_LIABILITY_DESC_3": "পরিষেবার অংশ হিসাবে বা সাইটের দ্বারা অন্তর্ভুক্ত অন্য কোনও সফ্টওয়্যার বা অন্যান্য বিষয়বস্তুর ত্রুটি, বাদ দেওয়া বা অন্যান্য ত্রুটির জন্য দায়ী যে কোনও দাবির জন্য বা ধ্বংসাত্মক বৈশিষ্ট্য। কারণ কিছু রাজ্য বা এখতিয়ার বর্জন বা আনুষঙ্গিক ক্ষতির জন্য দায়বদ্ধতার সীমাবদ্ধতার অনুমতি দেয় না, এই জাতীয় রাজ্য বা এখতিয়ারে, {{siteName}}-এর দায় আইন দ্বারা অনুমোদিত পরিমাণে সীমাবদ্ধ থাকবে৷ {{siteName}}-এর সম্পূর্ণ দায়বদ্ধতা এবং {{siteName}}-এর সাথে কোনও বিরোধের ক্ষেত্রে আপনার একচেটিয়া প্রতিকার (আপনার ওয়েবসাইটের ব্যবহার সীমাবদ্ধতা ছাড়াই) হল আপনার ওয়েবসাইট ব্যবহার বন্ধ করা। {{siteName}} ওয়েবসাইটের পণ্যগুলির মাধ্যমে প্রদত্ত কোনও পণ্য বা পরিষেবার অনুমোদন, পরোয়ানা বা গ্যারান্টি দেয় না এবং আপনার এবং পণ্য বা পরিষেবাগুলির তৃতীয় পক্ষের প্রদানকারীদের মধ্যে কোনও লেনদেনের নিরীক্ষণের জন্য কোনও পক্ষ বা কোনওভাবেই দায়ী হবে না।",
    "PR_INTERNATIONAL_USE": "আন্তর্জাতিক ব্যবহার",
    "PR_INTERNATIONAL_USE_DESC": "ইন্টারনেটের বৈশ্বিক প্রকৃতিকে স্বীকৃতি দিয়ে, আপনি অনলাইন আচরণ এবং গোপনীয়তা সম্পর্কিত সমস্ত স্থানীয় নিয়ম মেনে চলতে সম্মত হন। বিশেষভাবে, আপনি গোপনীয়তা এবং গোপনীয়তা আক্রমণ সংক্রান্ত সমস্ত প্রযোজ্য আইন মেনে চলতে সম্মত হন যা আপনি যে দেশে থাকেন সেই দেশে প্রযোজ্য।",
    "PR_NO_SUPPORT": "{{siteName}} দ্বারা কোন সমর্থন নেই",
    "PR_NO_SUPPORT_DESC": "আপনি বোঝেন যে ওয়েবসাইটটির ব্যবহার আপনার নিজের ঝুঁকিতে এবং {{siteName}} {{siteNameWithDomain}}-এ অবস্থিত {{siteName}} ওয়েবসাইটে পোস্ট করা তথ্য ব্যতীত অন্য কোনো সহায়তা প্রদান করতে প্রতিশ্রুতিবদ্ধ নয়৷ {{siteName}} আপনাকে কোনো ত্রুটি সংশোধন, আপডেট, আপগ্রেড, বাগ ফিক্স এবং/অথবা ওয়েবসাইটের উন্নতি প্রদানের জন্য কোনো বাধ্যবাধকতার অধীনে নয়.",
    "PR_INDEMNIFICATION": "ক্ষতিপূরণ",
    "PR_INDEMNIFICATION_DESC": "আপনি ক্ষতিকর {{siteName}}, এর বিক্রেতা এবং তাদের সংশ্লিষ্ট পরিচালক, কর্মকর্তা, কর্মচারী এবং এজেন্টদের রক্ষা করতে, ক্ষতিপূরণ দিতে এবং ধরে রাখতে সম্মত হচ্ছেন যে সমস্ত দাবি এবং খরচ, অ্যাটর্নি ফি সহ, আপনার ব্যবহারের ফলে উদ্ভূত ওয়েবসাইট। {{siteName}} অধিকার সংরক্ষণ করে, তার নিজস্ব খরচে এবং তার নিজস্ব বিবেচনার ভিত্তিতে, আপনার দ্বারা ক্ষতিপূরণের সাপেক্ষে অন্যথায় যে কোনও বিষয়ে একচেটিয়া প্রতিরক্ষা এবং নিয়ন্ত্রণ গ্রহণ করার। সেই ইভেন্টে, এবং শুধুমাত্র এই ধরনের ইভেন্টে, সেই বিষয়ে {{siteName}}-এর জন্য ক্ষতিপূরণ দেওয়ার জন্য আপনার আর কোন বাধ্যবাধকতা থাকবে না।",
    "PR_TERMINATION": "সমাপ্তি",
    "PR_TERMINATION_DESC": "{{siteName}}-এর কাছে যেকোন কারণে ওয়েবসাইটে আপনার অ্যাক্সেস বন্ধ করার অধিকার রয়েছে, যার মধ্যে সীমাবদ্ধতা ছাড়াই, যদি এটি তার নিজস্ব বিবেচনার ভিত্তিতে, আপনার ব্যবহারকে অগ্রহণযোগ্য বলে মনে করে, বা আপনার দ্বারা কোনো লঙ্ঘনের ক্ষেত্রে ওয়েবসাইটের পরিষেবার শর্তাবলী (হয় সরাসরি বা অন্য কোন শর্তাবলী লঙ্ঘনের মাধ্যমে বা আপনার জন্য প্রযোজ্য অপারেটিং নিয়ম)। {{siteName}} আপনার ওয়েবসাইট ব্যবহার বন্ধ করার আগে আপনাকে একটি সতর্কতা প্রদান করতে পারে, কিন্তু কোনো বাধ্যবাধকতা থাকবে না।",
    "PR_MEMBERSHIP_OFFERS": "সদস্যতা পরিকল্পনা অফার এবং পরিবর্তন",
    "PR_SUBSCRIPTION_PLANS": "সদস্যতা পরিকল্পনা",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} বিভিন্ন সাবস্ক্রিপশন প্ল্যান অফার করে।",
    "PR_SUBSCRIPTION_RENEWAL": "আপনার সদস্যতা স্বয়ংক্রিয়ভাবে প্রতি 30 দিনে পুনর্নবীকরণ করা হবে যদি না আপনি পরবর্তী মেয়াদ শুরু হওয়ার আগে বাতিল করেন। আপনি বাতিল না করা পর্যন্ত {{siteName}} একই অর্থপ্রদানের বিকল্পে পুনরাবৃত্ত সদস্যতা ফি চার্জ করবে। আপনার সাবস্ক্রিপশন বাতিল করতে, যেকোনো সময় অনলাইন বাতিল করতে আপনার অ্যাকাউন্ট ড্যাশবোর্ডে লগ ইন করুন বা {{siteSupportEmail}} এ আমাদের সহায়তা টিমের সাথে যোগাযোগ করুন।",
    "PR_MULTIPLE_ACCOUNTS": "আপনি যেগুলি সক্রিয় করেছেন তার উপর ভিত্তি করে আপনার অ্যাকাউন্ট একাধিক সদস্যতার সাথে লিঙ্ক করা হতে পারে৷ আপনি সরাসরি আপনার অ্যাকাউন্ট ড্যাশবোর্ড থেকে বা {{siteSupportEmail}}-এর সাথে যোগাযোগ করে যেকোনো সদস্যতা বাতিল করতে পারেন।",
    "PR_PAYMENT_DECLINED": "যদি অপর্যাপ্ত তহবিলের কারণে আপনার সম্পূর্ণ মেয়াদী পুনর্নবীকরণের জন্য অর্থপ্রদান প্রত্যাখ্যান করা হয়, তবে কোম্পানি পরবর্তী তারিখে চার্জ পুনরায় চেষ্টা করার অধিকার সংরক্ষণ করে, প্রাথমিক প্রত্যাখ্যান লেনদেনের 30 দিনের বেশি নয়।",
    "PR_NON_STANDARD_PLANS": "নন-স্ট্যান্ডার্ড মেম্বারশিপ প্ল্যান",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} কখনও কখনও প্রচারমূলক সদস্যতার অফার দেয় (\"নন-স্ট্যান্ডার্ড সদস্যতা পরিকল্পনা\")। আপনি যদি একটি নন-স্ট্যান্ডার্ড মেম্বারশিপ প্ল্যানে নথিভুক্ত হন, {{siteName}} স্পষ্টভাবে আপনার নথিভুক্ত করার সময় প্রকাশ করা হার এবং ফ্রিকোয়েন্সি অনুযায়ী আপনাকে বিল করার অধিকার সংরক্ষণ করে।",
    "PR_NON_STANDARD_PLANS_DESC_2": "সদস্যতা পরিকল্পনার জন্য সাইন আপ করার মাধ্যমে, আপনি কোম্পানিকে (এবং এর অংশীদার, সহযোগী এবং/অথবা এজেন্টদের) আপনার ডেবিট বা ক্রেডিট কার্ড থেকে সদস্যতা পরিকল্পনার মেয়াদের সাথে সম্পর্কিত ফি চার্জ করার জন্য অনুমোদন দেন এবং আপনি স্বীকার করেন এবং সম্মত হন যে কোম্পানিটি পাবে না আপনার ডেবিট বা ক্রেডিট কার্ডে চার্জ করা প্রতিটি পুনরাবৃত্ত ফি এর জন্য আপনার কাছ থেকে অতিরিক্ত অনুমোদন। উপরন্তু, আপনি সম্মত হন যে আপনার সদস্যতা পরিকল্পনার ফলে আপনার যে কোনো ওভারড্রাফ্ট চার্জ বা ফি এর জন্য কোম্পানি দায়ী বা দায়বদ্ধ থাকবে না। আপনি বোঝেন এবং সম্মত হন যে আপনি যদি একটি সদস্যপদ প্ল্যান ক্রয় করেন তবে এই ভোক্তা লেনদেনে একটি নেতিবাচক বিকল্প রয়েছে এবং আপনি এই শর্তাবলীর অধীনে ভবিষ্যতের পণ্য এবং পরিষেবাগুলির অর্থপ্রদানের জন্য দায়ী হতে পারেন যদি আপনি বর্ণিত পণ্য বা পরিষেবাগুলি সরবরাহ না করার জন্য কোম্পানিকে অবহিত করতে ব্যর্থ হন।",
    "PR_NON_STANDARD_PLANS_DESC_3": "আমরা সদস্যতা পরিকল্পনার জন্য চার্জ করা মূল্যগুলি পরিবর্তন করার অধিকার সংরক্ষণ করি, অথবা আপনাকে পূর্বে বিজ্ঞপ্তি ছাড়াই যেকোন সময় ওয়েবসাইট থেকে সদস্যতা পরিকল্পনা যোগ বা অপসারণ করার অধিকার রাখি। কোন মূল্য পরিবর্তনের আগে আপনাকে দেওয়া মূল্য উদ্ধৃতি সম্মানিত করা হবে।",
    "PR_CANCEL_POLICY": "বাতিলকরণ নীতি",
    "PR_CANCEL_SUBSCRIPTION": "আপনি {{siteSupportEmail}}-এ আমাদের গ্রাহক সহায়তা ইমেল করে যেকোনো সময় যেকোনো সদস্যপদ প্ল্যান বাতিল করতে পারেন।",
    "PR_DISCOUNTS_PROMOTIONS": "ডিসকাউন্ট এবং প্রচার",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "নির্দিষ্ট শর্তাবলী এবং/অথবা বিলিং বিশদ অনুযায়ী আপনার অর্ডারের জন্য চেকআউট পৃষ্ঠায় কেনার সময় যেকোন প্রযোজ্য ডিসকাউন্ট বা প্রচারমূলক মূল্য প্রয়োগ করা হবে।",
    "PR_REVERSALS_CHARGEBACKS": "রিভার্সাল এবং চার্জব্যাক",
    "PR_REVERSALS_CHARGEBACKS_DESC": "চার্জব্যাক এবং রিভার্সালগুলি আমাদের পরিষেবাগুলির জালিয়াতি এবং/অথবা চুরির সম্ভাব্য ঘটনা হিসাবে বিবেচিত হতে পারে। আমরা যথাযথ স্থানীয় এবং ফেডারেল কর্তৃপক্ষের কাছে একটি অভিযোগ দায়ের করার অধিকার সংরক্ষণ করি যাতে আমরা আমাদের বিবেচনার ভিত্তিতে উপযুক্ত বলে মনে করি তদন্ত বা অন্য ব্যবস্থা গ্রহণ করি।",
    "PR_PAYMENT_INFO": "সাধারণ পেমেন্ট তথ্য",
    "PR_PAYMENT_INFO_DESC_1": "কোম্পানি আপনাকে সদস্যতা প্ল্যান বা ডেবিট কার্ড, ক্রেডিট কার্ড এবং আরও অনেক কিছু সহ অন্যান্য পণ্য অফার কেনার জন্য অর্থপ্রদানের বিভিন্ন পদ্ধতি অফার করে। আপনার নির্বাচিত অর্থপ্রদানের পদ্ধতির জন্য আপনাকে অবশ্যই বর্তমান, সম্পূর্ণ এবং সঠিক তথ্য আমাদের প্রদান করতে হবে এবং আপনার নির্বাচিত অর্থপ্রদানের পদ্ধতিটি বর্তমান রাখতে অবিলম্বে সমস্ত তথ্য আপডেট করতে হবে। কোম্পানি আপনার অর্থপ্রদানের তথ্য যাচাই করার জন্য আপনার বা তৃতীয় পক্ষের পরিষেবা প্রদানকারীদের ওয়েবসাইট থেকে সদস্যতা পরিকল্পনা বা অন্যান্য পণ্য অফার কেনার জন্য ব্যবহৃত ক্রেডিট বা ডেবিট কার্ডের সাথে যুক্ত বিলিং তথ্যের অতিরিক্ত প্রমাণ বা প্রমাণের অনুরোধ করার অধিকার সংরক্ষণ করে এবং এটি বর্তমান রাখুন। অনুরোধ করা প্রমাণ বা প্রমাণ সরবরাহ করা হয় না বা অপর্যাপ্ত হলে, আমরা আদেশ গ্রহণ করতে অস্বীকার করার অধিকার সংরক্ষণ করি। আপনি যদি বিশ্বাস করেন যে আপনার ক্রেডিট বা ডেবিট কার্ড একটি মেম্বারশিপ প্ল্যান বা অন্যান্য পণ্য অফার কেনার জন্য প্রতারণামূলকভাবে ব্যবহার করা হয়েছে, অনুগ্রহ করে {{siteSupportEmail}} এ আমাদের গ্রাহক পরিষেবা বিভাগের সাথে যোগাযোগ করুন.",
    "PR_PAYMENT_INFO_DESC_2": "ওয়েবসাইটের মাধ্যমে মেম্বারশিপ প্ল্যান বা অন্যান্য পণ্যের অফার অর্ডার করার মাধ্যমে, আপনি যে অফারটি গ্রহণ করেছেন তার শর্তাবলী অনুসারে আপনার প্রদত্ত অর্থপ্রদানের পদ্ধতিটি চার্জ করার জন্য আপনি কোম্পানিকে অনুমোদন দেন। সদস্যপদ প্ল্যান বা আপনার কেনা অন্যান্য পণ্য অফারগুলির জন্য চার্জ কভার করার জন্য পর্যাপ্ত তহবিল পাওয়া যায় কিনা তা নিশ্চিত করা আপনার দায়িত্ব, এবং আপনার অর্থপ্রদানের প্রক্রিয়াকরণের ফলে আপনি যে কোনো ওভারড্রাফ্ট বা অন্যান্য ফিগুলির জন্য আমাদের কোনো দায়বদ্ধতা নেই। . একটি অনুমোদিত অর্থপ্রদান প্রত্যাখ্যান করা হলে, আপনি প্রদত্ত অর্থপ্রদান অ্যাকাউন্ট থেকে সংগ্রহ করার জন্য অতিরিক্ত প্রচেষ্টা করার জন্য কোম্পানিকে অনুমোদন করেন।",
    "PR_THIRD_PARTY_SERVICES": "তৃতীয় পক্ষের সাইট এবং পরিষেবা",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "তৃতীয় পক্ষগুলি ওয়েবসাইট অ্যাক্সেস করার জন্য অ্যাপ্লিকেশন বা পরিষেবাগুলি অফার করতে পারে। এই জাতীয় তৃতীয় পক্ষের অ্যাপ্লিকেশনগুলির আপনার ব্যবহার আপনার নিজের ঝুঁকিতে এবং সেই তৃতীয় পক্ষের শর্তাবলীর সাপেক্ষে হবে৷ {{siteName}} প্রতিনিধিত্ব করে না এবং নিশ্চিত করে না যে এই তৃতীয় পক্ষের অ্যাপ্লিকেশনগুলির মাধ্যমে ওয়েবসাইটের অ্যাক্সেস এবং ব্যবহার হবে সামঞ্জস্যপূর্ণ, নিরবচ্ছিন্ন, ত্রুটিমুক্ত, ত্রুটি ছাড়াই বা আপনি সর্বদা এবং অবস্থানে ওয়েবসাইট অ্যাক্সেস করতে সক্ষম হবেন আপনার পছন্দ। আপনি এও সম্মত হন যে {{siteName}} আপনাকে এই তৃতীয় পক্ষের অ্যাপ্লিকেশনগুলির মাধ্যমে ওয়েবসাইট অ্যাক্সেসযোগ্য করার জন্য কোনও ত্রুটি সংশোধন, আপডেট, আপগ্রেড, সংশোধন এবং/অথবা বর্ধিতকরণ প্রদানের কোনো বাধ্যবাধকতা নেই।",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "ওয়েবসাইটটি প্রদান করতে পারে, বা তৃতীয় পক্ষগুলি প্রদান করতে পারে, ওয়ার্ল্ড ওয়াইড ওয়েব সাইট বা অন্যান্য ইন্টারনেট সংস্থানগুলির লিঙ্ক৷ যেকোন তৃতীয় পক্ষের সাইট যেখানে ওয়েবসাইট লিঙ্ক করতে পারে তা {{siteName}}-এর নিয়ন্ত্রণে নেই৷ {{siteName}}-এর কোনো তথ্য, ডেটা, যোগাযোগ, উপকরণ, বা এই ধরনের তৃতীয় পক্ষের সাইটে উপলব্ধ অন্যান্য সামগ্রী বা এই ধরনের সাইটের কোনো পরিবর্তন বা আপডেটের জন্য কোনো দায়বদ্ধতা বা দায় নেই। {{siteName}} শুধুমাত্র একটি সুবিধা হিসাবে আপনাকে এই লিঙ্কগুলি প্রদান করছে, এবং কোনো লিঙ্ক অন্তর্ভুক্ত করা সাইটের {{siteName}} দ্বারা অনুমোদনকে বোঝায় না।",
    "PR_EXPORT_CONTROL": "রপ্তানি নিয়ন্ত্রণ",
    "PR_EXPORT_CONTROL_DESC": "আপনি মার্কিন যুক্তরাষ্ট্র বা কোনো বিদেশী সংস্থা বা কর্তৃপক্ষের সমস্ত রপ্তানি ও আমদানি আইন এবং বিধিনিষেধ এবং প্রবিধান মেনে চলতে সম্মত হন এবং এই ধরনের কোনো বিধিনিষেধ, আইন লঙ্ঘন করে ওয়েবসাইট বা এর কোনো সরাসরি পণ্য রপ্তানি, পুনরায় রপ্তানি বা আমদানি করবেন না। , বা প্রবিধান, বা সমস্ত প্রয়োজনীয় অনুমোদন ছাড়াই। উদাহরণস্বরূপ, আপনি {{siteName}} থেকে প্রাপ্ত কোনো পণ্য, সফ্টওয়্যার, বা প্রযুক্তিগত ডেটা, বা এই জাতীয় পণ্য, সফ্টওয়্যার বা প্রযুক্তিগত ডেটার সরাসরি পণ্য কোনো নিষিদ্ধ দেশ, দল বা সত্তায় রপ্তানি বা পুনরায় রপ্তানি করতে পারবেন না যথাযথভাবে অনুমোদিত না হলে মার্কিন সরকারের প্রযোজ্য আইন, প্রবিধান এবং নিয়মাবলীতে তালিকাভুক্ত। প্রযোজ্য হিসাবে, প্রতিটি পক্ষ মার্কিন যুক্তরাষ্ট্র থেকে সফ্টওয়্যারটির নিজস্ব রপ্তানি বা পুনঃরপ্তানির ক্ষেত্রে প্রয়োজনীয় লাইসেন্স এবং/অথবা ছাড় সংক্রান্ত যাবতীয় খরচ এবং দায়িত্ব গ্রহণ করবে এবং বহন করবে।",
    "PR_ELECTRONIC_DELIVERY": "ইলেকট্রনিক ডেলিভারি নীতি",
    "PR_ELECTRONIC_DELIVERY_DESC": "আপনি যখন কোনো {{siteName}} পরিষেবার জন্য সাইন আপ করেন, তখন আপনি {{siteName}} থেকে কোনো গোপনীয়তা বা অন্যান্য নোটিশ, চুক্তি, প্রকাশ, প্রতিবেদন, নথি, যোগাযোগ, বা অন্যান্য রেকর্ড (একত্রে, 'নোটিস') ইলেকট্রনিকভাবে পেতে সম্মত হন . আপনি সম্মত হন যে {{siteName}} সাধারণত নিম্নলিখিত যে কোনো একটি বা উভয় উপায়ে আপনাকে ইলেকট্রনিক নোটিশ পাঠাতে পারে",
    "PR_NOTICE_EMAIL": "রেজিস্ট্রেশনের সময় আপনি {{siteName}} কে যে ই-মেইল ঠিকানা দিয়েছিলেন বা",
    "PR_NOTICE_WELCOME_SCREEN": "একটি স্বাগত স্ক্রিনে বা প্রাসঙ্গিক পণ্য বা পরিষেবার শীর্ষ পৃষ্ঠায়। {{siteName}} থেকে যেকোন নোটিশের বিতরণ কার্যকর হয় যখন {{siteName}} দ্বারা পাঠানো হয়, আপনি নোটিশটি পাওয়ার সময় পড়েন কিনা বা আপনি আসলেই ডেলিভারি পেয়েছেন কিনা তা বিবেচনা না করেই। ইলেকট্রনিকভাবে নোটিশ পাওয়ার জন্য আপনার সম্মতি প্রত্যাহার করার একমাত্র পদ্ধতি হল এই পরিষেবার শর্তাবলীর অধীনে প্রদত্ত যেকোন সাবস্ক্রিপশন, পরিষেবা বা অন্যান্য পণ্যগুলি বন্ধ করা।",
    "PR_ATTRIBUTION": "অ্যাট্রিবিউশন",
    "PR_ATTRIBUTION_DESC": "ওয়েবসাইট এবং অ্যাপ্লিকেশনের কিছু কার্যকারিতা তৃতীয় পক্ষের দ্বারা প্রদত্ত তথ্য ব্যবহার করে।",
    "PR_MISCELLANEOUS": "বিবিধ",
    "PR_ENTIRE_AGREEMENT": "সম্পূর্ণ চুক্তি",
    "PR_ENTIRE_AGREEMENT_DESC": "এই ওয়েবসাইটের পরিষেবার শর্তাবলী এখানে বিষয়বস্তুর ক্ষেত্রে {{siteName}} এবং আপনার মধ্যে সম্পূর্ণ বোঝাপড়া গঠন করে। কোন বোঝাপড়া, চুক্তি, শর্ত, বা উপস্থাপনা, মৌখিক বা লিখিত, প্রকাশ বা উহ্য, এখানে বিষয়বস্তুর রেফারেন্স সহ যা এখানে একত্রিত করা হয়নি, এখানে স্পষ্টভাবে উল্লেখ করা হয়েছে, বা এর দ্বারা স্থগিত করা হয়েছে।",
    "PR_NO_WAIVER": "নো ওয়েভার",
    "PR_NO_WAIVER_DESC": "ওয়েবসাইট পরিষেবার শর্তাবলীর কোনও অধিকার বা বিধান প্রয়োগ বা প্রয়োগ করতে {{siteName}}-এর ব্যর্থতা বা বিলম্ব এই ধরনের অধিকার বা বিধানের মওকুফ গঠন করে না।",
    "PR_SURVIVAL": "বেঁচে থাকা",
    "PR_SURVIVAL_DESC": "সমস্ত বিধান যা তাদের অর্থ কার্যকর করার জন্য টিকে থাকতে হবে, এই ওয়েবসাইটের পরিষেবার শর্তাবলীর যেকোন মেয়াদ বা সমাপ্তি থেকে বেঁচে থাকবে, আপনার সমস্ত উপস্থাপনা, ওয়ারেন্টি এবং ক্ষতিপূরণের বাধ্যবাধকতাগুলি সীমাবদ্ধতা ছাড়াই।",
    "PR_UNENFORCEABLE_PROVISION": "বিধান অপ্রয়োগযোগ্য বা অবৈধ",
    "PR_UNENFORCEABLE_PROVISION_DESC": "যদি এই ওয়েবসাইটের পরিষেবার শর্তাবলীর কোনও বিধান অবৈধ, অকার্যকর বা অপ্রয়োগযোগ্য বলে প্রমাণিত হয়, তবে সেই বিধানটি এই পরিষেবার শর্তাবলী থেকে বিচ্ছিন্ন বলে গণ্য হবে এবং এই পরিষেবার শর্তাবলীর কোনও অবশিষ্ট বিধানের বৈধতা এবং প্রয়োগযোগ্যতাকে প্রভাবিত করবে না।",
    "PR_ASSIGNMENT": "অ্যাসাইনমেন্ট",
    "PR_ASSIGNMENT_DESC": "আপনি এই চুক্তির অধীনে আপনার কোন অধিকার বা বাধ্যবাধকতা হস্তান্তর, বরাদ্দ, সাবলাইসেন্স বা যেকোন উপায়ে অঙ্গীকার করবেন না। {{siteName}} আপনাকে অবহিত না করে বা আপনার সম্মতি প্রাপ্ত না করে, এই চুক্তির অধীনে এর যে কোনো অধিকার এবং বাধ্যবাধকতা যে কোনো উপায়ে, কোনো সহায়ক, অনুমোদিত, এর উত্তরাধিকারী বা যেকোনো তৃতীয় পক্ষের কাছে হস্তান্তর, বরাদ্দ, সাবলাইসেন্স বা অঙ্গীকার করতে পারে।",
    "PR_PRIVACY_POLICY": "এই গোপনীয়তা নীতি সম্পর্কে",
    "PR_PRIVACY_POLICY_DESC": "{{siteName}}, Inc.-এর (“{{siteName}}”, “আমরা”, “আমাদের” বা “আমাদের”) গোপনীয়তা নীতি এর উপযোগিতা এবং আপনার গোপনীয়তা উভয়কেই মাথায় রেখে তৈরি করা হয়েছে। আপনি যখন আমাদের ওয়েবসাইট এবং/অথবা আমাদের পরিষেবাগুলি পরিদর্শন করেন বা ব্যবহার করেন তখন এই গোপনীয়তা নীতি প্রযোজ্য। এই গোপনীয়তা নীতি আপডেট করা হতে পারে এবং {{siteName}}-এর ওয়েবসাইটে পোস্ট করা হবে৷",
    "PR_INFO_WE_COLLECT": "তথ্য আমরা সংগ্রহ করি",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} নিম্নলিখিত ধরনের ডেটা সংগ্রহ করে",
    "PR_WEBSITE_VISITORS": "ওয়েবসাইট ভিজিটর",
    "PR_WEBSITE_VISITORS_DESC": "যে ব্যক্তিরা আমাদের ওয়েবসাইট ভিজিট করেন এবং যারা {{siteName}} থেকে যোগাযোগ পেতে নির্দিষ্ট যোগাযোগের ডেটা (যেমন তাদের নাম, ইমেল ঠিকানা) স্বেচ্ছাসেবী করতে পারেন। এই নীতির উদ্দেশ্যে, \"ওয়েবসাইট\" {{siteNameWithDomain}} এর সাথে সাথে {{siteName}}-এর মালিকানাধীন অন্য যেকোন ওয়েবসাইট এবং এই নীতির লিঙ্ক উল্লেখ করবে.",
    "PR_CUSTOMERS_TITLE": "গ্রাহকদের",
    "PR_CUSTOMERS_DESC": "গ্রাহক অ্যাকাউন্টের অ্যাডমিনিস্ট্রেটর সহ যেকোনও {{siteName}} পরিষেবাগুলি ব্যবহার করার জন্য যারা নিজের বা একটি সত্তা বা সংস্থার হয়ে নিবন্ধন করেন তারা ব্যক্তিগত তথ্য প্রদান করতে পারেন (যেমন গ্রাহক অ্যাকাউন্ট এবং অর্থপ্রদানের তথ্য) . এই নীতির উদ্দেশ্যে, \"পরিষেবাগুলি\" {{siteName}}-এর দ্বারা উপলব্ধ সমস্ত পণ্য বা পরিষেবা অফারগুলিকে নির্দেশ করবে৷.",
    "PR_SERVICES_INFO": "সেবা",
    "PR_SERVICES_INFO_DESC": "আমরা আপনার কাছ থেকে তথ্য সংগ্রহ করি",
    "PR_RELIABLE_THIRDPARTIES": "নির্ভরযোগ্য তৃতীয় পক্ষ",
    "PR_THE_INTERNET": "ইন্টারনেট",
    "PR_PUBLICALY_SOURCES": "অন্যান্য সর্বজনীনভাবে উপলব্ধ উত্স। সংগৃহীত সরকারী এবং বেসরকারী তথ্যের বিভাগগুলি নীচে সেট করা হয়েছে",
    "PR_NAME_ALIAS": "নাম, উপনাম, ব্যবহারকারীর নাম, অ্যাকাউন্টের নাম, সোশ্যাল মিডিয়া হ্যান্ডেল",
    "PR_POSTAL_ADDRESS": "ডাক ঠিকানা",
    "PR_PHONE_NUMBERS": "ফোন নম্বর",
    "PR_EMAIL_ADDRESSES": "ইমেল ঠিকানা",
    "PR_EDUCATION_DEGREES": "শিক্ষা এবং ডিগ্রি",
    "PR_LANGUAGES": "ভাষা",
    "PR_SOCIAL_MEDIA_PROFILE": "সামাজিক মিডিয়া অ্যাকাউন্ট এবং প্রোফাইল",
    "PR_SOCIAL_MEDIA_IMAGES": "সামাজিক যোগাযোগ মাধ্যমের ছবি",
    "PR_DECEASED_DATA": "মৃত তথ্য",
    "PR_HOME_OWNERSHIP": "বাড়ির মালিকানা",
    "PR_PR_DOB_AGE": "জন্ম তারিখ, বয়স",
    "PR_ASSOCIATED_WEB_PAGES": "সংযুক্ত ওয়েব পেজ",
    "PR_INFO_SOURCES": "আমরা উপরে তালিকাভুক্ত ব্যক্তিগত তথ্যের বিভাগগুলি নিম্নোক্ত শ্রেনীর উত্স থেকে পাই:",
    "PR_PUBLIC_INFO_SOURCES": "অনলাইন সর্বজনীনভাবে উপলব্ধ তথ্য, যেমন পাবলিক ডাটাবেস এবং ওয়েব পেজ",
    "PR_PUBLIC_INFO": "পাবলিক সোর্স",
    "PR_LICENSED_INFO": "সর্বজনীনভাবে উপলব্ধ তথ্য প্রদানকারীদের কাছ থেকে লাইসেন্সপ্রাপ্ত তথ্য, যেমন পাবলিক রেকর্ড অ্যাগ্রিগেটর এবং অন্যান্য তথ্য, যেমন ডিভাইস আইডি বা আইপি ঠিকানা",
    "PR_THIRD_PARTY_SOURCES": "তৃতীয় পক্ষের সূত্র",
    "PR_WEBSITE_PROVIDED_INFO": "তথ্য সরাসরি আমাদের ওয়েবসাইট বা অন্যান্য সিস্টেমে প্রদত্ত",
    "PR_CONSUMER_PROVIDED_INFO": "ভোক্তা প্রদান",
    "PR_NO_WARRANTY_INFO": "{{siteName}} প্রদত্ত প্রতিটি তথ্যের মূল্যায়ন করে না এবং {{siteName}} ব্যবহারকারীদের কোনো তথ্যের নির্ভুলতা, বৈধতা বা বৈধতা বা সম্প্রতি কোনো তথ্য কীভাবে সংগ্রহ বা আপডেট করা হয়েছে সে বিষয়ে কোনো গ্যারান্টি দেয় না। {{siteNameWithDomain}}-এর একজন ব্যবহারকারী হিসেবে, আপনি সম্মত হন যে প্রদত্ত তথ্যের বিষয়ে কোনো ওয়ারেন্টি বা গ্যারান্টি নেই। আরও, আপনি আপনার নিজের ঝুঁকিতে {{siteNameWithDomain}} এর মাধ্যমে উপলব্ধ তথ্যের উপর নির্ভর করতে সম্মত হন। জনসাধারণের তথ্য সামাজিক নেটওয়ার্ক প্রোফাইল থেকে প্রাপ্ত ফটো অন্তর্ভুক্ত করতে পারে। {{siteName}} এই ফটোগুলির জন্য কোনও দায়িত্ব নেয় না৷",
    "PR_HOW_WE_SHARE_INFO": "কিভাবে আমরা ব্যক্তিগত তথ্য শেয়ার করি",
    "PR_SHARE_PERSONAL_INFO_WITH": "প্রদত্ত পরিষেবার উপর নির্ভর করে, আমরা ব্যক্তিগত তথ্য শেয়ার করি",
    "PR_AFFILIATES_OF": "আমাদের {{siteName}}, Inc.-এর সহযোগী; বা",
    "PR_SERVICE_PROVIDERS": "আমাদের পরিষেবা প্রদানকারী, সরবরাহকারী, এজেন্ট এবং প্রতিনিধি, পেমেন্ট প্রসেসর, গ্রাহক সহায়তা, আইটি পরিষেবা প্রদানকারী সহ কিন্তু সীমাবদ্ধ নয়; বা",
    "PR_SHARE_WITH_CUSTOMERS": "আমাদের গ্রাহকদের",
    "PR_LEGAL_DISCLOSURE": "এছাড়াও, অনুগ্রহ করে মনে রাখবেন {{siteName}}, Inc.-কে জাতীয় নিরাপত্তা বা আইন প্রয়োগকারী প্রয়োজনীয়তা পূরণ সহ সরকারি কর্তৃপক্ষের আইনানুগ অনুরোধের জবাবে একজন ব্যক্তির ব্যক্তিগত তথ্য প্রকাশ করতে হতে পারে।",
    "PR_PURPOSE": "উদ্দেশ্য",
    "PR_USE_PERSONAL_INFO": "আমরা গ্রাহক পরিষেবার উদ্দেশ্যে আপনার ব্যক্তিগত তথ্য ব্যবহার করি, যেমন আপনার নাম এবং ইমেল ঠিকানার মধ্যে সীমাবদ্ধ নয়। এর মধ্যে রয়েছে, উদাহরণস্বরূপ, আপনার জিজ্ঞাসার উত্তর দেওয়া।",
    "PR_SERVICES_SUPPORT": "আমাদের পরিষেবার বিধান; সমর্থন।",
    "PR_PAYMENT_PROCESSORS_INFO": "আমরা আমাদের পরিষেবাগুলিতে আপনার অর্থপ্রদানের উপকরণকে আপনার অ্যাকাউন্টে সংযুক্ত করার উদ্দেশ্যে এবং বিবৃতি, চালান এবং অর্থপ্রদানের অনুস্মারক পাঠানোর উদ্দেশ্যে আমাদের তৃতীয়-পক্ষের অর্থপ্রদান প্রসেসরের কাছ থেকে আপনার অর্থপ্রদানের উপকরণ সম্পর্কে কিছু তথ্য সংগ্রহ করি।",
    "PR_PAYMENTS": "পেমেন্ট।",
    "PR_IMPROVE_SERVICES": "আমাদের পরিষেবা উন্নত করুন।",
    "PR_IMPROVE_SERVICES_DESC": "আমাদের পরিষেবাগুলির ব্যবহারযোগ্যতা এবং কার্যকারিতা উন্নত করতে আমরা আপনার এবং আমাদের পরিষেবাগুলির ব্যবহার সম্পর্কে তথ্য সংগ্রহ এবং বিশ্লেষণ করি।",
    "PR_MARKETING_ADVERTISING": "মার্কেটিং এবং বিজ্ঞাপন।",
    "PR_MARKETING_ADVERTISING_DESC": "আপনি যখন আমাদের পরিষেবাগুলিতে যান তখন আপনাকে ব্যক্তিগতকৃত বিজ্ঞাপন দেওয়ার জন্য আমরা ট্র্যাকিং প্রযুক্তি (যা ব্যক্তিগত তথ্য সংগ্রহ করতে পারে) ব্যবহার করতে পারি।",
    "PR_INTEGRITY_SECURITY": "সততা।",
    "PR_INTEGRITY_SECURITY_DESC": "আমরা পরিষেবাগুলির অখণ্ডতা এবং নিরাপত্তা বজায় রাখতে, জালিয়াতি প্রতিরোধ করতে, আপনার পরিচয় সনাক্ত করতে এবং আমাদের নীতিগুলি প্রয়োগ করতে আপনার এবং পরিষেবাটির ব্যবহার সম্পর্কে কিছু তথ্য প্রক্রিয়া করতে পারি।",
    "PR_SERVICES": "সেবা",
    "PR_SERVICES_DESC": "আমরা আমাদের পরিষেবার ব্যবহারকারীদের সংগৃহীত তথ্য সরবরাহ করি বা বিক্রি করি। আমাদের পরিষেবাগুলি প্রাথমিকভাবে পরিচয় যাচাইকরণ, সম্মতি, জালিয়াতি প্রতিরোধ, সামগ্রী সমৃদ্ধকরণ এবং তদন্তের জন্য ব্যবহৃত হয়।",
    "PR_COMPLIANCE_WITH_LAWS": "প্রযোজ্য আইনের সাথে সম্মতি。",
    "PR_LEGAL_BASIS": "আইনি ভিত্তি",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "এই ডেটা প্রক্রিয়াকরণের আইনি ভিত্তি হল আপনার সাথে আমাদের চুক্তির কার্যকারিতা; আমাদের আইনি বাধ্যবাধকতার সাথে সম্মতি; এবং আমাদের বৈধ স্বার্থ। এই ক্ষেত্রে আমাদের বৈধ স্বার্থগুলি হল আমাদের নীতিগুলি কার্যকর করা, জালিয়াতির বিরুদ্ধে সুরক্ষা এবং আমাদের পরিষেবাগুলির অপব্যবহার।",
    "PR_PROVISION_OF_SERVICES": "এই তথ্য প্রক্রিয়াকরণের জন্য আইনি ভিত্তি হল আমাদের চুক্তিগত বাধ্যবাধকতার কর্মক্ষমতা; আমাদের বৈধ স্বার্থের সুরক্ষা, এই ক্ষেত্রে আমাদের পরিষেবাগুলির বিধান; এবং আইনি বাধ্যবাধকতার সাথে সম্মতি যা আমরা অধীন।",
    "PR_IMPROVING_SERVICES": "এই ডেটা প্রক্রিয়াকরণের আইনি ভিত্তি হল আমাদের বৈধ স্বার্থ, এই ক্ষেত্রে আমাদের পরিষেবাগুলি প্রদান এবং উন্নত করা।",
    "PR_TAILORED_SERVICES": "এই ডেটা প্রক্রিয়াকরণের আইনি ভিত্তি হল আপনার সম্মতি (যখন প্রয়োজন হয়) এবং আমাদের বৈধ স্বার্থ। এই ক্ষেত্রে আমাদের বৈধ স্বার্থগুলি আপনাকে উপযোগী পরিষেবা, বিষয়বস্তু এবং বিজ্ঞাপনগুলি সরবরাহ করছে যা আপনার আগ্রহের সাথে আরও ভালভাবে সঙ্গতিপূর্ণ।",
    "PR_FRAUD_PREVENTION": "এই ডেটা প্রক্রিয়াকরণের আইনি ভিত্তি হল আমাদের বৈধ স্বার্থ এবং জালিয়াতি প্রতিরোধের উদ্দেশ্যে।",
    "PR_LAW_COMPLIANCE": "প্রযোজ্য আইনের অধীনে আমাদের আপনার ব্যক্তিগত তথ্য সংগ্রহ, ধরে রাখা বা শেয়ার করার প্রয়োজন হতে পারে।",
    "PR_EU_US_DPF_INFO": "EU-US ডেটা প্রাইভেসি ফ্রেমওয়ার্ক (EU-U.S. DPF) এর অধীনে প্রাপ্ত তথ্যের জন্য, সুইস-ইউ.এস. ডেটা প্রাইভেসি ফ্রেমওয়ার্ক (সুইস-ইউ.এস. ডিপিএফ) বা ইউকে-ইউএস ডেটা প্রাইভেসি ফ্রেমওয়ার্ক (ইউকে-ইউ.এস. ডিপিএফ), {{siteName}}-এর জন্য তৃতীয় পক্ষের প্রয়োজন হবে যাদের কাছে আমরা ব্যক্তিগত তথ্য প্রকাশ করি সেই ব্যক্তিগত তথ্য সুরক্ষার জন্য চুক্তির মাধ্যমে এই নীতির সাথে সামঞ্জস্যপূর্ণ , ডেটা গোপনীয়তা ফ্রেমওয়ার্ক নীতিগুলির দ্বারা প্রয়োজনীয় সুরক্ষার কমপক্ষে একই স্তরের সুরক্ষা প্রদান করতে সেই তৃতীয় পক্ষগুলিকে বাধ্য করে৷ EU, UK এবং/অথবা সুইস বাসিন্দারা এই ধরনের প্রকাশ থেকে অপ্ট-আউট করতে বেছে নিতে পারেন। এই ধরনের ব্যক্তিদের তথ্য তৃতীয় পক্ষের কাছে স্থানান্তর করার ক্ষেত্রে আইন বা এই নীতি মেনে চলতে ব্যর্থতার ক্ষেত্রে {{siteName}}-এর দায় থাকতে পারে.",
    "PR_CHILDRENS_PRIVACY": "শিশুদের গোপনীয়তার প্রতিশ্রুতি",
    "PR_NO_MINORS": "আমরা নাবালকদের গোপনীয়তা রক্ষা করতে প্রতিশ্রুতিবদ্ধ। বিভিন্ন গোপনীয়তা প্রবিধান মেনে চলার জন্য, এই সময়ে, {{siteName}} নির্দেশিত নয় বা অন্যথায় 18 বছরের কম বয়সী ব্যবহারকারীদের দ্বারা ব্যবহার করার উদ্দেশ্যে নয়। তাই, আমাদের পরিষেবাগুলি শুধুমাত্র সেই ব্যবহারকারীদের জন্য উপলব্ধ যাদের বয়স কমপক্ষে 18 বছর এবং আমাদের পরিষেবার শর্তাবলী অনুসারে শুধুমাত্র সেই অবস্থায় ব্যবহারকারীদের দ্বারা ব্যবহার করা উচিত। আপনার বয়স ১৮ বছরের কম হলে, অনুগ্রহ করে {{siteName}}-এর পরিষেবা ব্যবহার করবেন না৷",
    "PR_NO_MINOR_DISCLOSURE": "উপরন্তু, {{siteName}} কখনোই জেনেশুনে বিক্রি করে না বা প্রকাশ্যে প্রকাশ করে না কোনো অপ্রাপ্তবয়স্ক ব্যক্তির সাথে সম্পর্কিত ব্যক্তিগত তথ্য.।",
    "PR_COOKIES": "কুকিজ",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} আমাদের পরিষেবার মান উন্নত করার প্রয়াসে কুকিজ, পিক্সেল, বীকন, স্থানীয় স্টোরেজ এবং অনুরূপ প্রযুক্তি (\"ট্র্যাকিং প্রযুক্তি\") ব্যবহার করতে পারে৷ একটি কুকি হল একটি ছোট ডেটা ফাইল যা আপনার কম্পিউটারে পাঠানো হয় যখন আপনি প্রথম কোনো ওয়েবসাইটে যান। কুকিতে সাধারণত একটি শনাক্তকরণ নম্বর থাকে যা আপনি যে কম্পিউটার ব্যবহার করছেন তার জন্য অনন্য। এই ধরনের শনাক্তকারীরা আমাদের ব্যবহারকারীদের আরও ভালভাবে বুঝতে সাহায্য করতে পারে এবং তারা কীভাবে ওয়েবসাইট এবং পরিষেবাগুলি ব্যবহার করছে। কুকিজ পরিষেবার মান উন্নত করতে পারে যেমন একজন ব্যবহারকারী যখন সাইটটি পরিদর্শন করেন তখন তাকে চিনতে পারেন, ভাষার জন্য ব্যবহারকারীর নির্বাচিত ব্যবহারকারীর সেটিংস অনুযায়ী সাইটটি প্রদর্শন করা এবং ব্যবহারকারীর অ্যাকাউন্টের নিরাপত্তা বজায় রাখা; এবং আমাদের গ্রাহকদের এবং সম্ভাব্যদের প্রাসঙ্গিক তথ্য এবং অফার প্রদান করতে সাহায্য করুন। আপনি যদি পছন্দ করেন, আপনি আপনার ব্রাউজার রিসেট করতে পারেন যাতে এটি সমস্ত কুকি প্রত্যাখ্যান করে বা কুকি পাঠানোর সময় আপনাকে অবহিত করে। এই ক্ষেত্রে, আপনার ব্রাউজার আপনার কার্যকলাপ ট্র্যাক করা বন্ধ করার জন্য আমাদের একটি বিশেষ সংকেত পাঠাবে। আপনি আরও শিখতে পারেন এবং নিম্নলিখিত তৃতীয় পক্ষের ওয়েবপৃষ্ঠাগুলিতে গিয়ে নির্দিষ্ট তৃতীয় পক্ষের টার্গেটিং এবং বিজ্ঞাপন কুকিজ বন্ধ করতে পারেন",
    "PR_THIRD_PARTY_WEBSITES": "তৃতীয় পক্ষের ওয়েবসাইট",
    "PR_LINKS_TO_THIRD_PARTIES": "{{siteName}} পরিষেবাগুলিতে তৃতীয় পক্ষের ওয়েবসাইটগুলির লিঙ্ক এবং গুগল মানচিত্রের মতো তৃতীয় পক্ষের ওয়েব পরিষেবাদি থেকে এমবেডেড উপাদান থাকে; তেমনি, আপনার ক্যোয়ারির তথ্য অতিরিক্ত ফলাফলের জন্য তৃতীয় পক্ষের ডেটা ফিডে রিলে করা যেতে পারে। আপনি {{siteName}}-এর পরিষেবাগুলি ব্যবহার করলে বা তৃতীয় পক্ষের ওয়েবসাইটের লিঙ্ক অনুসরণ করলে, আপনার সম্পর্কে কিছু তথ্য এবং আপনার ক্যোয়ারী পরবর্তী পরিষেবাগুলিতে দৃশ্যমান হবে। এমনকি তৃতীয় পক্ষের ওয়েবসাইট বা পরিষেবা আমাদের সাথে অনুমোদিত হলেও, লিঙ্কযুক্ত সাইট, পরিষেবা বা ডেটা ফিডগুলির উপর আমাদের কোনও নিয়ন্ত্রণ নেই, যার প্রত্যেকটির {{siteName}} থেকে পৃথক পৃথক গোপনীয়তা এবং ডেটা সংগ্রহের অনুশীলন রয়েছে। যেমন, আমরা এই তৃতীয় পক্ষের ওয়েবসাইট বা পরিষেবাগুলির সামগ্রী বা গোপনীয়তা নীতিগুলির জন্য দায়বদ্ধ নই, বা তার উপর কোনও নিয়ন্ত্রণ নেই এবং সমস্ত ব্যবহারকারীদের {{siteNameWithDomain}} থেকে লিঙ্কযুক্ত বা এম্বেড করা প্রতিটি ওয়েবসাইটের গোপনীয়তা নীতিগুলি পড়তে উত্সাহিত করি।",
    "PR_DATA_SUBJECT_RIGHTS": "ডেটা বিষয়ের অধিকার",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. কিছু নির্দিষ্ট ব্যক্তির অ্যাক্সেসের অধিকার স্বীকার করে৷ যদি গোপনীয়তা প্রবিধান আপনার জন্য প্রযোজ্য হয়, আপনার ব্যক্তিগত ডেটার ক্ষেত্রে আপনার নিম্নলিখিত অধিকার থাকতে পারে",
    "PR_RIGHT_TO_ACCESS": "অ্যাক্সেসের অধিকার",
    "PR_RIGHT_TO_ACCESS_DESC": "আপনার সম্পর্কে আমাদের কাছে থাকা ব্যক্তিগত ডেটার নির্দিষ্ট অংশগুলি সম্পর্কে আপনার জানার অধিকার রয়েছে৷।",
    "PR_RIGHT_TO_DELETE": "মুছে ফেলার অধিকার।",
    "PR_RIGHT_TO_DELETE_DESC": "আপনার ব্যক্তিগত তথ্য মুছে ফেলার অনুরোধ করার অধিকার আপনার আছে।",
    "PR_RIGHT_TO_RECTIFY": "সংশোধনের অধিকার।",
    "PR_RIGHT_TO_RECTIFY_DESC": "আপনার ব্যক্তিগত ডেটা ভুল বা অসম্পূর্ণ যেখানে অযথা বিলম্ব ছাড়াই আপনার ব্যক্তিগত ডেটা সংশোধন করার অধিকার রয়েছে।",
    "PR_RIGHT_TO_RESTRICT": "সীমাবদ্ধ করার অধিকার।",
    "PR_RIGHT_TO_RESTRICT_DESC": "আপনার ব্যক্তিগত তথ্য প্রক্রিয়াকরণ সীমাবদ্ধ করার অধিকার আপনার আছে।",
    "PR_RIGHT_TO_OBJECT": "অবজেক্ট করার অধিকার।",
    "PR_RIGHT_TO_OBJECT_DESC": "আমাদের দ্বারা ব্যক্তিগত তথ্য প্রক্রিয়াকরণে আপত্তি করার অধিকার আপনার আছে।",
    "PR_RIGHT_TO_PORTABILITY": "বহনযোগ্যতার অধিকার।",
    "PR_RIGHT_TO_PORTABILITY_DESC": "এক প্রতিষ্ঠান থেকে অন্য প্রতিষ্ঠানে সহজেই ব্যক্তিগত তথ্য স্থানান্তর, অনুলিপি বা স্থানান্তর করার অধিকার আপনার আছে।",
    "PR_RIGHT_TO_OPT_OUT_SALE": "ডেটা বিক্রি থেকে অপ্ট-আউট করার অধিকার (CCPA)।",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "আপনার ব্যক্তিগত ডেটা বিক্রয় থেকে অপ্ট আউট করার অধিকার রয়েছে৷",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "স্বয়ংক্রিয় সিদ্ধান্ত গ্রহণ থেকে অপ্ট-আউট করার অধিকার।",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "আপনার ব্যক্তিগত ডেটার উপর ভিত্তি করে স্বয়ংক্রিয় সিদ্ধান্ত গ্রহণ থেকে অপ্ট আউট করার অধিকার আপনার আছে।",
    "PR_SUBMIT_REQUEST": "আপনি নিম্নলিখিত পদ্ধতির মাধ্যমে আমাদের কাছে একটি অনুরোধ জমা দিয়ে আপনার অধিকার প্রয়োগ করতে পারেন",
    "PR_EMAIL_CAP": "ইমেইল",
    "PR_INTERNATIONAL_TRANSFERS": "আন্তর্জাতিক স্থানান্তর",
    "PR_DATA_STORAGE": "{{siteName}} দ্বারা সংগৃহীত তথ্য মার্কিন যুক্তরাষ্ট্র বা অন্য কোনো দেশে সংরক্ষণ করা যেতে পারে যেখানে {{siteName}} বা এর এজেন্টরা সুবিধাগুলি বজায় রাখে। {{siteName}} ব্যবহার করে, আপনি আপনার দেশের বাইরে এই ধরনের কোনো স্থানান্তর করতে সম্মত হন। ব্যক্তিগত তথ্যের ক্ষেত্রে যা {{siteName}} তার ইইউ ভিত্তিক গ্রাহকদের কাছ থেকে পায়, {{siteName}} এই সময়ে প্রযোজ্য স্থানান্তর প্রক্রিয়া(গুলি) মেনে চলে।",
    "PR_DATA_SECURITY": "ডেটা নিরাপত্তা",
    "PR_SECURITY_MEASURES": "আমরা আপনার ব্যক্তিগত তথ্যের অননুমোদিত অ্যাক্সেস, ব্যবহার বা প্রকাশ প্রতিরোধে সহায়তা করার জন্য প্রশাসনিক, প্রযুক্তিগত এবং শারীরিক সুরক্ষা ব্যবস্থা প্রয়োগ করেছি।",
    "PR_SECURITY_RISK": "যদিও আমরা আপনার তথ্যটি গোপন রাখা হয়েছে তা নিশ্চিত করার জন্য সুরক্ষিত করতে চাই, আমরা কোনো তথ্যের নিরাপত্তার নিশ্চয়তা দিতে পারি না। আপনার সচেতন হওয়া উচিত যে ইন্টারনেটের মাধ্যমে তথ্য প্রেরণে সবসময় কিছু ঝুঁকি জড়িত থাকে এবং এমন কিছু ঝুঁকিও থাকে যে অন্যরা আমাদের নিরাপত্তা ব্যবস্থাকে ব্যর্থ করার উপায় খুঁজে পেতে পারে। ফলস্বরূপ, যখন আমরা আপনার ব্যক্তিগত তথ্য রক্ষা করার চেষ্টা করি, আমরা আপনার ব্যক্তিগত তথ্য বা পরিষেবা বা ওয়েবসাইটগুলি ব্যবহার করে আপনার দ্বারা প্রেরণ করা অন্যান্য সামগ্রীর নিরাপত্তা এবং গোপনীয়তা নিশ্চিত করতে পারি না এবং আপনি নিজের ঝুঁকিতে তা করেন৷ এইভাবে, আপনি যে ব্যক্তিগত তথ্য প্রকাশ করতে চান সেই বিষয়ে বিচক্ষণতা প্রয়োগ করতে আমরা আপনাকে উৎসাহিত করি।",
    "PR_CONTACT_US": "কিভাবে আমাদের সাথে যোগাযোগ করবেন",
    "PR_EMP_HISTORY": "কর্মসংস্থান ইতিহাস",
    "PP_PRIVACY_POLICY_EDATE": "কার্যকরী তারিখ: অক্টোবর 1, 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "নিম্নলিখিত শর্তাবলী {{siteName}} এর ওয়েবসাইটের সমস্ত ব্যবহারকারীর জন্য প্রযোজ্য (নীচে সংজ্ঞায়িত)।",
    "PP_TERMS_UPDATE_DATE": "12 মে, 2022 তারিখে সর্বশেষ আপডেট করা হয়েছে",
    "PP_TERMS_PRIVACY_NOTE": "দয়া করে মনে রাখবেন: আপনার সুবিধার জন্য এই পৃষ্ঠাটি মেশিন-অনুবাদ করা হয়েছে। কোনো অসঙ্গতির ক্ষেত্রে, মূল ইংরেজি সংস্করণ প্রাধান্য পাবে।",
    "PR_HOME_BANNER_TRUSTED": "বিশ্বস্ত সাইট",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "আমরা আপনার গোপনীয়তা সম্মান",
    "PR_CHECKOUT_DESCLAIMER": "আপনার ক্রয় সম্পূর্ণ করার মাধ্যমে, আপনি সম্মত হন যে আপনার সদস্যতা বাতিল না হওয়া পর্যন্ত নিয়মিত মূল্যে স্বয়ংক্রিয়ভাবে মাসিক পুনর্নবীকরণ হবে। অনলাইনে বা ইমেলের মাধ্যমে যেকোনো সময় বাতিল করুন। 30 দিনের টাকা ফেরত গ্যারান্টি, কোন প্রশ্ন জিজ্ঞাসা করা হয়নি. আমাদের লক্ষ্য গ্রাহক সন্তুষ্টি",
    "PR_SEARCHING": "অনুসন্ধান করা হচ্ছে",
    "PR_MONTH": "মাস",
    "PR_REVIEWER_NAME_6": "মাইকেল জোন্স",
    "PR_REVIEWER_REVIEW_7": "তথ্যের জন্য অনলাইন অনুসন্ধান করা সময়সাপেক্ষ ছিল। এই ওয়েবসাইটটি দ্রুত উন্নত ফিল্টারিং বিকল্পগুলির সাথে বিস্তারিত প্রতিবেদন প্রদান করে, আমার সময় এবং ঝামেলা উভয়ই বাঁচায়।",
    "PR_TIME": "সময়",
    "POLICIES": "নীতিমালা",
    "PR_SEARCH_IN_PROGRESS": "অনুসন্ধান চলছে",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "নিশ্চিত করুন",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "বাতিল করুন",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "আপনার ফোনের অবস্থান অনুসন্ধান চলছে এবং সম্পূর্ণ হতে কিছু সময় লাগতে পারে৷ আমরা এটি প্রক্রিয়া করার সময়, এর জন্য একটি বিস্তৃত ফোন রিপোর্ট অ্যাক্সেস করুন৷",
    "PR_NO_THANKS": "না ধন্যবাদ!",
    "PR_FULL_REPORT_HEADER": "সম্পূর্ণ প্রতিবেদন",
    "PR_UNLOCKED_HEADER": "আনলক করা হয়েছে",
    "PR_DOWNLOAD_HEADER": "ডাউনলোড করুন",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "মনিটর",
    "PR_REPORT_HEADER": "রিপোর্ট",
    "PR_NEW_SEARCH_HEADER": "নতুন অনুসন্ধান",
    "PR_HEADER_SEARCH_HISTORY": "অনুসন্ধান ইতিহাস",
    "PR_BUT_MORE_REPORTS": "আরও প্রতিবেদন কিনুন",
    "PHONE_REPORT_LOADING": "ফোন রিপোর্ট লোড হচ্ছে",
    "FETCHING_PHONE_REPORT": "ফোন রিপোর্ট আনা হচ্ছে",
    "LOOKING_UP_CALLER_ID": "কলার আইডি খুঁজছেন",
    "ANALYZING_NUMBER": "সংখ্যা বিশ্লেষণ",
    "GATHERING_INFORMATION": "তথ্য সংগ্রহ",
    "SEARCHING_DATABASES": "ডেটাবেস অনুসন্ধান করা হচ্ছে",
    "COMPILING_RESULTS": "কম্পাইলিং ফলাফল",
    "CHECKING_NUMBER_HISTORY": "নম্বর ইতিহাস পরীক্ষা করা হচ্ছে",
    "SCANNING_RECORDS": "স্ক্যানিং রেকর্ড",
    "TRACING_NUMBER": "ট্রেসিং নম্বর",
    "COLLECTING_DATA": "তথ্য সংগ্রহ",
    "RETRIEVING_DETAILS": "বিবরণ পুনরুদ্ধার করা হচ্ছে",
    "PROCESSING_REQUEST": "অনুরোধ প্রক্রিয়াকরণ",
    "UNCOVERING_INFORMATION": "তথ্য উন্মোচন",
    "BUILDING_REPORT": "আপনার রিপোর্ট নির্মাণ",
    "VERIFYING_DATA": "তথ্য যাচাই করা হচ্ছে",
    "PREPARING_REPORT": "প্রতিবেদন প্রস্তুত করা হচ্ছে",
    "FINALIZING_REPORT": "প্রতিবেদন চূড়ান্ত করা",
    "JUST_A_MOMENT": "শুধু একটি মুহূর্ত",
    "WHY_CHOOSE_TITLE": "কেন {{siteName}} বেছে নিন?",
    "FAQ_ASKED_QUESTION_TITLE": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী",
    "CANCELED": "বাতিল",
    "ENABLE_LOCATION_MESSAGE": "অনুগ্রহ করে আপনার ডিভাইসে অবস্থান পরিষেবাগুলি সক্ষম করুন এবং এই বৈশিষ্ট্যটি ব্যবহার করার জন্য এই সাইটটিকে আপনার অবস্থান অ্যাক্সেস করার অনুমতি দিন৷",
    "ALREDY_SHARED_LOCATIONS": "আপনি ইতিমধ্যে আপনার অবস্থান শেয়ার করেছেন",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "24/7 পারিবারিক নিরাপত্তা",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "আপনার প্রিয়জনদের জন্য অবিচ্ছিন্ন সুরক্ষা এবং মানসিক শান্তি প্রদানের জন্য যে কোনো সময়, 24/7, দিন বা রাতে অবস্থানের অনুরোধ পাঠান, যা ঘটুক না কেন তারা নিরাপদ তা নিশ্চিত করুন।",
    "FF_TEMP_BANNER_TITLE": "#1 পারিবারিক নিরাপত্তা এবং অবস্থান শেয়ার করার টুল",
    "FF_TEMP_BANNER_INPUT_LABEL": "SMS এর মাধ্যমে অবস্থানের জন্য অনুরোধ করতে একটি ফোন নম্বর প্রবেশ করান৷",
    "FF_TEMP_BANNER_TEXT": "উন্নত SMS ভিত্তিক অবস্থান ভাগ করে নেওয়ার মাধ্যমে পরিবারের প্রতিটি সদস্য বা বন্ধুদের সুরক্ষিত করুন৷ *ট্র্যাকিং শুধুমাত্র প্রাপকের স্পষ্ট সম্মতিতে ঘটে।",
    "PR_PHOTO_VIDEO": "ফটো ও ভিডিও",
    "PR_MUCH_MORE": "অনেক বেশি",
    "PR_ONLINE_ACTIVITY": "অনলাইন কার্যকলাপ",
    "PR_PERSONNAL_DATA_LEAKS": "ব্যক্তিগত তথ্য ফাঁস",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "সম্পূর্ণ রিপোর্ট ইতিমধ্যেই আনলক করা হয়েছে৷",
    "PR_UNLOCK_SECTION_LABEL_1": "আনলক {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "{{phone_number}}-এ সম্পূর্ণ প্রিমিয়াম রিপোর্ট আনলক করুন এবং প্রতিটি বিভাগে বিস্তারিত অন্বেষণ করে সমস্ত উপলব্ধ তথ্য অ্যাক্সেস করুন৷",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "{{phone_number}}-এর সম্পূর্ণ রিপোর্ট আনলক করে সম্পূর্ণ অন্তর্দৃষ্টি পান। এছাড়াও, আপনার পছন্দের 10টি অতিরিক্ত প্রতিবেদনে অ্যাক্সেস আনলক করুন!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "একটি মানচিত্রে প্রাপকদের সনাক্ত করতে ট্র্যাকযোগ্য লিঙ্ক সহ ব্যক্তিগতকৃত এসএমএস পাঠান।",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "সীমাহীন ফোন রিপোর্ট অনুসন্ধান করুন এবং একটি ফোন নম্বরের সাথে সম্পর্কিত বিশদ আবিষ্কার করুন.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "আনলিমিটেড ফোন রিপোর্ট আপনাকে যেকোনো ফোন নম্বর অনুসন্ধান করতে এবং সেই ফোন নম্বর সম্পর্কে তথ্য প্রদান করতে দেয়।",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "প্রিমিয়াম ফোন রিপোর্ট অনুসন্ধান করুন এবং অতিরিক্ত তথ্য আবিষ্কার করুন",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "সোশ্যাল মিডিয়া প্রোফাইল, ঠিকানার ইতিহাস, ফটো, কাজের ইতিহাস এবং আরও অনেক কিছু সহ একটি প্রিমিয়াম রিপোর্টে আরও তথ্য পাওয়া যেতে পারে!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "PDF ডাউনলোডের অ্যাক্সেসের সাথে, আপনি রিপোর্টগুলি ডাউনলোড করতে এবং যেকোন সময়ে দেখতে পারেন, আপনার রিপোর্টগুলিকে ইমেলের মাধ্যমে যে কারো সাথে শেয়ার করতে পারেন এবং এমনকি একটি হার্ড কপি সংরক্ষণ করতে প্রতিবেদনটি প্রিন্ট করতে পারেন৷",
    "STATUS": "স্ট্যাটাস",
    "PR_LOCATION_TRACK_TITLE": "অবস্থান পরিষেবাগুলি সক্ষম করুন৷",
    "TRIAL": "বিচার",
    "MONTHLY": "মাসিক",
    "SEND_LOCATION": "অবস্থানের অনুরোধ সফলভাবে পাঠানো হয়েছে!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "{{phone_number}}-এর সম্পূর্ণ প্রতিবেদনের এই বিভাগটি আনলক করে সত্যটি আবিষ্কার করুন!",
    "PR_CANCEL_CONFIRMATION_TEXT": "'নিশ্চিত করুন' ক্লিক করলে আপনার <strong>{{subscription_name}}</strong> সদস্যতা বাতিল হয়ে যাবে, এবং আপনার আর পরিষেবাটিতে অ্যাক্সেস থাকবে না৷",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "আপনার <strong>{{subscriptionName}}</strong> সদস্যতা পুনরুদ্ধার করতে এবং সমস্ত বৈশিষ্ট্য এবং পরিষেবাগুলিতে সম্পূর্ণ অ্যাক্সেস পুনরুদ্ধার করতে 'পুনরায় সক্রিয় করুন' এ ক্লিক করুন৷",
    "REACTIVATE_SUBSCRIPTION": "সদস্যতা পুনরায় সক্রিয় করুন",
    "PR_SUBSCRIPTION_STATUS": "সদস্যতা স্থিতি",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> আমরা {{siteNameWithUppercase}} (\"কোম্পানি,\" \"আমরা,\" \"আমাদের,\" \"আমাদের\")।</br></br></p> ",
    "CHECKOUT_TERM_2": "আপনার ক্রেডিট কার্ড স্টেটমেন্টে চার্জগুলি এইভাবে প্রদর্শিত হতে পারে:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "এই বৈশিষ্ট্যটি ব্যবহার করতে:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "আপনার ডিভাইসে অবস্থান পরিষেবাগুলি সক্ষম করুন৷",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "পৃষ্ঠাটি রিফ্রেশ করুন",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "এই সাইটটিকে আপনার অবস্থান অ্যাক্সেস করার অনুমতি দিন",
    "PR_REACTIVE_MODAL_DISC": "আমি বুঝি যে আজ আমাকে {{price}} বিল করা হবে, তারপর প্রতি মাসে আমার সদস্যপদ পুনর্নবীকরণ করা হবে৷ আমি অনলাইনে ঝামেলামুক্ত আমার অ্যাকাউন্ট বাতিল করতে পারি, অথবা ইমেলের মাধ্যমে কাস্টমার কেয়ারে যোগাযোগ করে।",
    "PR_TRACKABLE": "ট্র্যাকযোগ্য",
    "PR_CONFIDENTIAL_SEARCH": "গোপনীয় অনুসন্ধান",
    "PR_LEARN_MORE_WITH": "এর সাথে আরও জানুন",
    "PR_ACCESS_PHONE_REPORTS": "ফোন রিপোর্ট",
    "PR_PHONE_REPORTS_DESC": "আপনার ফোনের অবস্থান অনুসন্ধান চলছে এবং সম্পূর্ণ হতে কিছু সময় লাগতে পারে৷ যখন আমরা এটি প্রক্রিয়া করি, তখন <b>{{number}}</b>-এর জন্য একটি বিস্তৃত ফোন রিপোর্ট অ্যাক্সেস করুন এবং এই ফোন নম্বরের মালিক সম্পর্কে অতিরিক্ত বিবরণ উন্মোচন করুন৷",
    "PR_ACCESS_VIEW_REPORT": "প্রতিবেদন দেখুন",
    "PR_REPORT_AVAILABLE": "রিপোর্ট উপলব্ধ",
    "PR_MONITOR_UNLOCK_LABEL_1": "সম্পূর্ণ প্রতিবেদনটি আনলক করুন এবং আপডেট থাকার জন্য পর্যবেক্ষণ সক্রিয় করুন। একবার মনিটরিং সক্ষম হয়ে গেলে, যখনই আমরা এই প্রতিবেদনের জন্য নতুন তথ্য পাব তখনই আপনি একটি বিজ্ঞপ্তি পাবেন৷",
    "PR_MONITOR_UNLOCK_LABEL_2": "সম্পূর্ণ রিপোর্ট আনলক করুন এবং 10টি অতিরিক্ত রিপোর্ট অ্যাক্সেস করুন! প্রতিটি প্রতিবেদনে নিরীক্ষণ অন্তর্ভুক্ত রয়েছে এবং যখনই আপনার আনলক করা প্রতিবেদনগুলির জন্য নতুন তথ্য উপলব্ধ হবে তখনই আপনাকে জানানো হবে৷",
    "PR_PLUS_UPDATE_ALEART": "প্লাস আপডেট সতর্কতা গ্রহণ",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\"> <span>{{siteName}}</span></h2> দিয়ে সম্পূর্ণ প্রতিবেদন পান",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">একটি <span>ফোন নম্বর লুকআপ</span> কীভাবে সাহায্য করতে পারে?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">কেন <span>{{siteName}}</span> শুধু একটি সার্চ ইঞ্জিনের চেয়ে বেশি?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">কেন <span>{{siteName}} ফোন রিপোর্ট চয়ন করবেন?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">আপনার <span>যা জানা দরকার</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>ফোন নম্বর</span> সন্ধান করুন</h1>",
    "CHECKOUT_NOTE_2": "আপনার ক্রেডিট কার্ড স্টেটমেন্টে চার্জগুলি এইভাবে প্রদর্শিত হতে পারে:",
    "TS_CARD_NUMBER_TITLE": "ক্রেডিট বা ডেবিট কার্ড নম্বর",
    "TS_CARD_EXPIRY_DATE_TITLE": "মেয়াদ শেষ হওয়ার তারিখ",
    "TS_CARD_CVC_CVV_TITLE": "সিভিভি/সিভিসি",
    "TS_CARD_MM_YY_TITLE": "MM/YY",
    "TS_CARD_CVV_TITLE": "সিভিভি",
    "ORDER_EXPIRED_0.02": "অর্ডারের মেয়াদ শেষ",
    "ILLEGAL_OPERATION_0.03": "বেআইনি অপারেশন",
    "INVALID_CVV2_CODE_2.06": "অবৈধ CVV2 কোড",
    "INVALID_CARD_NUMBER_2.08": "অবৈধ কার্ড নম্বর",
    "INVALID_EXPIRATION_DATE_2.09": "অবৈধ মেয়াদ শেষ হওয়ার তারিখ",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "মার্চেন্টের পক্ষে অবৈধ 3DS প্রবাহ",
    "CARD_BLOCKED_3.01": "কার্ড ব্লক করা হয়েছে",
    "INSUFFICIENT_FUNDS_3.02": "অপর্যাপ্ত তহবিল",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "পেমেন্ট পরিমাণ সীমা অতিরিক্ত",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "ইস্যুকারীর দ্বারা লেনদেন প্রত্যাখ্যান করা হয়েছে",
    "CALL_YOUR_BANK_3.05": "আপনার ব্যাঙ্ক কল করুন",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "ডেবিট কার্ড সমর্থিত নয়",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "কার্ড ব্র্যান্ড সমর্থিত নয়",
    "DO_NOT_HONOR_3.08": "সম্মান করবেন না",
    "SUSPECTED_FRAUD_3.1": "প্রতারণার সন্দেহ",
    "STOLEN_CARD_4.02": "চুরি করা কার্ড",
    "LOST_CARD_4.04": "হারানো কার্ড",
    "PSP_ANTIFRAUD_4.05": "PSP বিরোধী প্রতারণা",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "বিশ্বস্ত এন্টি ফ্রড সিস্টেম",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "3D সুরক্ষিত যাচাইকরণ ব্যর্থ হয়েছে৷",
    "INVALID_CARD_TOKEN_5.02": "অবৈধ কার্ড টোকেন",
    "APPLICATION_ERROR_5.03": "আবেদন ত্রুটি",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "বণিক সঠিকভাবে কনফিগার করা নেই",
    "INVALID_TRANSACTION_5.08": "অবৈধ লেনদেন",
    "CONNECTION_ERROR_6.02": "সংযোগ ত্রুটি",
    "CARD_TOKEN_NOT_FOUND_7.01": "কার্ড টোকেন পাওয়া যায়নি",
    "PR_PRICING_EXPLORE": "{{siteName}} প্রাইসিং এক্সপ্লোর করুন",
    "PR_PRICING_TRIAL_AVAILABLE": "২৪ ঘন্টা ট্রায়াল উপলব্ধ",
    "PR_FOR_MONTH": "/মাস",
    "PR_START_TRIAL_NOW": "এখনই ট্রায়াল শুরু করুন",
    "PR_FREE_TRAL_AVAILABLE": "৭ দিনের ট্রায়াল উপলব্ধ",
    "PR_PRICING_GET_STARTED": "শুরু করুন",
    "PR_PRICING_RECOMMENDED": "প্রস্তাবিত",
    "PR_PRICING_PREMIUM_REPORTS": "প্রিমিয়াম রিপোর্ট",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "10টি প্রিমিয়াম রিপোর্টে মাসিক অ্যাক্সেস যা আপনাকে ফোন নম্বরে অতিরিক্ত তথ্য দিতে পারে।",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "অতিরিক্ত অ্যাড-অন",
    "PR_PRICING_FOR_REPORTS": "/ প্রতিবেদন",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "আনলিমিটেড পিডিএফ ডাউনলোড",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "আনলিমিটেড পিডিএফ ডাউনলোড আপনাকে পিডিএফ ফরম্যাটে যত খুশি রিপোর্ট ডাউনলোড করতে দেয়। এগুলিকে চিরতরে রাখুন, ইমেলের মাধ্যমে ভাগ করুন বা এমনকি একটি হার্ড কপি সংরক্ষণ করতে প্রতিবেদনটি মুদ্রণ করুন৷",
    "PR_PRICING_PREMIUM_REPORT": "একক প্রিমিয়াম রিপোর্ট",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "একটি নির্দিষ্ট ফি দিয়ে একটি একক প্রিমিয়াম রিপোর্ট কিনুন। আপনার পছন্দের যেকোনো ফোন নম্বরে সম্ভাব্য অতিরিক্ত তথ্য আবিষ্কার করুন।",
    "PR_PRICING_PREMIUM_SECTION": "একক প্রিমিয়াম বিভাগ",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "যেকোনো ফোন রিপোর্টে একটি একক প্রিমিয়াম বিভাগ আনলক করুন। আমাদের একক-সেকশন বিকল্পের মাধ্যমে কম মূল্যে সম্ভাব্য একচেটিয়া অন্তর্দৃষ্টি উন্মোচন করুন।",
    "PR_PAGER": "পেজার",
    "PR_TOLL_FREE": "টোল ফ্রি",
    "PR_PREMIUM": "প্রিমিয়াম",
    "PR_NOTIFICATIONS": "বিজ্ঞপ্তি",
    "PR_MARK_ALL_READ": "সব পড়া হিসেবে চিহ্নিত করুন",
    "PR_COPIED": "কপি করা !",
    "PR_FAQ_ABOUT_TITLE_8": "আমি কি রিভার্সলিতে কারো ব্যক্তিগত ইমেল বা টেক্সট বার্তা অ্যাক্সেস করতে পারি?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "না, {{siteName}} শুধুমাত্র সর্বজনীনভাবে উপলব্ধ তথ্য সংগ্রহ করে এবং কঠোরভাবে তৃতীয় পক্ষের সামগ্রীর গোপনীয়তা নীতি মেনে চলে। আমরা ব্যক্তিগত কল লগ, টেক্সট বার্তা, ইমেল অ্যাকাউন্ট, সোশ্যাল মিডিয়া প্রোফাইল, বা সীমাবদ্ধ বা ব্যক্তিগত করা হয়েছে এমন অন্য কোনও ডেটাতে অ্যাক্সেস প্রদান করি না।",
    "PR_FAQ_ABOUT_TITLE_9": "আমি কিভাবে প্রতিবেদনের PDF সংস্করণ দেখতে বা মুদ্রণ করতে পারি?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "একটি প্রতিবেদনের একটি PDF সংস্করণ অ্যাক্সেস করতে, \"PDF\" বোতামে ক্লিক করুন৷ আপনাকে একটি ক্রয় সম্পূর্ণ করতে বলা হবে। অর্থপ্রদানের পরে, পিডিএফটি আপনার রিভার্সলি অ্যাকাউন্টের সাথে লিঙ্ক করা ইমেল ঠিকানায় সংযুক্তি হিসাবে পাঠানো হবে। অনুগ্রহ করে মনে রাখবেন যে পিডিএফ-এ আপনি ইতিমধ্যে যে প্রতিবেদনটি দেখেছেন তার মতো একই তথ্য রয়েছে, এটি একটি ডাউনলোডযোগ্য অনুলিপি যা আপনার সুবিধার জন্য সংরক্ষণ বা মুদ্রণ করা যেতে পারে।",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "আমি কি রিভার্সলির ফোন নম্বর লুকআপ টুলটি বিনামূল্যে ব্যবহার করে দেখতে পারি?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "আমি আমার ব্যাঙ্ক স্টেটমেন্টে {{siteName}} থেকে চার্জ দেখতে পাচ্ছি। কেন আমাকে অভিযুক্ত করা হচ্ছে?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "আমার ক্রেডিট কার্ডের তথ্য কি {{siteName}} এর সাথে নিরাপদ?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "আমি কিভাবে আমার অ্যাকাউন্ট বা সাবস্ক্রিপশন বাতিল করব?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "রিভার্সলি কোন পেমেন্ট পদ্ধতি গ্রহণ করে?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "ফেরত, বিবাদ এবং চার্জব্যাক",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "যেহেতু রিভার্সলি একটি উন্নত সমাধান, এর পরিষেবাগুলির জন্য অর্থপ্রদান প্রয়োজন৷",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} হল একটি বিপরীত ফোন লুকআপ পরিষেবা যা প্রায়শই পরিবার এবং বন্ধুদের সাথে পুনরায় সংযোগ করতে বা অজানা কলারদের গবেষণা করার জন্য তথ্য সনাক্ত করতে ব্যবহৃত হয়। আপনি কি সম্প্রতি একটি নাম, ঠিকানা, ফোন নম্বর বা ইমেল ঠিকানা নিয়ে গবেষণা করেছেন?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "আমাদের ক্রয় পৃষ্ঠায়, কার্ডধারীর নাম, কার্ডের মেয়াদ শেষ হওয়ার তারিখ এবং নিরাপত্তা কোড এবং বিলিং জিপ কোড সহ একটি পূর্ণ 16-সংখ্যার ক্রেডিট বা ডেবিট কার্ড নম্বর প্রয়োজন৷ আমাদের একটি ইমেল ঠিকানাও প্রয়োজন যা রিভার্সলি অ্যাকাউন্টে লগ ইন করতে ব্যবহৃত ব্যবহারকারীর নাম হয়ে ওঠে। আমরা বিভিন্ন ট্রায়াল এবং সদস্যতা অফার. আপনার কেনা ট্রায়াল বা সদস্যতার উপর নির্ভর করে, আপনার ক্রেডিট কার্ড স্টেটমেন্টে চার্জগুলি এইভাবে প্রদর্শিত হতে পারে:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "বর্ণনাকারী",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "আপনি যদি সাবস্ক্রিপশনের জন্য সাইন আপ করেন এবং আপনার অ্যাকাউন্টে লগ ইন করতে সাহায্যের প্রয়োজন হয়, অনুগ্রহ করে",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "রিভার্সলি আপনার সম্পূর্ণ ক্রেডিট বা ডেবিট কার্ডের বিবরণ সংরক্ষণ করে না। পরিবর্তে, আমরা সমস্ত আর্থিক লেনদেন পরিচালনা করতে বিশ্বস্ত, শিল্প-নেতৃস্থানীয় তৃতীয় পক্ষের পেমেন্ট প্রসেসরের উপর নির্ভর করি। এই প্রসেসরগুলি শুধুমাত্র লেনদেনের জন্য আপনার অর্থপ্রদানের তথ্য ব্যবহার করে, সর্বোচ্চ ডেটা নিরাপত্তা নিশ্চিত করতে 128-বিট সিকিউর সকেট লেয়ার (SSL) এনক্রিপশন ব্যবহার করে আর্থিক প্রতিষ্ঠানগুলিতে নিরাপদে প্রেরণ করে।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "উপরন্তু, আমরা একটি উচ্চ স্তরের সামগ্রিক সাইট নিরাপত্তা বজায় রাখতে প্রতিশ্রুতিবদ্ধ। আপনি আত্মবিশ্বাসী বোধ করতে পারেন যে ব্যবহার করার সময় আপনার অর্থপ্রদানের বিবরণ সুরক্ষিত",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "{{siteName}} আপনার প্রত্যাশা পূরণ না হলে, আপনার সদস্যতা বাতিল করা সহজ।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. উপরের ডানদিকের কোণার মেনুতে <strong>আমার অ্যাকাউন্ট</strong> বিভাগে নেভিগেট করুন৷",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. আপনার সদস্যতার বিবরণ খুঁজে পেতে পৃষ্ঠার নীচে স্ক্রোল করুন৷",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. <strong>আনসাবস্ক্রাইব করুন</strong> এ ক্লিক করুন এবং নিশ্চিতকরণ বার্তার জন্য অপেক্ষা করুন৷",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "বিপরীতভাবে সমস্ত প্রধান ক্রেডিট এবং ডেবিট কার্ডের পাশাপাশি ডিজিটাল ওয়ালেট যেমন Google Pay, Apple Pay এবং আরও অনেক কিছু সহ বিভিন্ন ধরণের অর্থপ্রদানের পদ্ধতি গ্রহণ করে।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "আপনার যদি সহায়তার প্রয়োজন হয়, অনুগ্রহ করে আমাদের সাথে {{siteSupportEmail}} এ যোগাযোগ করুন। আপনার সমস্যা দ্রুত সমাধান করতে আমাদের সাহায্য করতে, অনুগ্রহ করে আপনার অ্যাকাউন্টের সাথে যুক্ত ইমেল ঠিকানা প্রদান করুন।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "বিরোধ এবং চার্জব্যাক সংক্রান্ত নিম্নলিখিত নির্দেশিকাগুলি মনে রাখবেন:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "যদি আপনার ব্যাঙ্ক একটি বিবাদ বা চার্জব্যাক শুরু করে, আমরা আপনার অ্যাকাউন্ট স্থায়ীভাবে নিষ্ক্রিয় করার এবং বিরোধে প্রতিদ্বন্দ্বিতা করার অধিকার সংরক্ষণ করি৷ একবার একটি বিরোধ দায়ের করা হলে, আমরা প্রভাবিত লেনদেনের জন্য অর্থ ফেরত দিতে অক্ষম হব। উপরন্তু, যদি আমরা বিশ্বাস করি যে একটি চার্জব্যাক অবৈধ, আমরা এটিকে চ্যালেঞ্জ করব। এই ক্ষেত্রে, যদি আমরা চ্যালেঞ্জে জয়ী হই, তবুও আপনাকে প্রাথমিক লেনদেনের জন্য চার্জ করা হবে এবং আপনি সেই লেনদেনের জন্য অর্থ ফেরত পেতে সক্ষম হবেন না।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "বিবাদ এবং চার্জব্যাক কি?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "চার্জব্যাক হল অননুমোদিত বা জালিয়াতিপূর্ণ ক্রয় লেনদেনের জন্য কার্ডধারীকে একটি ব্যাঙ্ক দ্বারা প্রদান করা একটি পেমেন্ট রিভার্সাল। এটি একটি ফেরত নিয়ে বিভ্রান্ত হবেন না, যা একটি বৈধ ক্রেতার কাছে অর্থ ফেরত ফেরত৷",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "চার্জব্যাক বাতিল করা এবং ফেরত পাওয়া",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "আপনি যদি আমাদের পরিষেবা বা আমাদের দেওয়া ডেটা নিয়ে খুশি না হন এবং আপনার অ্যাকাউন্ট বাতিল করতে চান, তাহলে অনুগ্রহ করে আমাদের গ্রাহক সহায়তা টিমের সাথে যোগাযোগ করুন। আমরা আপনাকে সাহায্য করতে এখানে আছি.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "আপনি যদি ভুলবশত চার্জব্যাকের অনুরোধ করেন, তাহলে আপনার ব্যাঙ্কের উপর নির্ভর করে আপনি সাধারণত 10 দিনের মধ্যে এটি বাতিল করতে পারেন। চার্জব্যাক বাতিল করা এবং সরাসরি আমাদের সাথে যোগাযোগ করা সমস্যাটি দ্রুত সমাধান করতে এবং ব্যাঙ্কের সাথে দীর্ঘ বিলম্ব এড়াতে সাহায্য করতে পারে।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "কোনো সাহায্য বা প্রশ্নের জন্য, {{siteSupportEmail}} এ আমাদের ইমেল করুন।",
    "PR_FAQ_ACCOUNT_TITLE_1": "আমি কিভাবে আমার অ্যাকাউন্ট বা সাবস্ক্রিপশন বাতিল করব?",
    "PR_FAQ_ACCOUNT_TITLE_2": "আমি কিভাবে আমার অ্যাকাউন্টের সাথে যুক্ত ইমেল ঠিকানা পরিবর্তন করতে পারি?",
    "PR_FAQ_ACCOUNT_TITLE_3": "আমি আমার অ্যাকাউন্টের সাথে যুক্ত পাসওয়ার্ড ভুলে গেছি। আমি কিভাবে এটি পুনরায় সেট করতে পারি?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "{{siteName}} আপনার প্রত্যাশা পূরণ না হলে, আপনার সদস্যতা বাতিল করা সহজ।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. উপরের ডানদিকের কোণার মেনুতে আমার অ্যাকাউন্ট বিভাগে নেভিগেট করুন৷",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. আপনার সদস্যতার বিবরণ খুঁজে পেতে পৃষ্ঠার নীচে স্ক্রোল করুন৷",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. আনসাবস্ক্রাইব এ ক্লিক করুন এবং নিশ্চিতকরণ বার্তার জন্য অপেক্ষা করুন৷",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "আপনার ইমেল ঠিকানা আপডেট করতে, অনুগ্রহ করে এই পদক্ষেপগুলি অনুসরণ করুন:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "আমার অ্যাকাউন্টে যান:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "ওয়েবসাইটের উপরের ডানদিকের কোণায় থাকা মেনুতে অবস্থিত <strong>আমার অ্যাকাউন্ট</strong> বিভাগে ক্লিক করুন।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "আপনার ইমেল ঠিকানা সম্পাদনা করুন:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "<strong>আমার অ্যাকাউন্ট</strong> পৃষ্ঠায়, প্রথম বিভাগে প্রদর্শিত আপনার বর্তমান ইমেল ঠিকানা খুঁজুন।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "এটি সম্পাদনা করতে আপনার ইমেল ঠিকানায় ক্লিক করুন.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "পরিবর্তনগুলি সংরক্ষণ করুন:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "আপনার নতুন ইমেল ঠিকানা প্রবেশ করার পরে, <strong>সংরক্ষণ করুন</strong> বোতামে ক্লিক করুন৷",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "আপনার ইমেল আপডেট করা হয়েছে তা নিশ্চিত করতে নিশ্চিতকরণ বার্তার জন্য অপেক্ষা করুন।",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "আপনার পাসওয়ার্ড পুনরায় সেট করতে, এই পদক্ষেপগুলি অনুসরণ করুন:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "লগইন পৃষ্ঠা অ্যাক্সেস করুন.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "\"পাসওয়ার্ড ভুলে গেছেন?\"",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "আপনার ভুলে যাওয়া পাসওয়ার্ডের সাথে যুক্ত ইমেল ঠিকানাটি টাইপ করুন এবং \"নতুন পাসওয়ার্ড সেট করুন\" এ ক্লিক করুন",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "আপনার পাসওয়ার্ড রিসেট করার নির্দেশাবলী আপনার ইমেল ঠিকানায় পাঠানো হবে।",
    "PR_FAQ_PRIVACY_TITLE_1": "FCRA কি?",
    "PR_FAQ_PRIVACY_TITLE_2": "{{siteName}} কি এবং কেন এটাতে আমার তথ্য অ্যাক্সেসযোগ্য?",
    "PR_FAQ_PRIVACY_TITLE_3": "আমার নিবন্ধনের সাথে আমি যে ডেটা প্রদান করি তা কি বিপরীতভাবে বিক্রি করে?",
    "PR_FAQ_PRIVACY_TITLE_4": "অন্য কেউ আমার তালিকায় প্রদর্শিত হচ্ছে. তার মানে কি তারা আমার পরিচয় চুরি করেছে?",
    "PR_FAQ_PRIVACY_TITLE_5": "অনুসন্ধানগুলি কি ব্যক্তিগত এবং গোপনীয়?",
    "PR_FAQ_PRIVACY_TITLE_6": "আমি কি {{siteName}} তে কারো ব্যক্তিগত ইমেল বা টেক্সট বার্তা দেখতে পারি?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "ফেয়ার ক্রেডিট রিপোর্টিং অ্যাক্ট (FCRA) হল একটি ফেডারেল আইন যা আপনার তথ্য কীভাবে ব্যবহার করা হয় এবং কারা এটি অ্যাক্সেস করতে পারে তা নিয়ন্ত্রণ করে। এটি ভোক্তা রিপোর্টিং এজেন্সিগুলির উপর কিছু প্রয়োজনীয়তা আরোপ করে যেগুলি ন্যায্যতা, নিরপেক্ষতা, নির্ভুলতা এবং ভোক্তার গোপনীয়তার অধিকারের প্রতি সম্মান প্রদর্শনের উদ্দেশ্যে।",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} হল ফেয়ার ক্রেডিট রিপোর্টিং আইন অনুসারে কোনও ভোক্তা রিপোর্টিং সংস্থা <b>নয়</b>। আমরা আমাদের ডেটা ঋণ, ঋণ বা বীমার জন্য কোনও ভোক্তার যোগ্যতা মূল্যায়ন করতে, কর্মসংস্থান বা স্বেচ্ছাসেবকের উদ্দেশ্যে কোনও ব্যক্তির যোগ্যতা মূল্যায়ন করতে, সরকারি লাইসেন্স বা সুবিধার জন্য কোনও ব্যক্তির যোগ্যতা মূল্যায়ন করতে, আবাসিক সম্পত্তি ভাড়া দেওয়ার জন্য কোনও ব্যক্তির মূল্যায়ন করতে, অথবা ফেয়ার ক্রেডিট রিপোর্টিং আইনে নির্দিষ্ট অন্য কোনও উদ্দেশ্যে ব্যবহার করার অনুমতি দিই না।",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "বিপরীতভাবে জনসাধারণের তথ্য সংগ্রহ এবং সংগঠিত করতে বিশেষজ্ঞ। আমরা সর্বজনীন রেকর্ড, মেলিং তালিকা, সমীক্ষা, পাবলিক সোশ্যাল মিডিয়া প্রোফাইল এবং আরও অনেক কিছুর মতো উৎস থেকে ডেটা সংগ্রহ করি। একজন গ্রাহক হিসাবে, আপনি যোগাযোগের বিশদ, বাড়ির মালিকের তথ্য, সামাজিক মিডিয়া প্রোফাইল, আদালতের রেকর্ড এবং ঐতিহাসিক ডেটা অ্যাক্সেস করতে পারেন। এই তথ্য আপনাকে হারানো আত্মীয় এবং বন্ধুদের সাথে পুনরায় সংযোগ করতে বা অনলাইনে দেখা হয়েছে এমন কাউকে অনুসন্ধান করতে সাহায্য করতে পারে।",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "দয়া করে মনে রাখবেন যে আমরা ব্যক্তিগত কল লগ, পাঠ্য বার্তা, ইমেল অ্যাকাউন্ট, ব্যক্তিগত প্রোফাইল বা ব্যক্তিগত ব্লগগুলিতে অ্যাক্সেস প্রদান করি না।",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "না। রেজিস্টার করার সময় আপনি যে ব্যক্তিগত তথ্য প্রবেশ করেছেন তা {{siteName}} বিক্রি করে না",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "অগত্যা. {{siteName}} এর তালিকা সর্বজনীনভাবে উপলব্ধ উৎস থেকে সংগ্রহ করা হয়. কিছু পাবলিক রেকর্ডে ভুল বা পুরানো তথ্য তালিকাভুক্ত থাকতে পারে, যার অর্থ এই যে এটি এমন কেউ হতে পারে যার কিছু সময় আগে আপনার ফোন নম্বর বা ঠিকানা ছিল। এটাও সম্ভব যে কেউ একটি বিপণন সমীক্ষায় ভুলভাবে আপনার ফোন নম্বর, ইমেল বা ঠিকানাকে তাদের হিসাবে ভুলভাবে তালিকাভুক্ত করেছে।",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "হ্যাঁ, {{siteName}} এর মাধ্যমে পরিচালিত সমস্ত অনুসন্ধান গোপনীয়। আপনি যাকে খুঁজছেন তাকে জানানো হবে না। আমরা আপনার ড্যাশবোর্ডে একটি অনুসন্ধান ইতিহাস বৈশিষ্ট্য অফার করি যা আপনাকে আপনার পূর্ববর্তী অনুসন্ধান অনুসন্ধানগুলি পর্যালোচনা করতে এবং আপডেট করা তথ্য পরীক্ষা করতে দেয়৷ শুধুমাত্র অ্যাকাউন্ট হোল্ডার সার্চ হিস্টোরি দেখতে পারেন, যেটি যেকোনো সময় ডিজেবল করা যেতে পারে।",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "না। বিপরীতভাবে শুধুমাত্র সর্বজনীনভাবে অ্যাক্সেসযোগ্য ডেটা সংগ্রহ করে এবং সমস্ত তৃতীয় পক্ষের সামগ্রীর গোপনীয়তা শর্তাবলীকে সম্মান করে। আমরা ব্যক্তিগত কল লগ, টেক্সট মেসেজ, ইমেল অ্যাকাউন্ট, সোশ্যাল মিডিয়া প্রোফাইল, বা অপ্ট আউট বা ব্যক্তিগত করা হয়েছে এমন অন্য কোনও ডেটাতে অ্যাক্সেস মঞ্জুর করি না।",
    "PR_FAQ_SUPPORT_TITLE_1": "{{siteSupportEmail}} এ আমাদের ইমেল করুন",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "অনুগ্রহ করে {{siteSupportEmail}} এ ইমেলের মাধ্যমে আমাদের সাথে যোগাযোগ করুন এবং আমাদের গ্রাহক পরিষেবা দল আপনার বার্তা পাওয়ার পর যত তাড়াতাড়ি সম্ভব আপনাকে উত্তর দেওয়ার জন্য যথাসাধ্য চেষ্টা করবে।",
    "PR_TECHNICAL_SUPPORT": "প্রযুক্তিগত সহায়তা",
    "PR_FAQ_PRIVACY": "গোপনীয়তা",
    "PR_FAQ_MY_ACCOUNT": "আমার অ্যাকাউন্ট",
    "PR_FAQ_SUBSCRIPTION_BILLING": "সদস্যতা এবং বিলিং",
    "PR_ABOUT_REVERSLY": "{{siteName}} সম্পর্কে",
    "FAQ_DESCRIPTION": "আমাদের পরিষেবা সম্পর্কে প্রশ্ন আছে? আমরা আমাদের গ্রাহক পরিষেবা দল প্রাপ্ত সবচেয়ে ঘন ঘন জিজ্ঞাসিত প্রশ্নের একটি তালিকা সংকলন করেছি।",
    "FAQ_CATEGORIES": "FAQ বিভাগ",
    "PR_FAQ_ABOUT_TITLE_10": "{{siteName}} একটি অ্যাপ আছে?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "{{siteName}} বর্তমানে শুধুমাত্র এর ওয়েব প্ল্যাটফর্মের মাধ্যমে অ্যাক্সেসযোগ্য এবং এর কোনো অ্যাপ নেই।",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "আপনার সদস্যতা অবিলম্বে বাতিল করা হবে.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "আপনার সদস্যতা অবিলম্বে বাতিল করা হবে.",
    "PR_FAQ_ABOUT_TITLE_6": "আমি কি রিভার্সলির ফোন নম্বর লুকআপ টুলটি বিনামূল্যে ব্যবহার করে দেখতে পারি?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "যেহেতু রিভার্সলি একটি উন্নত সমাধান, এর পরিষেবাগুলির জন্য অর্থপ্রদান প্রয়োজন৷",
    "PR_FAQ_ABOUT_TITLE_7": "অনুসন্ধানগুলি কি ব্যক্তিগত এবং গোপনীয়?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "হ্যাঁ, {{siteName}} এর মাধ্যমে পরিচালিত সমস্ত অনুসন্ধান গোপনীয়। আপনি যাকে খুঁজছেন তাকে জানানো হবে না। আমরা আপনার ড্যাশবোর্ডে একটি অনুসন্ধান ইতিহাস বৈশিষ্ট্য অফার করি যা আপনাকে আপনার পূর্ববর্তী অনুসন্ধান অনুসন্ধানগুলি পর্যালোচনা করতে এবং আপডেট করা তথ্য পরীক্ষা করতে দেয়৷",
    "PR_PRICING_FAQ_TITLE_1": "আমার প্রশ্নের উত্তর এখানে না হলে কি হবে?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "অনুগ্রহ করে {{siteSupportEmail}} এ ইমেলের মাধ্যমে আমাদের সাথে যোগাযোগ করুন এবং আমাদের গ্রাহক পরিষেবা দল আপনার বার্তা পাওয়ার পর যত তাড়াতাড়ি সম্ভব আপনাকে উত্তর দেওয়ার জন্য যথাসাধ্য চেষ্টা করবে।",
    "PR_OWNER_INFORMATION": "মালিকের তথ্য",
    "PLACEHOLDER_ADDRESS": "লস এঞ্জেলেস",
    "PLACEHOLDER_ADDRESS_DETAILS": "৯ স্টোনহেজ ডঃ এস",
    "OPTIONAL": "ঐচ্ছিক",
    "PR_REPORT_POPUP_TEXT_3": "সোশ্যাল মিডিয়া প্রোফাইল",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "কে কল করছে তা খুঁজে বের করুন যাতে আপনি সর্বোত্তম পদক্ষেপের বিষয়ে সিদ্ধান্ত নিতে পারেন; নাম, ঠিকানা, সামাজিক প্রোফাইল এবং আরও অনেক কিছু সহ ফোন মালিকের ব্যক্তিগত তথ্য অনুসন্ধান করুন।",
    "PR_STEP_3_TEXT": "প্রাপকের অবস্থানের জন্য অপেক্ষা করার সময়, আরও তথ্যের জন্য ফোনের নম্বর রিপোর্টটি অ্যাক্সেস করুন।",
    "PR_HOME_BANNER_REVIEWS": "30K+ পর্যালোচনা",
    "PR_CLICK_HERE": "এখানে ক্লিক করুন",
    "PR_HOW_TO_SEARCH": "শুরু করতে প্রস্তুত?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "আপনি ইমেলের মাধ্যমে এই প্রতিবেদনের একটি পিডিএফ পাবেন এবং অন্যান্য প্রতিবেদনের সীমাহীন ডাউনলোড উপভোগ করবেন।",
    "PR_CONTINUE_TO_ACCOUNT": "অ্যাকাউন্ট চালিয়ে যান",
    "PR_SUBSCRIPTION_INFO_DESC": "আপনার {{siteName}} সাবস্ক্রিপশন বাতিল করা হয়েছে, এবং আপনার ক্রেডিট কার্ডে আর কোনো চার্জ নেওয়া হবে না। আপনি এখনও কোনও খরচ ছাড়াই সীমিত কার্যকারিতা সহ আপনার অ্যাকাউন্ট অ্যাক্সেস করতে পারেন৷",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "এই ওয়েবসাইট মালিকানাধীন এবং দ্বারা পরিচালিত হয়",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "মার্কিন যুক্তরাষ্ট্রে নিগমিত এবং নিবন্ধিত একটি কোম্পানি",
    "PR_WORK_HISTORY_TITLE_1_ARE": "{{phone_number}}-এর কাজের ইতিহাসের রেকর্ডগুলি নীচে দেখানো হয়েছে৷ এর মধ্যে বর্তমান বা পূর্ববর্তী কোম্পানি, ভূমিকা এবং পেশা অন্তর্ভুক্ত থাকতে পারে।",
    "PR_WORK_HISTORY_TITLE_2_ARE": "{{phone_owner_full_name}} এর সাথে সম্পর্কিত কাজের ইতিহাসের রেকর্ডগুলি নীচে দেখানো হয়েছে৷ এর মধ্যে বর্তমান বা পূর্ববর্তী কোম্পানি, ভূমিকা এবং পেশা অন্তর্ভুক্ত থাকতে পারে।",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "{{phone_number}}-এর আনুমানিক অবস্থান নীচে দেখানো হয়েছে৷ বিস্তারিত এবং আশেপাশের এলাকা দেখতে মানচিত্রটি অন্বেষণ করুন।",
    "DATE_FOR_LABEL": "জন্য",
    "MONTH_JANUARY": "জানুয়ারি",
    "MONTH_FEBRUARY": "ফেব্রুয়ারি",
    "MONTH_MARCH": "মার্চ",
    "MONTH_APRIL": "এপ্রিল",
    "MONTH_MAY": "মে",
    "MONTH_JUNE": "জুন",
    "MONTH_JULY": "জুলাই",
    "MONTH_AUGUST": "আগস্ট",
    "MONTH_SEPTEMBER": "সেপ্টেম্বর",
    "MONTH_OCTOBER": "অক্টোবর",
    "MONTH_NOVEMBER": "নভেম্বর",
    "MONTH_DECEMBER": "ডিসেম্বর",
    "PR_WORK_HISTORY_TITLE_1_IS": "{{phone_number}}-এর কাজের ইতিহাসের রেকর্ড নীচে দেখানো হয়েছে৷ এর মধ্যে বর্তমান বা পূর্ববর্তী কোম্পানি, ভূমিকা এবং পেশা অন্তর্ভুক্ত থাকতে পারে।",
    "PR_WORK_HISTORY_TITLE_2_IS": "{{phone_owner_full_name}} এর সাথে সম্পর্কিত কাজের ইতিহাসের রেকর্ড নীচে দেখানো হয়েছে৷ এর মধ্যে বর্তমান বা পূর্ববর্তী কোম্পানি, ভূমিকা এবং পেশা অন্তর্ভুক্ত থাকতে পারে।",
    "PR_NICKNAME": "ডাকনাম",
    "PR_WORK_HISTORY_TITLE_1": "নিচে দেখানো {{phone_number}} {{is/are}}-এর কাজের ইতিহাসের রেকর্ড। এর মধ্যে বর্তমান বা পূর্ববর্তী কোম্পানি, ভূমিকা এবং পেশা অন্তর্ভুক্ত থাকতে পারে।",
    "PR_WORK_HISTORY_TITLE_2": "{{phone_owner_full_name}} {{is/are}} এর সাথে সম্পর্কিত কাজের ইতিহাসের রেকর্ডগুলি নীচে দেখানো হয়েছে৷ এর মধ্যে বর্তমান বা পূর্ববর্তী কোম্পানি, ভূমিকা এবং পেশা অন্তর্ভুক্ত থাকতে পারে।",
    "PR_PAST_DUE_DESCRIPTION": "আপনার সাবস্ক্রিপশন পুনরায় সক্রিয় করতে অনুগ্রহ করে একটি নতুন পেমেন্ট পদ্ধতি যোগ করুন।",
    "PR_PAST_DUE_TEXT": "{{subscription_price}} / মাস। বাতিল না হওয়া পর্যন্ত সাবস্ক্রিপশন প্রতি মাসে নবায়ন করা হবে।",
    "3DS_URL_EXPIRED_MESSAGE": "URL এর মেয়াদ শেষ হয়ে গেছে। আবার চেষ্টা করুন!.",
    "BREACH_DATE": "লঙ্ঘনের তারিখ",
    "FACEBOOK_EMAIL_ERROR": "আপনার ফেসবুক অ্যাকাউন্টের সাথে কোনও ইমেল যুক্ত নেই। চালিয়ে যেতে দয়া করে আপনার ইমেল ঠিকানাটি প্রবেশ করান।",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "আপনার {{siteName}} এর সাবস্ক্রিপশন বাতিল করা হয়েছে, এবং আপনার ক্রেডিট কার্ডে আর কোনও চার্জ করা হবে না। সাবস্ক্রিপশনের মেয়াদ শেষ না হওয়া পর্যন্ত আপনি বিনামূল্যে আপনার অ্যাকাউন্ট অ্যাক্সেস করতে পারবেন।",
    "PR_PHONE_NUMBER": "ফোন নম্বর",
    "PR_REPORT_MONITORING": "রিপোর্ট মনিটরিং",
    "PR_FULL_REPORT_NOTIFICATION": "{{phone_number}} এর সম্পূর্ণ ফোন রিপোর্ট এখন দেখার জন্য উপলব্ধ।",
    "PR_SECTION_NOTIFICATION": "{{phone_number}} এর জন্য {{section_name}} সম্পর্কিত তথ্য এখন দেখার জন্য উপলব্ধ।",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "{{phone_number}} এর জন্য {{section_name}} সম্পর্কিত তথ্য দেখার জন্য উপলব্ধ।",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "প্রতি বছর, প্রতিষ্ঠানগুলি অনিচ্ছাকৃতভাবে তাদের ওয়েবসাইট থেকে কোটি কোটি লগইন তথ্য ফাঁস করে দেয় অথবা হ্যাকার আক্রমণে এই তথ্য হারিয়ে ফেলে। এর মধ্যে {{phone_number}} এর সাথে সম্পর্কিত তথ্য অন্তর্ভুক্ত থাকতে পারে। আমাদের ডেটা ফাঁস পরীক্ষক আপনাকে জানতে সাহায্য করে যে {{phone_number_owner_first_name}} সাইবার অপরাধীদের থেকে নিরাপদ কিনা।",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "আপনার তথ্য অজানা ডাটাবেসে ফাঁস হওয়ার সম্ভাবনা এখনও রয়েছে।",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} ফোন নম্বর ট্র্যাকার কী?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} ফোন ট্র্যাকার কি iOS এবং Android উভয় মোবাইল ডিভাইসেই কাজ করে?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "{{siteName}} ফোন নম্বর ট্র্যাকার কোন নেটওয়ার্কগুলিকে সমর্থন করে?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">আমাদের <span>ফোন ট্র্যাকিং সলিউশনের সাহায্যে সহজেই যে কাউকে খুঁজে বের করুন</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "আমাদের সিস্টেম শনাক্ত করতে পারেনি যে এই ফোন নম্বরটি সম্ভাব্য প্রতিবেশীর প্রতারণার সাথে সম্পর্কিত।",
    "GENERAL_DECLINE_0.01": "তোমার কার্ড প্রত্যাখ্যান করা হয়েছে।",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "{{phone_owner_full_name}} বর্তমানে বা পূর্বে যে ফোন নম্বরগুলি ব্যবহার করেছেন সেগুলি নীচে দেখানো হয়েছে। আরও তথ্যের জন্য যেকোনো নম্বরে ফোন রিপোর্ট চালান।",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "ফোন লোকেশন ট্র্যাকিং সক্রিয় করুন",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "আমাদের ফোন লোকেশন ট্র্যাকিং সলিউশনটি বিনামূল্যে ব্যবহার করে দেখুন! {{siteName}} দিয়ে যেকোনো মোবাইল ফোনের GPS লোকেশনের জন্য অনুরোধ করুন। আমাদের সলিউশনটি সকল ধরণের ফোন, নেটওয়ার্ক এবং দেশে কাজ করার জন্য ডিজাইন করা হয়েছে।",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*ট্র্যাকিং শুধুমাত্র প্রাপকের স্পষ্ট সম্মতিতেই ঘটে।",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "বিচক্ষণ সমাধান",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "বিশ্বব্যাপী কভারেজ",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "কোনও ইনস্টলেশনের প্রয়োজন নেই",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "আইওএস এবং অ্যান্ড্রয়েড সামঞ্জস্যপূর্ণ",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "২৪ ঘন্টা বিনামূল্যে ট্রায়াল, তারপর ট্রায়ালের পরে {{amount}}/মাস",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "বিনামূল্যে ট্রায়াল শুরু করুন",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "\"এখনই বিনামূল্যে ট্রায়াল শুরু করুন\" এ ক্লিক করে, আপনি আমাদের ফোন ট্র্যাকিং বৈশিষ্ট্যের ১ দিনের বিনামূল্যে ট্রায়াল পেতে সম্মত হচ্ছেন। ২৪ ঘন্টার শেষে, অফারটি স্বয়ংক্রিয়ভাবে একটি সাবস্ক্রিপশনে নবায়ন করা হবে, প্রতি মাসে {{amount}} মূল্যে, যদি না ট্রায়াল সময়ের মধ্যে বাতিল করা হয়। অনলাইনে বা ইমেলের মাধ্যমে যেকোনো সময় বাতিল করুন। ৩০ দিনের টাকা ফেরতের গ্যারান্টি, কোন প্রশ্ন জিজ্ঞাসা করা হবে না। আমাদের লক্ষ্য গ্রাহক সন্তুষ্টি।",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "আপনার ক্রেডিট কার্ড স্টেটমেন্টে চার্জগুলি এইভাবে প্রদর্শিত হতে পারে:",
    "PR_UNLOCK_REPORT_MONITERING": "মনিটরিং সক্ষম করতে সম্পূর্ণ প্রতিবেদন আনলক করুন",
    "PR_UNLOCK_MONITORING_CAUTION": "মনিটরিং শুরু করার জন্য অনুগ্রহ করে {{phone_number}} এর সম্পূর্ণ প্রিমিয়াম রিপোর্টটি আনলক করুন।",
    "FF_PR_KNOW_TITLE_1": "{{siteName}} ফোন লুকআপ কী?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "অনুগ্রহ করে {{siteSupportEmail}} ইমেলের মাধ্যমে আমাদের সাথে যোগাযোগ করুন, এবং আমাদের গ্রাহক পরিষেবা দল আপনার বার্তা পাওয়ার সাথে সাথে যত তাড়াতাড়ি সম্ভব আপনাকে উত্তর দেওয়ার জন্য যথাসাধ্য চেষ্টা করবে।",
    "FF_PR_PHONE_LOCATION_TRACKER": "ফোন লোকেশন ট্র্যাকার",
    "PROCESSING_ISSUE_6.03": "কিছু সমস্যা হয়েছে। অনুগ্রহ করে অন্য একটি কার্ড বা পেমেন্ট পদ্ধতি ব্যবহার করে দেখুন।",
    "LOCATION_PHONE_PROMPT": "<b>আপনার</b> ফোন নম্বরটি লিখুন। অবস্থানটি খুঁজে পাওয়া মাত্রই আমরা আপনাকে অবহিত করব। আপনার ফোন নম্বরটি লিখুন।",
    "LOCATION_PHONE_INPUT": "আপনার ফোন নম্বর লিখুন",
    "LOCATION_SETTINGS": "সেটিংস",
    "LOCATION_PREVIEW_MESSAGE": "বার্তার পূর্বরূপ দেখুন",
    "LOCATION_SECURITY_MESSAGE": "নিরাপত্তা এবং গোপনীয়তার কারণে, আপনি প্রতি ৩ ঘন্টা অন্তর একবারই একটি বার্তা পাঠাতে পারবেন।",
    "LOCATION_MESSAGE_SETTINGS": "বার্তা সেটিংস",
    "LOCATION_SELECTED_MESSAGES": "আমরা সর্বোচ্চ অবস্থান ভাগ করে নেওয়ার হার সহ বার্তাগুলি নির্বাচন করেছি। নীচের তালিকা থেকে একটি নির্বাচন করুন।",
    "LOCATION_MESSAGE_LANGUAGE": "বার্তার ভাষা",
    "LOCATION_APPLY": "প্রয়োগ করুন",
    "LOCATION_SELECT_TEMPLATE": "একটি বার্তা টেমপ্লেট নির্বাচন করুন"
}