{
    "BANNER_TITLE": "Lokalizovanie ľubovoľného telefónu kdekoľvek",
    "MENU_FAQ": "FAQ",
    "MENU_CONTACT": "Kontakt",
    "MENU_UNSUBSCRIBE": "Zrušiť odber",
    "LOGIN": "Prihlásiť sa",
    "BANNER_INPUT_LABEL": "Zadajte telefónne číslo, ktoré chcete nájsť",
    "BANNER_INPUT": "Telefónne číslo, ktoré chcete nájsť",
    "BANNER_TEXT": "Požiadajte o aktuálnu polohu telefónu prostredníctvom SMS. *Sledovanie prebieha iba s výslovným súhlasom príjemcu.",
    "PRICING_SPECIAL_OFFER": "Špeciálna ponuka!",
    "PRICING_OFFER": "Vyskúšajte si možnosti webu {{siteName}} len za {{price}} na celý deň!",
    "PRICING_TEXT": "{{siteName}} ponúka svoje služby v rámci prehľadného mesačného predplatného.",
    "PRICING_TRIAL_TAG": "Skúšobná doba",
    "PRICING_TRIAL_TIME": "24 hodinová skúšobná verzia",
    "PRICING_TRIAL_TEXT": "{{siteName}} funguje na báze mesačného predplatného. Vaša počiatočná platba poskytuje neobmedzený prístup ku všetkým službám platformy na 24 hodín. Po tomto období bude platiť predplatné vo výške {{price}} mesačne.",
    "PRICING_SUBSCRIPTION_TAG": "Predplatné",
    "PRICING_SUBSCRIPTION_TIME": "Mesačný poplatok",
    "PRICING_SUBSCRIPTION_TEXT": "Po skončení 24-hodinového skúšobného obdobia sa ponuka automaticky obnoví na mesačné predplatné. Nezabudnite, že predplatné môžete kedykoľvek zrušiť.",
    "PRICING_SUBSCRIPTION_START": "Odoberať teraz",
    "PRICING_TRIAL_START": "Spustiť skúšobnú verziu",
    "HOW_IT_WORK_TITLE": "Ako to funguje?",
    "HOW_IT_WORK_TAG_1_TITLE": "Zadajte telefónne číslo",
    "HOW_IT_WORK_TAG_1_TEXT": "Zadajte telefónne číslo, ktoré chcete nájsť, a prispôsobte SMS správu, ktorú má príjemca dostať.",
    "HOW_IT_WORK_TAG_2_TITLE": "Odoslať sledovaciu SMS",
    "HOW_IT_WORK_TAG_2_TEXT": "{{siteName}} odošle príjemcovi vašu SMS, ktorá bude vyžadovať polohu telefónu.",
    "HOW_IT_WORK_TAG_3_TITLE": "Získajte presnú polohu",
    "HOW_IT_WORK_TAG_3_TEXT": "Získajte upozornenia hneď, ako príjemca súhlasí so zdieľaním svojej polohy. Zobrazte si presnú polohu na mape na svojom informačnom paneli.",
    "WHY_CHOOSE_DESCRIPTION": "Jedno kliknutie a nulové úsilie nájsť polohu kohokoľvek na celom svete",
    "WHY_CHOOSE_TAG_1_TITLE": "Diskrétna služba",
    "WHY_CHOOSE_TAG_1_TEXT": "Hoci vlastník telefónu bude informovaný o vyžiadanej lokalizácii, totožnosť žiadateľa zostane utajená. Všetky požiadavky na určenie polohy sa uskutočňujú s ohľadom na ochranu osobných údajov a prenášané údaje sú z bezpečnostných dôvodov šifrované.",
    "WHY_CHOOSE_TAG_2_TITLE": "Nevyžaduje sa žiadna inštalácia",
    "WHY_CHOOSE_TAG_2_TEXT": "Do telefónu ani do cieľového zariadenia nie je potrebné inštalovať žiadny softvér. Všetko funguje na diaľku! Stačí zadať telefónne číslo, ktoré chcete sledovať. Hneď ako príjemca SMS poskytne súhlas so zdieľaním svojej polohy, budete k nej mať okamžitý prístup.",
    "WHY_CHOOSE_TAG_3_TITLE": "Celosvetové pokrytie",
    "WHY_CHOOSE_TAG_3_TEXT": "{{siteName}} funguje so všetkými sieťami na celom svete. Úspešné sledovanie však vyžaduje zapnutý telefón, dostupnosť služby a výslovný súhlas príjemcu SMS so zdieľaním svojej polohy.",
    "WHY_CHOOSE_TAG_4_TITLE": "Kompatibilné so systémom iOS a Android",
    "WHY_CHOOSE_TAG_4_TEXT": "{{siteName}} bezproblémovo podporuje mobilné zariadenia so systémom iOS aj Android. Ak máte telefónne číslo a výslovný súhlas osoby na sledovanie, môžete ho nájsť pomocou našej služby.",
    "WHY_CHOOSE_LOCATE_BUTTON": "Vyhľadať telefón",
    "FOOTER_TEXT": "{{siteName}} vám umožňuje získať geografickú polohu mobilného telefónu a funguje vo všetkých typoch telefónov, sieťach a krajinách.",
    "SIGN_UP": "Prihlásiť sa",
    "FOOTER_COOKIES_POLICY": "Zásady používania súborov cookie",
    "FOOTER_PRIVACY_POLICY": "Zásady ochrany osobných údajov",
    "FOOTER_TERM_CONDITION": "Podmienky",
    "FOOTER_LEGAL_TITLE": "Právne informácie",
    "FOOTER_ACCOUNT": "Účet",
    "FOOTER_PRICING": "Cenník",
    "CONTACT_US_TITLE": "Kontaktujte nás",
    "CONTACT_US_EMAIL": "Napíšte nám na adresu support@{{siteNameWithDomainLowercase}}",
    "CONTACT_US_TEXT": "Kontaktujte nás prostredníctvom e-mailu na adrese <a class=\"email_link\" href=\"mailto:support@{{siteNameWithDomainLowercase}}\">support@{{siteNameWithDomainLowercase}}</a> a náš tím služieb zákazníkom sa bude snažiť odpovedať čo najlepšie čo najskôr po prijatí vašej správy.",
    "LOGIN_EMAIL_LABEL": "E-mailová adresa",
    "RESET_PASSWORD": "Zabudnuté heslo",
    "LOGIN_SUBMIT": "Odoslať",
    "SIGNUP_EMAIL_LABEL": "E-mailová adresa",
    "SIGNUP_SUBMIT": "Odoslať",
    "SIGNUP_EXPIRATION_LABEL": "Expirácia",
    "SIGNUP_CVC_LABEL": "CVC",
    "DASH_FIND_NUMBER_LABEL": "Telefónne číslo, ktoré chcete nájsť",
    "DASH_HISTORY": "História",
    "LOCATE": "Vyhľadať",
    "SETTINGS_BILLING_INFO_LABEL": "Fakturačné údaje",
    "SETTINGS_FIRST_NAME_LABEL": "Krstné meno",
    "SETTINGS_LAST_NAME_LABEL": "Priezvisko",
    "SETTINGS_ADDRESS_LABEL": "Ulica",
    "SETTINGS_COUNTRY_LABEL": "Štát",
    "SETTINGS_CITY_LABEL": "Mesto",
    "SETTINGS_POSTAL_CODE_LABEL": "PSČ",
    "SETTINGS_SAVE_BUTTON": "Uložiť",
    "LOGOUT": "Odhlásiť sa",
    "UNSUBSCRIBE_EMAIL_LABEL": "E-mailová adresa",
    "PRICING_TITLE": "Cenník",
    "SETTING_UNSUBSCRIBE_TEXT": "Kliknutím na potvrdenie sa odhlásite z odberu {{siteName}} a nebudete môcť viac používať službu.",
    "SETTING_UNSUBSCRIBE_SUBMIT_BUTTON": "Odoslať",
    "DASHBOARD_HEADER_USER": "Používatelia",
    "ADMIN_DELETE_CANCEL": "Zrušiť",
    "ADMIN_DELETE_CONFIRM_TEXT": "Naozaj chcete odstrániť tohto používateľa?",
    "ADMIN_DELETE_YES": "Áno",
    "CREATE_NEW_ADMIN": "Vytvoriť nového správcu",
    "FIRST_NAME_lABEL": "Krstné meno:",
    "LAST_NAME_lABEL": "Priezvisko:",
    "EMAIL_lABEL": "Email:",
    "ADD_USER_BTN": "Pridať používateľa",
    "DASHBOARD_DAILY_LIMIT": "Denný limit 10 žiadostí",
    "LOCATING": "Lokalizácia",
    "RECEIVE_NUMBER_TEXT": "Číslo, kde dostanete výsledok",
    "MESSAGE": "Správa",
    "SENT_MESSAGE_CONTINUE": "Pokračovať",
    "LANGUAGE": "Jazyk",
    "LOCATION_DENIED_OR_UNAVAILABLE": "Povolenie polohy bolo odmietnuté alebo nedostupné.",
    "CURRENCY_TITLE": "Mena",
    "RESET_PASSWORD_POPUP_TITLE": "Obnoviť heslo",
    "SET_NEW_PASSWORD": "Nastaviť nové heslo",
    "CARD_NUMBER_LABEL": "Číslo karty",
    "CVC_LABEL": "CVC",
    "COUNTRY_LABEL": "Štát",
    "UNSUBSCRIBE_PAGE_CONFIRM_TITLE": "Potvrďte svoju e-mailovú adresu a odhláste sa z odberu {{siteName}}.",
    "UNSUBSCRIBE_PAGE_SUBMIT": "Odoslať",
    "TRIAL_TIME": "24-hodinová skúšobná verzia, potom {{amount}}/mesiac po skúšobnej dobe",
    "BANNER_INPUT_MOBILE": "Zadajte telefónne číslo",
    "SIGN_UP_MODAL_TITLE": "Vyhľadať",
    "SIGN_UP_MODAL_SUBMIT": "Pokračovať",
    "CREATE_ACCOUNT_TITLE": "Vytvoriť účet",
    "FAQ_ASKED_QUESTION_DESCRIPTION": "Tu nájdete všetky informácie a odpovede na najčastejšie otázky o našej mobilnej geolokalizačnej službe, {{siteName}}.",
    "FAQ_ASKED_QUESTION_TAB_1_TITLE": "Čo je {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_2_TITLE": "Ako sledovať telefónne číslo bez fyzického prístupu k cieľovému zariadeniu?",
    "FAQ_ASKED_QUESTION_TAB_3_TITLE": "Je vôbec legálne používať nástroj na sledovanie telefónneho čísla {{siteName}}?",
    "FAQ_ASKED_QUESTION_TAB_4_TITLE": "Aké siete {{siteName}} podporuje?",
    "FAQ_ASKED_QUESTION_TAB_5_TITLE": "Môžem sledovať polohu telefónneho čísla, ak nepoznám jeho model?",
    "FAQ_ASKED_QUESTION_TAB_6_TITLE": "Podporuje {{siteName}} mobilné zariadenia so systémom iOS aj Android?",
    "FAQ_ASKED_QUESTION_TAB_7_TITLE": "Ako rýchlo môže {{siteName}} nájsť polohu telefónneho čísla?",
    "FAQ_ASKED_QUESTION_TAB_8_TITLE": "Môžem niekoho sledovať podľa čísla mobilného telefónu?",
    "FAQ_ASKED_QUESTION_TAB_9_TITLE": "Môžem niekoho sledovať podľa čísla mobilného telefónu zadarmo?",
    "FAQ_ASKED_QUESTION_TAB_10_TITLE": "Chcem zaplatiť za sledovanie telefónneho čísla, ale moja platba bola odmietnutá. Čo teraz?",
    "FAQ_ASKED_QUESTION_TAB_11_TITLE": "Môžem nájsť miesto s telefónnym číslom, ak bolo cieľové zariadenie odcudzené alebo stratené?",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT": "{{siteName}} ponúka službu, ktorá vám umožňuje určiť polohu osoby pomocou jej telefónneho čísla. Či už hľadáte člena rodiny alebo iného jednotlivca, naša služba vám môže pomôcť, a to všetko pri zabezpečení etických postupov.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT": "{{siteName}} funguje eticky, rešpektuje súkromie a súhlas. Nevyžaduje fyzický prístup k cieľovému telefónu. Na sledovanie polohy inej osoby potrebujete iba jej telefónne číslo. {{siteName}} funguje úplne online a na diaľku, čím sa eliminuje potreba inštalácie aplikácií na vašom zariadení alebo v cieľovom mobilnom zariadení. Nebudete musieť inštalovať žiadne aplikácie; jednoducho prejdite na stránku {{siteName}} prostredníctvom webového prehliadača, zadajte telefónne číslo, ktoré chcete nájsť, a uistite sa, že máte súhlas danej osoby na používanie našej služby.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT": "Vaše obavy týkajúce sa sledovania polohy sú prirodzené. Naším hlavným cieľom je zabezpečiť, aby sa sledovanie vykonávalo zodpovedne a s predchádzajúcim súhlasom lokalizovanej osoby. \nAby sme zachovali súlad a rešpektovanie súkromia, vyžadujeme od používateľov, aby posielali SMS žiadosti o umiestnenie iba jednotlivcom, ktorí dali výslovný predchádzajúci súhlas so sledovaním. Uisťujeme vás, že metóda určovania polohy na základe telefónneho čísla webu {{siteName}} je úplne legálna a je v súlade s odporúčaniami úradu Information Commissioner’s Office.",
    "FAQ_ASKED_QUESTION_TAB_4_TEXT": "Na sledovanie polohy mobilného telefónu podľa čísla nemusíte byť technicky zdatný človek. Nemusíte ani vedieť, akú sieť používajú, pretože {{siteName}} funguje v akejkoľvek sieti, čo znamená, že dokáže nájsť kohokoľvek kdekoľvek.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT": "Áno, {{siteName}} vám umožňuje sledovať telefón iba pomocou telefónneho čísla bez toho, aby ste museli poznať model telefónu. Je však dôležité poznamenať, že toto sledovanie je podmienené získaním výslovného súhlasu jednotlivca so sledovaním, čím sa zabezpečí etické používanie. {{siteName}} funguje online a je prístupné cez ľubovoľný webový prehliadač. Po vytvorení účtu a zadaní jeho telefónneho čísla máte prístup k presnej polohe za predpokladu, že príjemca SMS súhlasí so zdieľaním svojej polohy.",
    "FAQ_ASKED_QUESTION_TAB_6_TEXT": "{{siteName}} funguje na všetkých hlavných operačných systémoch a značkách telefónov, ako sú Android, iOS, Windows phone a Blackberry. Podporujú ho všetky mobilné spoločnosti na celom svete.",
    "FAQ_ASKED_QUESTION_TAB_7_TEXT": "Po zadaní telefónneho čísla počkajte približne 1 minútu, kým {{siteName}} spustí sledovanie polohy podľa telefónneho čísla. Toto je typický časový rámec, počas ktorého sa správa so žiadosťou o polohu dostane do ich telefónu. Keď tretia strana udelí súhlas s lokalizáciou svojej geografickej polohy, dostanete okamžité upozornenie, čím sa zabezpečí etický proces založený na súhlase.",
    "FAQ_ASKED_QUESTION_TAB_8_TEXT": "Ak chcete zistiť polohu telefónu, uistite sa, že ste nám poskytli telefónne číslo spojené s mobilným zariadením, pre ktoré ste získali predchádzajúci súhlas na sledovanie. Zariadenie, ktoré hľadáte, potom dostane vlastnú SMS správu, ktorá ho zdvorilo požiada o zaslanie jeho polohy. {{siteName}} vám následne pošle svoju polohu prostredníctvom SMS, pričom bude prebiehať proces, ktorý prísne dodržiava postupy sledovania založené na súhlase.",
    "FAQ_ASKED_QUESTION_TAB_9_TEXT": "Keďže {{siteName}} je pokročilé riešenie na sledovanie mobilného telefónu podľa čísla, jeho služby sú platené. {{siteName}} funguje na mesačnej báze. S prvou platbou len {{trial_price}} budete mať neobmedzený prístup ku všetkým službám platformy na 24 hodín. Po tomto období bude platiť predplatné vo výške {{standart_price}} mesačne. Upozorňujeme, že vaše predplatné sa automaticky obnovuje každý mesiac. Ak si už neželáte používať {{siteName}}, môžete svoj aktívny odber kedykoľvek zrušiť z webovej stránky.\n",
    "FAQ_ASKED_QUESTION_TAB_10_TEXT": "Vaša platba mohla byť odmietnutá, pretože na vašej kreditnej karte nie je dostatok prostriedkov. Tiež sa mohli vyskytnúť nejaké problémy s vašou transakciou. Odporúčame vám kontaktovať svoju banku a požiadať o pomoc. Prípadne nám môžete napísať na adresu support@{{siteNameWithDomainLowercase}} a poskytnúť nám podrobnosti.",
    "FAQ_ASKED_QUESTION_TAB_11_TEXT": "{{siteName}} beží online, čo znamená, že môže perfektne fungovať na akomkoľvek zariadení. Môžete sa dokonca pokúsiť lokalizovať telefónne číslo ukradnutého zariadenia. Majte na pamäti, že cieľové zariadenie musí mať aktívnu SIM kartu a internetové pripojenie, aby ho {{siteName}} mohlo sledovať.",
    "TRACK_HEAR_OUR_TRACELO_USER_TITLE": "Vypočujte si názory používateľov {{siteName}}",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_NAME": "Sandra C.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_TEXT": "Melbourne, AU",
    "TRACK_HEAR_TRACELO_USER_SLIDER_1_DESCRIPTION": "Wow! {{siteName}} je super-rýchly a super presný. Bola som veľmi prekvapená, aké jednoduché je sledovať telefón podľa jeho čísla. Odporúčam tento nástroj!",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_NAME": "Susan L.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_TEXT": "Toulouse, Francúzsko",
    "TRACK_HEAR_TRACELO_USER_SLIDER_2_DESCRIPTION": "Už niekoľko týždňov bez úspechu hľadám takýto produkt a myslela som si, že neexistuje. Funguje to tak, ako je inzerované a je to oveľa rýchlejšie, ako som očakávala. Páči sa mi, že nie je potrebné inštalovať žiadnu aplikáciu.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_NAME": "Alessandro S.",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_TEXT": "Johannesburg, SA",
    "TRACK_HEAR_TRACELO_USER_SLIDER_3_DESCRIPTION": "Som veľmi rád, že som našiel dobrú službu na geolokáciu mojich detí na diaľku bez toho, aby som im musel čokoľvek nastavovať na telefónoch.",
    "TRACK_WHY_TRACELO_TITLE": "Prečo {{siteName}}",
    "TRACK_WHY_TRACELO_1_TITLE": "Nie je potrebná žiadna inštalácia",
    "TRACK_WHY_TRACELO_1_TEXT": "Na vašej strane nie je potrebná žiadna inštalácia. Stačí zadať telefónne číslo a nechať {{siteName}} robiť svoje čaro. To je všetko.",
    "TRACK_WHY_TRACELO_2_TITLE": "Kompatibilné so všetkými zariadeniami a sieťami",
    "TRACK_WHY_TRACELO_2_TEXT": "S {{siteName}} je nájdenie niekoho veľmi jednoduché, bez ohľadu na typ telefónu, ktorý má. Nemusíte sa starať o značku alebo model, stačí zadať číslo a môžete začať.",
    "TRACK_WHY_TRACELO_3_TITLE": "Presná poloha",
    "TRACK_WHY_TRACELO_3_TEXT": "Presnosť nášho sledovania GPS je bezkonkurenčná a s {{siteName}} môžete ľahko získať presnú polohu.",
    "TRACK_WHY_TRACELO_4_TITLE": "Globálne pokrytie",
    "TRACK_WHY_TRACELO_4_TEXT": "Presnosť nášho sledovania GPS je bezkonkurenčná a s {{siteName}} môžete ľahko získať presnú polohu.",
    "TRACK_WHY_TRACELO_5_TITLE": "Neobmedzené použitie",
    "TRACK_WHY_TRACELO_5_TEXT": "Bez ohľadu na vzdialenosť alebo miesto je {{siteName}} funkčný po celom svete.",
    "TRACK_HOW_TO_USE_TITLE": "Ako používať našu službu?",
    "TRACK_HOW_TO_USE_1_TEXT": "Vyplňte telefónne číslo, ktoré chcete nájsť pomocou {{siteName}}",
    "TRACK_HOW_TO_USE_2_TEXT": "{{siteName}} odošle textovú správu, ktorá nájde telefónne číslo.",
    "TRACK_HOW_TO_USE_3_TEXT": "Zobraziť presnú polohu telefónneho čísla na mape na svojom informačnom paneli",
    "POSTAL_CODE": "PSČ",
    "CHECKOUT_NOTE": "Za 1-dňovú skúšobnú verziu vám bude účtovaný poplatok {{trialPrice}}. Po uplynutí 24 hodín sa ponuka automaticky obnoví v rámci predplatného bez viazanosti za cenu {{subPrice}} na mesiac, pokiaľ nebude zrušená počas skúšobného obdobia. Zrušenie kedykoľvek online alebo e-mailom. 30-dňová záruka vrátenia peňazí, žiadne otázky. Našim cieľom je spokojnosť zákazníka.",
    "SMS_STATUS_PENDING": "Prebieha",
    "SMS_STATUS_LOCATED": "Lokalizované",
    "NOT_FOUND_OPPS": "Ojoj..!",
    "NOT_FOUND_TEXT": "Stránka nenájdená...",
    "SMS_DEFAULT_TEXT": "Dobrý deň, niekto z vašich blízkych vás hľadá.",
    "NOTIFY_NEW_USER_CREATED": "Nový používateľ bol úspešne vytvorený",
    "NOTIFY_USER_DELETED": "Používateľ správcu bol úspešne odstránený!",
    "NOTIFY_SEND_LOCATION": "Prehľad bol úspešne vytvorený",
    "NOTIFY_LOGIN": "Úspešné prihlásenie.",
    "NOTIFY_RESET_PASSWORD": "Čoskoro dostanete e-mail s pokynmi na obnovenie hesla",
    "NOTIFY_UPDATE_SETTINGS": "Nastavenia boli úspešne aktualizované",
    "NOTIFY_STANDARD_SUBSCRIPTION": "Úspešne vytvorený účet",
    "NOTIFY_UNSUBSCRIBE_PAGE": "Váš odber bol zrušený",
    "CP_SUMMARY_TITLE": "Zhrnutie",
    "CP_SUMMARY_FIRST_LINE": "Použité súbory cookie: <b>Vlastné a Tretej strany</b>",
    "CP_SUMMARY_SECOND_LINE": "Používajú sa na štatistické účely? <b>Áno</b>",
    "CP_SUMMARY_THIRD_LINE": "Používajú sa na reklamu? <b>Nie</b>",
    "CP_SUMMARY_FOURTH_LINE": "Služby tretích strán, ktoré inštalujú súbory cookie prostredníctvom tejto webovej lokality: <b>Google Analytics a Mapy Google</b>",
    "CP_COOKIES_TITLE": "Ako nakonfigurovať a zakázať súbory cookie",
    "CP_COOKIES_DESCRIPTION": "Cookies nainštalované na vašom zariadení môžete povoliť, blokovať alebo vymazať z vášho webového prehliadača. Ak nepovolíte inštaláciu súborov cookie na vašom zariadení, váš zážitok z prehliadania môže byť horší. Nižšie sú uvedené pokyny, ako nakonfigurovať súbory cookie v každom prehliadači:",
    "CP_BROWSER_LIST": "Edge|Google Chrome|Google Android|Internet Explorer 7 a 8|Internet Explorer 9|Internet Explorer 10|Internet Explorer 11|Mozilla Firefox|Opera|Safari|Safari Mobile",
    "CP_POINT_I": "1. Druhy a použitie",
    "CP_POINT_I_1_INFO": "Služba používa vlastné súbory cookie a súbory cookie tretích strán na zlepšenie prehliadania, poskytovanie služby a získavanie štatistík o používaní webovej stránky.",
    "CP_POINT_II": "2. Čo je súbor cookie a na čo sa používa?",
    "CP_POINT_II_1_INFO": "Cookie je textový súbor, ktorý sa odosiela do webového prehliadača vášho počítača, mobilného telefónu alebo tabletu a používa sa na ukladanie a získavanie informácií o vašom prehliadaní. Napríklad, aby ste si zapamätali svoje používateľské meno a heslo alebo preferencie vášho profilu.",
    "CP_POINT_III": "3. Aké typy súborov cookie existujú?",
    "CP_POINT_III_1_INFO": "Podľa toho, kto ich riadi:",
    "CP_POINT_III_2_INFO": "<u>Vlastné súbory cookie;</u> sa do vášho prehliadača odosielajú z našich počítačov alebo webových domén.",
    "CP_POINT_III_3_INFO": "<u>Súbory cookie tretej strany;</u> sa do vášho prehliadača odosielajú z počítača alebo webovej domény, ktorú nespravujeme priamo my, ale tretia strana, ako je napríklad Google.",
    "CP_POINT_III_4_INFO": "Podľa času, počas ktorého sú aktívni, existujú:",
    "CP_POINT_III_5_INFO": "<u>Súbory cookie relácie;</u> zostávajú v súbore cookie vášho prehliadača, kým neopustíte webovú stránku, takže žiadne nezostanú vo vašom zariadení.",
    "CP_POINT_III_6_INFO": "<u>Trvalé súbory cookie;</u> zostávajú vo vašom zariadení a naša webová stránka ich číta pri každej vašej návšteve. Tieto súbory cookie prestanú fungovať po určitom dátume",
    "CP_POINT_III_7_INFO": "Nakoniec a podľa ich účelu máme:",
    "CP_POINT_III_8_INFO": "<u>Technické cookies;</u> zlepšujú prehliadanie a zabezpečujú správne fungovanie webovej stránky.",
    "CP_POINT_III_9_INFO": "<u>Súbory cookie prispôsobenia;</u> umožňujú prístup k službe s preddefinovanými charakteristikami na základe série kritérií.",
    "CP_POINT_III_10_INFO": "<u>Analytické súbory cookie;</u> umožňujú merať a štatisticky analyzovať, ako sa používa poskytovaná služba.",
    "PP_TITLE": "Zásady ochrany osobných údajov",
    "PP_1_DESCRIPTION": "1. Popis",
    "PP_1_DESCRIPTION_INFO": "<p> Prijatie pravidiel ochrany osobných údajov {{siteNameWithDomainLowercase}} (ďalej len „Zásady ochrany osobných údajov“) je nevyhnutnou podmienkou používania našej služby {{siteNameWithDomainLowercase}} (ďalej len „Služba“). </p> <p> Tieto Zásady ochrany osobných údajov upravujú zhromažďovanie, spracovanie a používanie vašich osobných a neosobných informácií ako používateľa Služby, z účinných údajov, ktoré sa zobrazujú v hornej časti. </p> <p> {{siteNameWithDomainLowercase}} nepredáva vaše osobné údaje tretím stranám a vždy vás požiada o súhlas pred použitím vašich údajov na iný účel, ako je ten, ktorý je popísaný v týchto zásadách ochrany osobných údajov. </p> <p> {{siteNameWithDomainLowercase}} nepredáva vaše osobné údaje tretím stranám a vždy vás požiada o súhlas pred použitím vašich údajov na iný účel, ako je ten, ktorý je popísaný v týchto zásadách ochrany osobných údajov. </p> <p> Na tento účel prijíma technické a organizačné opatrenia potrebné na zabránenie strate, zneužitiu, zmene, neoprávnenému prístupu a krádeži poskytnutých osobných údajov. Vždy v súlade so stavom technológie, povahou údajov a rizikami, ktorým sú vystavené. </p>",
    "PP_2_INFO_COLL": "2. Zhromaždené informácie",
    "PP_2_INFO_COLL_DESCRIPTION_1": "<p> Ak chcete používať Službu, používateľ si musí vytvoriť profil, keď požaduje {{siteNameWithDomainLowercase}} z mobilného zariadenia. </p> <p> Informácie (osobné alebo nie) zhromaždené Službou sa budú líšiť v závislosti od toho. </p> <p> Osobné a neosobné informácie zhromaždené Službou sa k nám dostávajú tromi spôsobmi: 1) automaticky zhromaždené informácie 2) informácie, ktoré nám dobrovoľne poskytnete, a 3) informácie poskytnuté tretími stranami. </p>",
    "PP_2.1_INFO": "<b>2.1.</b> Informácie sa zhromažďujú automaticky",
    "PP_2.1_INFO_DESCRIPTION": "Tieto informácie zahŕňajú:",
    "PP_2.1_INFO_ITM_1": "Informácie zhromaždené prostredníctvom súborov cookie alebo podobných mechanizmov uložených vo vašom zariadení, vždy s vaším súhlasom. Viac informácií nájdete v našich Zásadách používania súborov cookie.",
    "PP_2.1_INFO_ITM_2": "IP, z ktorej sa pripojenie uskutočňuje, typ použitého zariadenia a jeho vlastnosti, verzia operačného systému, typ prehliadača, jazyk, dátum, krajina, čas požiadavky, odkaz na URL alebo používaná mobilná sieť (okrem iného).",
    "PP_2.1_INFO_ITM_3": "Údaje o používaní služby a možné chyby zistené počas jej používania.",
    "PP_2.1_INFO_ITM_4": "Údaje o vašej fyzickej polohe prostredníctvom rôznych technológií: signály GPS odosielané mobilným zariadením alebo informácie o prístupových bodoch Wi-Fi alebo najbližších anténach mobilných telefónov. V každom prípade sa tieto údaje vždy zhromažďujú v súlade s nastaveniami ochrany osobných údajov vášho zariadenia.",
    "PP_2.1_INFO_ITM_5": "{{siteNameWithDomainLowercase}} tiež používa Google Analytics, analytickú službu poskytovanú spoločnosťou Google Inc. so sídlom v Spojených štátoch amerických so sídlom na adrese 1600 Amphitheatre Parkway, Mountain View, California 94043. Na poskytovanie týchto služieb sa používajú súbory cookie na zhromažďovanie informácií vrátane IP adresu používateľa, ktorú spoločnosť Google prenesie, spracuje a uloží za podmienok uvedených na webovej stránke www.google.com. Vrátane možného prenosu týchto informácií tretím stranám na základe právnych požiadaviek alebo keď tieto tretie strany spracúvajú informácie v mene spoločnosti Google.",
    "PP_2.1_INFO_ITM_6": "V každom prípade môžete zakázať prepojenie súborov cookie Google Analytics.",
    "PP_2.2_INFO": "<b>2.2.</b>Vami dobrovoľne poskytnuté informácie",
    "PP_2.2_INFO_DESCRIPTION": "Tieto informácie zahŕňajú:",
    "PP_2.2_INFO_ITM_1": "Informácie, ktoré požaduje {{siteNameWithDomainLowercase}} pri vytváraní vášho používateľského profilu v Službe, s uvedením aspoň informácií označených hviezdičkou v určitých poliach: e-mailová adresa, telefón, meno a priezvisko a platobné údaje.",
    "PP_2.2_INFO_ITM_2": "Musíte tiež pridať číslo mobilného telefónu, ktorý chcete sledovať. Súhlasíte s tým, že číslo, ktoré chcete sledovať, ste získali zákonným spôsobom a s predchádzajúcim súhlasom vlastníka.",
    "PP_2.2_INFO_ITM_3": "Užívateľ je zodpovedný za ochranu hesla. V tomto zmysle preberá Používateľ akúkoľvek škodu, ktorá môže vzniknúť jeho nevhodným používaním alebo jeho postúpením tretím osobám.",
    "PP_2.2_INFO_ITM_4": "Informácie, či už osobné alebo nie, ktoré môžu byť obsiahnuté v správach odoslaných prostredníctvom kontaktných kanálov alebo názorov vytvorených v rámci Služby, napríklad vaše meno, alias alebo e-mailová adresa.",
    "PP_2.2_INFO_ITM_5": "E-mailová adresa, ktorú uvediete pri registrácii na odber noviniek. Ak použijete e-mailovú adresu tretej strany, uznávate, že na to máte jej súhlas.",
    "PP_2.3_INFO": "<b>2.3.</b> Informácie poskytnuté tretími stranami",
    "PP_2.3_INFO__DESCRIPTION": "Tieto informácie zahŕňajú:",
    "PP_2.3_INFO_ITM_1": "Informácie poskytované platobnými systémami alebo spracovateľmi kreditných kariet, ako je čas nákupu alebo jeho výška.",
    "PP_2.3_INFO_ITM_2": "Informácie poskytované kuriérskymi spoločnosťami, ako je čas, miesto a dátum doručenia.",
    "PP_2.4_INFO": "<b>2.4.</b> Tretia strana, ktorá súhlasí so sledovaním, prenesie na svojom zariadení automatizované informácie, ako sú tie, ktoré sú uvedené v sekcii 2.1, svoje telefónne číslo a konkrétnu geografickú polohu na čas, v ktorom súhlasila so zverejnením to.",
    "PP_2.4_INFO_DESCRIPTION_1": "<b> Sledovanie v žiadnom prípade nepresiahne konkrétny okamih, v ktorom bolo prijaté. </b>",
    "PP_2.4_INFO_DESCRIPTION_2": "Tretia strana, ktorá nesúhlasí so sledovaním, prenesie automatizované informácie vo vašom zariadení na {{siteNameWithDomainLowercase}}, ako sú informácie uvedené v časti 2.1, váš telefón a meno, s ktorým boli spojené.",
    "PP_2.4_INFO_DESCRIPTION_3": "Právo na prístup, opravu, zrušenie a námietku voči svojim osobným údajom môžete uplatniť kedykoľvek odoslaním e-mailu na adresu: support@{{siteNameWithDomainLowercase}}.",
    "PP_2.4_INFO_DESCRIPTION_4": "V oboch prípadoch sa identifikujte svojím menom a priezviskom, ako aj kópiou občianskeho preukazu.",
    "PP_3_RIGHT_AND_PURPOSE": "3. Práva a účely",
    "PP_3_RIGHT_AND_PURPOSE_DESCRIPTION": "<p> Informujeme vás, že vyplnenie formulárov je dobrovoľné. Ak medzitým nevyplníte povinné polia (označené hviezdičkou), používanie Služby nebude možné alebo bude obmedzené.\n</p> <p> Osobné údaje, ktoré nám poskytnete, budú začlenené a spracované v súboroch, ktoré vlastní {{siteNameWithUppercase}}, aby sme mohli vyhovieť vašim požiadavkám, poskytnúť požadovanú službu a informovať vás o záležitosti súvisiace s činnosťou spoločnosti a jej službami.</p> <p> Práva na prístup, opravu, zrušenie a námietku voči svojim osobným údajom si môžete uplatniť kedykoľvek odoslaním e-mailu na: <a href=\"mailto: support@{{siteNameWithDomainLowercase}}\"> support@{{siteNameWithDomainLowercase}}</a></p></br></br><p> V oboch prípadoch sa identifikujte svojim menom a priezviskom, ako aj kópiu vášho občianskeho preukazu. </p> <p>{{siteNameWithDomainLowercase}} súhlasí s tým, že bude rešpektovať dôvernosť údajov zhromaždených v súbore, bude ich používať v súlade s ich účelom, bude dodržiavať svoju povinnosť starostlivosti a prijať opatrenia potrebné na zabránenie zmena, strata, spracovanie alebo neoprávnený prístup k údajom, v súlade s platnými predpismi. </p>",
    "PP_4_AGE": "4. Vek",
    "PP_4_AGE_DESCRIPTION": "<p> Pokiaľ ide o používanie Služby, vyhlasujete, že ste plnoletý a máte spôsobilosť na právne úkony, ktorá je potrebná na to, aby ste boli viazaní touto zmluvou a mohli používať stránku v súlade s jej zmluvnými podmienkami, ktoré plne potvrdzujete rozumiete a potvrdzujete.</p> <p> Vyhlasujete, že všetky informácie, ktoré poskytnete na prístup k Službe, pred a počas jej používania, sú pravdivé, úplné a presné.</p>",
    "PP_5_UOD": "5. Použitie údajov",
    "PP_5_UOD_DESCRIPTION_1": "{{siteNameWithDomainLowercase}} použije zhromaždené údaje na:",
    "PP_5_UOD_ITM_1": "Spravovať, poskytovať a aktualizovať Službu.",
    "PP_5_UOD_ITM_2": "Vykonajte požadované sledovanie za predpokladu, že s tým príjemca súhlasil",
    "PP_5_UOD_ITM_3": "Odpovedzte na otázky, ktoré máte.",
    "PP_5_UOD_ITM_4": "Spracujte platby, ktoré uskutočníte.",
    "PP_5_UOD_ITM_5": "Zasielať vám prostredníctvom e-mailu, ak ste to povolili alebo podľa platných predpisov, náš informačný newsletter a/alebo ponuky od našich obchodných partnerov",
    "PP_5_UOD_DESCRIPTION_2": "Z odberu tohto e-mailu sa môžete odhlásiť zo svojho používateľského účtu alebo nás kontaktujte na adrese support@{{siteNameWithDomainLowercase}}. Nemôžete sa však odhlásiť z našej korešpondencie, ako sú správy týkajúce sa bezpečnosti vašich údajov alebo zmluvných podmienok Služby.",
    "PP_5_UOD_ITM_6": "Plánujte a rozvíjajte komerčné aktivity Služby, ako je napríklad reklama, priamo alebo prostredníctvom spolupracovníkov tretích strán.",
    "PP_5_UOD_ITM_7": "Udržujte bezpečnosť služby, vyšetrujte nezákonné aktivity, dodržiavajte naše zmluvné podmienky a pomáhajte vnútroštátnym orgánom činným v trestnom konaní a bezpečnostným silám na účely ich vyšetrovania.",
    "PP_5_UOD_DESCRIPTION_3": "Podobne môže {{siteNameWithDomainLowercase}} použiť osobné a neosobné informácie používateľov vo forme súhrnných a anonymných údajov, aby ich ukázal tretím stranám. Môže tiež zdieľať štatistiky a demografické informácie o používateľoch a ich používaní služby s tretími stranami. Nič z toho neumožní týmto tretím stranám vás osobne identifikovať.",
    "PP_6_DELETE_ACCOUNT": "6. Odstrániť účet",
    "PP_6_DELETE_ACCOUNT_DESC": "<p> Svoj účet môžete odstrániť tak, že o to požiadate na adrese support@{{siteNameWithDomainLowercase}}.</p> <p> Ak sa rozhodnete odstrániť svoj účet, všetky vaše údaje vrátane záložných kópií budú vymazané do maximálne obdobie 7 dní.</p>",
    "PP_7_SHWTP": "7. Údaje zdieľané s tretími stranami",
    "PP_7_SHWTP_DESCRIPTION": "<p>Existujú tretie strany, ktoré spravujú časť Služby.</p> <p> {{siteNameWithDomainLowercase}} od nich vyžaduje, aby okrem svojich vlastných dodržiavali aj tieto Zásady ochrany osobných údajov. {{siteNameWithDomainLowercase}} však nezodpovedá za dodržiavanie týchto pravidiel. </p> <p> Za určitých okolností môže {{siteNameWithDomainLowercase}} zdieľať, používať alebo uchovávať s tretími stranami niektoré zo zhromaždených osobných údajov:</p> <p>Poskytovanie Služby:</p> <p > Dodávatelia služieb, ktorí poskytujú funkcie v našom mene, ako napríklad spracovanie kreditných kariet, proces sledovania, webhosting, obchodné analýzy, služby zákazníkom alebo marketing.</p><p> Títo dodávatelia služieb môžu zhromažďovať a mať prístup k informáciám potrebným na výkon ich funkcií, ale nie je im dovolené tieto informácie zdieľať ani používať na iné účely. </p> <p>Spolupráca s príslušnými orgánmi:</p> <p> Ak sa domnievame, že je to primerane potrebné na splnenie akéhokoľvek zákona, právneho procesu alebo oprávneného záujmu v ktorejkoľvek časti sveta. V každom prípade poskytneme iba informácie, ktoré sú nevyhnutne potrebné.<br/> <br/> Ak sa domnievame, že táto akcia je vhodná na dodržanie zmluvných podmienok {{siteNameWithDomainLowercase}}. <br/> <br/> Ak je potrebné identifikovať alebo zabrániť podvodom alebo záležitostiam súvisiacim s bezpečnosťou {{siteNameWithDomainLowercase}}, jej poskytovateľov a používateľov.\n</p>",
    "PP_8_SECURITY_MEASURED": "8. Bezpečnostné opatrenia",
    "PP_8_SECURITY_MEASURED_DESCRIPTION": "<p> {{siteNameWithDomainLowercase}} prijíma všetky potrebné technické a organizačné opatrenia na ochranu bezpečnosti a integrity zhromaždených osobných a neosobných informácií. Pred neoprávneným prístupom a jeho zmenou, stratou alebo náhodným zničením.</p> <p> Údaje, ktoré posielate prostredníctvom Služby, sú chránené elektronickými bezpečnostnými technikami online, ako je protokol SSL. Podobne, informácie dodávané a uložené v databázach {{siteNameWithDomainLowercase}} sú tiež chránené bezpečnostnými systémami, ktoré bránia v prístupe neoprávneným tretím stranám.</p> <p> {{siteNameWithDomainLowercase}} sa snaží čo najlepšie využiť - súčasné systémy pre efektívnosť týchto bezpečnostných mechanizmov. {{siteNameWithDomainLowercase}} tiež uchováva osobné a neosobné informácie tak dlho, ako to predpisy umožňujú a vyžadujú. Informácie, ktoré nepotrebuje, sa pravidelne ničia. </p> <p> {{siteNameWithDomainLowercase}} však nemôže zaručiť absolútnu bezpečnosť zhromaždených informácií, preto musíte pri zdieľaných informáciách vždy spolupracovať a používať zdravý rozum. </p>",
    "PP_9_CPP": "9. Zmeny v Zásadách ochrany osobných údajov",
    "PP_9_CPP_DESCRIPTION": "<p>Tieto zásady ochrany osobných údajov môžeme v budúcnosti aktualizovať.</p> <p> O ich zmenách vás budeme informovať odoslaním upozornenia na uvedenú e-mailovú adresu a/alebo umiestnením upozornenia na viditeľné miesto na našej webovej lokalite . </p>",
    "PP_10_CONTACT": "10. Kontakt",
    "PP_10_CONTACT_DESCRIPTION": "<p> Ak máte akékoľvek otázky týkajúce sa týchto Zásad ochrany osobných údajov, kontaktujte nás na adrese: </p> <p>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "TC_TITLE": "Podmienky",
    "TC_1_OWNERSHIP": "1. Vlastníctvo",
    "TC_1_OWNERSHIP_DESCRIPTION": "<p> Prevádzkujeme webovú stránku https:/ /{{siteNameWithDomainLowercase}}/ (ďalej len „Stránka“), ako aj akékoľvek ďalšie súvisiace produkty a služby, ktoré odkazujú alebo odkazujú na tieto právne podmienky (ďalej len „Právne podmienky“) (súhrnne „Služby“).</br> </br> </p> <p>Môžete nás kontaktovať e-mailom na adrese support@{{siteNameWithDomainLowercase}}.</br></br></p><p>Tieto právne podmienky predstavujú právne záväznú dohodu uskutočnené medzi vami, či už osobne alebo v mene subjektu („vy“) a {{siteNameWithUppercase}}, týkajúce sa vášho prístupu k Službám a ich používania. Súhlasíte s tým, že prístupom k Službám ste si prečítali, porozumeli a súhlasili s tým, že budete viazaní všetkými týmito Právnymi podmienkami. AK NESÚHLASÍTE SO VŠETKÝMI TÝMITO PRÁVNYMI PODMIENKAMI, JE VÁM ZAKÁZÁNÉ POUŽÍVAŤ SLUŽBY A OKAMŽITE SA MUSÍTE PRESTAŤ V POUŽÍVANÍ.</br></br></p><p>Doplnkové zmluvné podmienky alebo dokumenty, ktoré môžu byť zverejnené v Službách z času na čas sú tu výslovne zahrnuté formou odkazu. Vyhradzujeme si právo, podľa vlastného uváženia, z času na čas vykonať zmeny alebo úpravy týchto Právnych podmienok. O akýchkoľvek zmenách vás upozorníme aktualizáciou dátumu „Posledná aktualizácia“ týchto Právnych podmienok a vzdávate sa akéhokoľvek práva dostávať konkrétne oznámenie o každej takejto zmene. Je vašou zodpovednosťou pravidelne kontrolovať tieto Právne podmienky, aby ste boli informovaní o aktualizáciách. Budete podliehať zmenám v akýchkoľvek revidovaných Právnych podmienkach a bude sa mať za to, že ste o nich boli informovaní a prijali ich, ak budete naďalej používať Služby po dátume zverejnenia takýchto upravených Právnych podmienok.</br></br></p><p>Odporúčame, aby ste si vytlačili kópiu týchto Právnych podmienok.\n</p>",
    "TC_2_ACCEPTANCE": "2. Prijatie",
    "TC_2_ACCEPTANCE_DESCRIPTION": "<p> Táto webová stránka a služba sledovania prostredníctvom SMS s názvom {{siteName}} (ďalej len „Služba“) je k dispozícii každému používateľovi pre jeho vlastnú spotrebu a podlieha zmluvným podmienkam: tieto Podmienky používania a zmluva (ďalej len TUC) , naše Zásady ochrany osobných údajov a Zásady používania súborov cookie. </p> <p> Keď používate Službu, súhlasíte s týmito TUC a ostatnými zmluvnými podmienkami. </p> <p> Súhlasíte s tým, že nebudete používať túto stránku na nezákonné účely. </p>",
    "TC_3_DOC": "3. Popis Služby",
    "TC_3_DOC_DESCRIPTION": "<p> Prostredníctvom Služby umožňuje {{siteName}} sledovať aktuálnu pozíciu osoby, ktorá súhlasila so sledovaním. Služba umožňuje zaslať príjemcovi SMS správu, ktorá mu oznámi, že niekto chce poznať jeho polohu. Ak príjemca správy výslovne akceptuje, geografická poloha príjemcu v danom konkrétnom okamihu sa zdieľa s požadujúcou stranou. </p> <p> Geolokácia v žiadnom prípade nepresiahne konkrétny moment, v ktorom bola prijatá. </p> <p> <b> Mesačná platba za službu nezaručuje, že osobu, ktorú hľadáte, bude možné sledovať, len budú poskytnuté prostriedky na dosiahnutie tohto cieľa. Ak je však daná osoba nezvestná, má odcudzený mobilný telefón, je vypnutý alebo neprijme odkaz, ktorý posielame prostredníctvom SMS, nezískame jej GPS polohu. </b> </p>",
    "TC_4_EXTERNAL_LINK": "4. Externé odkazy",
    "TC_4_EXTERNAL_LINK_DESCRIPTION": "<p> Prostredníctvom odkazov zo Služby môžete byť presmerovaní na iné webové stránky. </p> <p> {{siteName}} však nekontroluje tieto stránky ani ich obsah, ktorý v skutočnosti podlieha ich vlastným zmluvným podmienkam. Preto {{siteName}} NIE JE zodpovedná za kvalitu, pravdivosť alebo presnosť týchto stránok. </p>",
    "TC_5_AGE": "5. Vek",
    "TC_5_AGE_DESCRIPTION": "<p> Pokiaľ ide o používanie Služby, vyhlasujete, že ste plnoletý a máte spôsobilosť na právne úkony potrebnú na to, aby ste boli viazaní touto zmluvou a mohli ju používať v súlade s jej podmienkami, ktorým plne rozumiete a uznať. </p> <p> Vyhlasujete, že všetky informácie, ktoré poskytnete na prístup k Službe, pred a počas jej používania, sú pravdivé, úplné a presné. </p>",
    "TC_6_IAIP": "6. Duševné a priemyselné vlastníctvo",
    "TC_6_IAIP_DESCRIPTION": "<p> Obsah a informácie Služby (okrem iného údaje, text, zvuk, obrázok a počítačový kód), ako aj infraštruktúra použitá na poskytovanie takéhoto obsahu a informácií, sú vlastníctvom {{siteName}} alebo má zodpovedajúci povolenia na jeho používanie. </p> <p> Tiež je prísne zakázané upravovať, reprodukovať, duplikovať, kopírovať, distribuovať, predávať, predávať a iné formy využívania na komerčné alebo ekvivalentné účely Služby sú prísne zakázané. </p> <p> Na akékoľvek iné použitie obsahu Služby je potrebný náš predchádzajúci písomný súhlas. </p>",
    "TC_7_USER_CONTENT": "7. Užívateľský obsah",
    "TC_7_USER_CONTENT_DESCRIPTION": "<p> K Službe môžete prispieť zaslaním správ na našu e-mailovú adresu alebo prostredníctvom kontaktného formulára (ďalej len „Obsah“). </p> <p> Váš obsah môžeme použiť rôznymi spôsobmi, napríklad: zobraziť ho na webovej stránke, preformátovať, preložiť do iných jazykov, upraviť, aby bol zrozumiteľný, opraviť chyby, propagovať ho alebo distribuovať. </p> <p> Odoslaním Obsahu nám teda udeľujete {{siteName}} celosvetovú, nevýhradnú bezplatnú licenciu, až kým nebude obsah odstránený, prenosný a sublicencovaný na tento Obsah. </p> <p> To znamená, že obsah zostáva váš, ale {{siteName}} môže vďaka tejto licencii na používanie: a) používať, reprodukovať, upravovať, prispôsobovať, prekladať, distribuovať a publikovať Obsah, vytvárať odvodené diela z neho, ukazovať ho a zobrazovať po celom svete akýmkoľvek známym spôsobom a na akýkoľvek legitímny účel; a b) použiť meno, ktoré pošlete v súvislosti s týmto Obsahom. </p> <p> {{siteName}} si však vyhradzuje právo nezverejniť obsah alebo informácie, ktoré sú nepravdivé, nezákonné, zavádzajúce alebo v rozpore s právami tretích strán. </p>",
    "TC_8_PRICE_AND_TEXES": "8. Cena a dane",
    "TC_8_PRICE_AND_TEXES_DESCRIPTION": "<p>Upozorňujeme, že cena predplatného {{siteNameWithDomainLowercase}} sa vám môže zobraziť v USD ($), predvolenej mene webových stránok, alebo vo vašej miestnej mene. Suma účtovaná na vašu kreditnú kartu bude odrážať presnú cenu zobrazenú na webovej stránke v čase nákupu</br></br></p> <p>Ak sa chcete prihlásiť na odber {{siteNameWithDomainLowercase}}, mali by ste zadať objednávku po registrácii účtu.</p><p>Pri zadávaní objednávky by ste mali vyplniť informácie o platbe.</br></br></p><p>Cena {{siteNameWithDomainLowercase}} predplatné je nasledovné:</p><p class=\"ml-1\">Počas prvých 24 hodín po registrácii máte nárok otestovať {{siteNameWithDomainLowercase}} za sumu, ktorá je uvedená na Stránke („Skúšobné obdobie \"). Skúšobná doba trvá 24 hodín a stojí {{trial_price}}. Ak po uplynutí skúšobného obdobia účet nezrušíte, vaše predplatné služby sa obnoví na mesačnej báze;</p><p class=\"ml-1\">Na konci tohto 24-hodinového skúšobného obdobia bude možné ho ukončiť v tomto období sa automaticky uzatvára predplatné na mesačnej báze za mesačnú sumu, ktorá je uvedená na Stránke. S výhradou ukončenia sa toto predplatné z mesiaca na mesiac automaticky obnoví a z použitej karty sa automaticky strhne.</p><p>Predplatné sa automaticky obnoví, pokiaľ automatické obnovenie nevypnete aspoň 24 hodín pred koncom aktuálneho predplatného mesiac. Ak ste sa zo služby neodhlásili, môžeme vám účtovať poplatky za budúce predplatné.</br></br></p><p>V prípade, že ste sa zo služby neodhlásili, bude vám účtovaný poplatok za nasledujúce predplatné obdobie na začiatku nasledujúceho obdobia. Predplatné môžete zrušiť prostredníctvom svojho účtu alebo s pomocou nášho tímu podpory prostredníctvom e-mailu.</br></br><p>Aby ste mohli účtovať poplatky za akékoľvek opakované mesačné predplatné, musíte mať v evidencii platné kreditné/debetné karty. poplatky. Počas používania stránky {{siteNameWithDomainLowercase}} nesiete zodpovednosť za aktuálnosť údajov o svojej kreditnej/debetnej karte a kontaktných informácií.</p><p>Vaše predplatné NIE JE založené na tom, koľko využívate (alebo nepoužívate) {{ siteNameWithDomainLowercase}}.</p><p>Po vykonaní platby za odber od nás dostanete oznámenie o platbe. Všetky vaše účtenky sú k dispozícii na požiadanie.</p>",
    "TC_9_PAYMENT_METHODS": "9. Spôsoby platby",
    "TC_9_PAYMENT_METHODS_DESCRIPTION": "<p>Platbu za zmluvnú službu je možné uskutočniť prostredníctvom všetkých hlavných debetných/kreditných kariet.</br></br></p><p> V tejto súvislosti {{siteName}} informuje držiteľov kreditných a debetných kariet že sú zodpovední za transakcie v internetovom obchode. Tieto sú vytvorené na zabezpečenej stránke pomocou technológie SSL na zaistenie bezpečnosti pri prenose údajov. </p>",
    "TC_10_VO": "10. Platnosť ponúk",
    "TC_10_VO_DESCRIPTION": "<p> Ponúkaná služba a ceny akýchkoľvek plánov alebo typov budú k dispozícii na zakúpenie, kým budú dostupné prostredníctvom tejto webovej lokality. </p> <p> Vo všetkých prípadoch si {{siteName}} vyhradzuje právo vykonať úpravy Služby, ktoré považuje za vhodné, pričom bude môcť aktualizovať produkty a služby podľa trhu. </p> <p> Pokiaľ ide o ceny, ktoré sa zobrazujú na webovej stránke, {{siteName}} si vyhradzuje právo ich zmeniť bez predchádzajúceho upozornenia. </p> <p> Informujeme vás, že napriek aktualizáciám cien Služby môžu tieto obsahovať chyby.</p><p> Všetky chyby, ktoré sa objavia, bezodkladne opravíme, nie sú však záväzné na Službe. </p>",
    "TC_11_GAURANTEES": "11. Záruky",
    "TC_11_GAURANTEES_DESCRIPTION": "<p> Všetky práva, ktoré vám ako spotrebiteľovi a používateľovi zaručujú platné zákony, sú zaručené. </p> <p> V každom prípade, hoci {{siteName}} vynaloží všetko primerané komerčné úsilie na poskytovanie Služby, beriete na vedomie, že: a) geolokácia používateľa vyžaduje výslovný súhlas príjemcu a; b) že ani s ich súhlasom stav techniky nezaručuje, že sa vždy získa ich poloha alebo že sa to dá urobiť s dostatočnou presnosťou. </p> <p> V každom prípade, a pokiaľ to zákon umožňuje, si {{siteName}} vyhradzuje právo odmietnuť, pozastaviť alebo zrušiť poskytovanie Služby podľa vlastného uváženia. </p>",
    "TC_12_RESPONSIBILITY": "12. Zodpovednosť",
    "TC_12_RESPONSIBILITY_DESCRIPTION": "<p> Ak chcete používať Službu, potvrdzujete, že: a) ste zákonným spôsobom získali telefónne číslo, ktoré chcete sledovať, a s predchádzajúcim súhlasom jeho vlastníka a; b) že nemáte v úmysle používať Službu na žiadne nezákonné účely. </p> <p> Na druhej strane, v rozsahu povolenom príslušným zákonom, {{siteName}} nezodpovedá za žiadnu stratu údajov alebo programov v dôsledku používania Služby. </p>",
    "TC_13_SECURITY": "13. Bezpečnosť",
    "TC_13_SECURITY_DESCRIPTION": "<p> Na druhej strane {{siteName}} zaisťuje bezpečnosť Služby v súlade so súčasnými technologickými poznatkami. </p> <p> {{siteName}} však nemôže zaistiť úplnú bezpečnosť Služby, hoci súhlasí s tým, že čo najskôr napraví a implementuje príslušné nápravné opatrenia na nápravu akéhokoľvek možného narušenia bezpečnosti.</p> <p>  \n Používateľ súhlasí s tým, že okamžite a prostredníctvom e-mailu na adresu support@{{siteNameWithDomainLowercase}} informuje Službu o akejkoľvek strate informácií, prístupe alebo neoprávnenom použití tretími stranami alebo o akejkoľvek situácii, ktorá môže viesť k odcudzeniu identity iných používateľov. </p> <p> {{siteName}} nezodpovedá za škody, ktoré môžu nastať pri používaní Služby, ak sú dôsledkom nepredvídateľných technických problémov, alebo ak sú predvídateľné, sú nevyhnutné. Podobne {{siteName}} nezodpovedá, keď chybná činnosť používateľa, či už odosielateľa alebo príjemcu správy, spôsobí škodu. </p>",
    "TC_14_SAR": "14. Predplatné a úhrada",
    "TC_14_SAR_DESCRIPTION": "<p> Získajte prístup k službe pomocou skúšobnej 24-hodinovej skúšobnej verzie za {{trial_price}} a po tomto čase, ak nezrušíte účet, vaše predplatné služby je mesačné za sumu {{standard_price}} a bude obnovené automaticky na rovnakú dobu až do jeho ukončenia. </p> <p> Pokiaľ nezrušíte svoje predplatné, oprávňujete nás účtovať mesačný poplatok za predplatné zodpovedajúci vášmu spôsobu platby. </br></br></p> <p> Predplatné Služby môžete kedykoľvek zrušiť a budete k nej mať prístup až do konca mesačného fakturačného obdobia. V rozsahu povolenom zákonom sú platby nevratné a neposkytujeme refundácie ani platby za čiastočné obdobia mesačného predplatného. </br></br></p> <p> V prípade, že z akéhokoľvek dôvodu nie ste spokojní s {{siteNameWithDomainLowercase}}, môžete mať možnosť získať vrátenie peňazí. To však neznamená, že náhrady môžu byť ponúkané vo všetkých prípadoch. Váš nárok na vrátenie peňazí môže závisieť od toho, koľko času uplynulo od transakcie atď. Môžete mať nárok na vrátenie peňazí do 30 kalendárnych dní od dňa platby. Ak ste počas skúšobného obdobia používali {{siteNameWithDomainLowercase}} bez zrušenia odberu, bola vám účtovaná plná cena a naďalej ste {{siteNameWithDomainLowercase}} používali, nebudete mať nárok na vrátenie peňazí. Keďže je však spokojnosť zákazníka našou prioritou, za určitých okolností si vyhradzujeme právo na vrátenie peňazí.</br></br></p> <p> Ak chcete službu zrušiť alebo požiadať o vrátenie peňazí, prihláste sa na svoj profil alebo nás kontaktujte na adrese: support@{{siteNameWithDomainLowercase}} </br></br></p> <p> Ak kreditná karta, s ktorou ste sa zaregistrovali v Službe, nemá dostatok prostriedkov na účtovanie mesačnej platby , účet bude v tom čase zrušený.</br></br></br></p>",
    "TC_15_WITHDRAWAL": "15. Odstúpenie",
    "TC_15_WITHDRAWAL_DESCRIPTIONS": "<p> Ak si uzatvoríte zmluvu so Službou, musíte uzavrieť zmluvu na dodávku digitálneho obsahu, ktorý nie je poskytovaný vo fyzickej forme. </p> <p> Preto, akonáhle sa obsah začne implementovať, súhlasíte a chápete, že právo na odstúpenie od zmluvy, ako je ustanovené v článku 103 m) všeobecného zákona o ochrane spotrebiteľa a používateľov, schválené Kráľovský legislatívny dekrét 1/2007 zo 16. novembra sa na túto zmluvu nevzťahuje. </p>",
    "TC_16_MAN": "16. Zmeny a neplatnosť",
    "TC_16_MAN_DESCRIPTIONS": "<p> V budúcnosti môžeme aktualizovať zmluvné podmienky Služby, ako aj charakteristiky a funkcie samotnej Služby. </p> <p> O zmenách v podmienkach vás budeme informovať umiestnením oznámenia na viditeľnom mieste na našej webovej stránke a/alebo e-mailom. </p> <p> Ak je ktorákoľvek klauzula zahrnutá v našich podmienkach vyhlásená, úplne alebo čiastočne, za neplatnú alebo neplatnú, ovplyvní to len príslušné ustanovenie alebo časť, ktorá je neplatná alebo neplatná. Zvyšok našich podmienok zostane v platnosti a príslušné ustanovenie alebo jeho dotknutá časť sa budú považovať za vylúčené. </p>",
    "TC_17_CAAC": "17. Reklamácie a úkony vyplývajúce zo zmluvy",
    "TC_17_CAAC_DESCRIPTIONS": "<p>Akýkoľvek spor vyplývajúci z týchto Právnych podmienok alebo v súvislosti s nimi, vrátane akýchkoľvek otázok týkajúcich sa ich existencie, platnosti alebo ukončenia, bude postúpený a s konečnou platnosťou vyriešený Medzinárodným obchodným arbitrážnym súdom pod Európskou arbitrážnou komorou (Belgicko, Brusel , Avenue Louise, 146) podľa pravidiel tohto ICAC, ktorý sa v dôsledku odkazu naň považuje za súčasť tohto ustanovenia. Počet rozhodcov je dva (2). Sídlom alebo právnym miestom alebo arbitrážou bude Montreal, Kanada. Jazykom konania je angličtina. Rozhodujúcim právom týchto Právnych podmienok je hmotné právo Kanady. </p>",
    "TC_18_CONTACT": "18. Kontakt",
    "TC_18_CONTACT_DESCRIPTIONS": "<p> Ak potrebujete ďalšie vysvetlenie, incident alebo sťažnosť, kontaktujte nás prostredníctvom: </p> <p class='mt-1'>E-mail: support@{{siteNameWithDomainLowercase}}</p>",
    "SMS_MESSAGE_ERROR": "Zadajte správu",
    "ERROR_VALID_NUMBER_DASHBOARD": "Zadajte platné číslo",
    "ERROR_ENTER_NUMBER_DASHBOARD": "Zadajte číslo",
    "ERROR_VALID_NUMBER_HOME": "Zadajte platné číslo",
    "ERROR_ENTER_NUMBER_HOME": "Zadajte číslo",
    "VALID_EMAIL_RESET_PASSWORD": "Zadajte platný e-mail",
    "ENTER_EMAIL_RESET_PASSWORD": "Zadajte e-mail",
    "BANNER_IMAGE_LOCATION_FOUND": "Poloha nájdená!",
    "BANNER_IMAGE_TEXT": "Poloha čísla 010 101 0101 je 88.234502, 7.688104.",
    "BANNER_IMAGE_VIEW_IT": "Pozrite si to na mape",
    "BANNER_TEXT.B": "Získajte prístup k geografickej polohe mobilného telefónu pomocou {{siteName}}, ktorý je navrhnutý tak, aby fungoval vo všetkých typoch telefónov, sieťach a krajinách.",
    "WHY_CHOOSE_TAG_1_TITLE.B": "Neviditeľná služba",
    "WHY_CHOOSE_TAG_1_TEXT.B": "Majiteľ telefónu nebude vedieť, kto sa ho pokúsil lokalizovať. Geolokácia sa vykonáva anonymne a všetky prenášané údaje sú šifrované, nebudete identifikovaní.",
    "WHY_CHOOSE_TAG_2_TEXT.B": "Nie je potrebné inštalovať softvér do telefónu alebo cieľového zariadenia. Všetko funguje na diaľku! Všetko, čo potrebujete, je telefónne číslo, ktoré chcete sledovať, a pár minút vášho času.",
    "WHY_CHOOSE_TAG_3_TEXT.B": "Nezáleží na tom, kde ste vy a kde sú oni, {{siteName}} funguje s každou sieťou a operátorom. Akékoľvek mobilné číslo na svete je možné sledovať.",
    "WHY_CHOOSE_TAG_4_TEXT.B": "{{siteName}} podporuje mobilné zariadenia so systémom iOS aj Android. Pokiaľ poznáte ich telefónne číslo, môžete ich ľahko nájsť pomocou nášho nástroja na sledovanie telefónnych čísel.",
    "FAQ_ASKED_QUESTION_TAB_1_TEXT.B": "{{siteName}} je služba, ktorá vám môže pomôcť nájsť miesto podľa telefónneho čísla. Či už chcete nájsť svoje dieťa, partnera alebo kohokoľvek, náš telefónny sledovač podľa čísla to dokáže.",
    "FAQ_ASKED_QUESTION_TAB_2_TEXT.B": "{{siteName}} nevyžaduje fyzický prístup na nájdenie cieľového telefónu. Všetko, čo potrebujete na sledovanie polohy inej osoby, je jej telefónne číslo. Keďže {{siteName}} funguje úplne online a na diaľku, nemusíte do svojho telefónu ani do cieľového mobilného zariadenia inštalovať žiadnu aplikáciu ani softvér. Do zariadenia si tiež nemusíte inštalovať žiadne aplikácie, pretože {{siteName}} funguje online. Všetko, čo musíte urobiť, je otvoriť webovú verziu {{siteName}} v ľubovoľnom prehliadači podľa vášho výberu a zadať telefónne číslo, ktoré chcete nájsť.",
    "FAQ_ASKED_QUESTION_TAB_3_TEXT.B": "Vaše obavy o náš sledovač polohy sú prirodzené. Uisťujeme vás, že proces lokalizácie osoby na webe {{siteName}} podľa telefónneho čísla je plne v súlade a legálny na základe pokynov poskytnutých Úradom komisára pre informácie. Náš systém využíva sieťové techniky a súhrnné údaje na určenie polohy, čím zaisťuje, že metóda je legálna a rešpektuje normy ochrany osobných údajov.",
    "FAQ_ASKED_QUESTION_TAB_5_TEXT.B": "Áno, {{siteName}} dokáže sledovať telefón iba pomocou čísla. Nie je potrebné poznať model ich telefónu. Pokiaľ poznáte ich telefónne číslo, môžete ich ľahko nájsť pomocou nášho nástroja na sledovanie telefónnych čísel. {{siteName}} funguje online, čo znamená, že ho môžete jednoducho otvoriť v akomkoľvek prehliadači. Po vytvorení účtu a zadaní ich telefónneho čísla budete v priebehu niekoľkých minút poznať ich presnú polohu.",
    "TRIAL_TIME.B": "24h prístup",
    "SIGNUP_PAYMENT_TITLE": "Platba",
    "ALREADY_SHARED_LOCATION": "Svoju polohu ste už zdieľali",
    "PAY_WITH_CARD": "Platba kartou",
    "YOUR_CARD_INVALID": "Číslo vašej karty je neplatné.",
    "YOUR_CARD_INCOMPLETE": "Číslo vašej karty je neúplné.",
    "YOUR_CARD_EXPIRATION": "Dátum vypršania platnosti vašej karty je neúplný.",
    "VALID_EXPIRATION_DATE": "Zadajte platný dátum vypršania platnosti.",
    "YOUR_CARD_EXPIRATION_PAST": "Rok platnosti vašej karty už uplynul.",
    "CVC_INCOMPLETE": "Bezpečnostný kód vašej karty je neúplný.",
    "YOUR_POSTAL_CODE_INCOMPLETE": "Vaše PSČ je neúplné.",
    "ZIP_CODE": "PSČ",
    "GOOGLE_PAY_SELECTED": "Vybraná služba Google Pay.",
    "WALLET_NOTE": "Zobrazí sa ďalší krok na bezpečné odoslanie informácií o platbe.",
    "APPLE_PAY_SELECTED": "Vybraná služba Apple Pay.",
    "BILLING_FIRST_NAME_REQUIRED": "Vyžaduje sa krstné meno",
    "BILLING_LAST_NAME_REQUIRED": "Vyžaduje sa priezvisko",
    "BILLING_ADDRESS_REQUIRED": "Vyžaduje sa adresa",
    "BILLING_CITY_REQUIRED": "Vyžaduje sa mesto",
    "BILLING_POSTAL_CODE_REQUIRED": "Vyžaduje sa PSČ",
    "BILLING_COUNTRY_REQUIRED": "Vyžaduje sa štát",
    "ENTER_VALID_EMAIL": "Prosím zadajte platnú e-mailovú adresu",
    "MONDAY": "PONDELOK",
    "CONNECTING_CELLULAR_TOWERS": "Pripojenie k mobilným vežiam",
    "CONNECTING_TO_THE_PHONE": "Pripája sa k telefónu",
    "TIMEZONE": "Časové pásmo",
    "CARRIER": "Nosič",
    "WIRELESS": "Bezdrôtový",
    "COUNTRY": "Štát",
    "CITY": "Mesto",
    "NAME": "Meno",
    "LOCATION": "Poloha",
    "DEFINED": "Definované",
    "NUMBER_LOCATED": "Vyhľadané číslo!",
    "SIGN_UP_EXACT_LOCATION": "Ak chcete vidieť presnú polohu, prihláste sa",
    "SIGNUP_TERM_2": "Na nové účty sa vzťahujú naše <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Zmluvné podmienky</a>",
    "UPDATE_PAYMENT_METHOD": "Aktualizujte spôsob platby",
    "UPDATE_PAYMENT_METHOD_DESC": "Ak chcete znova aktivovať svoj účet, pridajte nový spôsob platby.",
    "CARD_NUMBER": "Číslo karty",
    "CARD_EXP": "Vypršanie platnosti (mm/rr)",
    "REACTIVATE": "Znova aktivovať",
    "UPDATE_PAYMENT_METHOD_CHARGE_DESC": "{{standard_price}}/mesiac. Predplatné sa bude obnovovať každý mesiac, kým ho nezrušíte.",
    "REACTIVATE_ACCOUNT": "Znova aktivujte svoj účet ešte dnes!",
    "REACTIVATE_ACCOUNT_DESC": "Pri spracovaní vášho spôsobu platby sa vyskytol problém. Aktualizujte informácie o svojej karte, aby ste si zaistili nepretržitý prístup k našim službám.",
    "CANCEL_SUBSCRIPTION_DESC": "Prípadne zrušte svoje predplatné, ak už nechcete používať svoj účet.",
    "CANCEL_SUBSCRIPTION": "Zrušiť predplatné",
    "ACCOUNT_INFORMATION": "Informácie o účte",
    "CREATION_DATE": "Dátum vytvorenia",
    "EMAIL_ADDRESS": "Emailová adresa",
    "PASSWORD_IS_REQUIRED": "Vyžaduje sa heslo",
    "DASHBOARD": "Dashboard",
    "TEST_EMAIL": "Testovací email",
    "CURRENCIES": "Meny",
    "ADMINS": "Správcovia",
    "PR_STEP_1_NOW": "teraz",
    "PR_MESSAGES": "SPRÁVY",
    "PR_STEP_1_INFO": "INFO",
    "PR_STEP_1_DESCRIPTION": "Ahoj, tu je Ján! Kde si? Zdieľaj svoju polohu s touto službou, prosím. ",
    "PR_STEP_1_OF": "z",
    "PR_STEP_1_SWIPE_MESSAGE": "Odomknite potiahnutím nahor",
    "PR_STEP_1_TEXT": "Ak chcete nájsť telefónne číslo, {{siteName}} odošle vlastnú anonymnú textovú správu s odkazom na lokalizáciu.",
    "PR_NEXT": "ĎALEJ",
    "PR_STEP_2_TITLE": "Nájdená poloha",
    "PR_STEP_2_DESCRIPTION": "Presnosť nášho sledovania GPS je bezkonkurenčná a s {{siteName}} môžete ľahko získať presnú polohu.",
    "PR_SEE_LOCATION": "Pozrite si polohu",
    "PR_STEP_2_TEXT": "Prejdite na <strong> informačný panel </strong> a zobrazte ich na mape, keď kliknú na odkaz v správe.",
    "PR_BACK": "Späť",
    "PR_STEP_3_TITLE_1": "Odomknúť celý prehľad",
    "PR_STEP_3_TITLE_2": "{{siteName}}",
    "PR_STEP_3_MOBILE": "Mobil",
    "PR_STEP_3_PHONE": "Typ telefónu",
    "PR_STEP_3_TITLE_3": "GPS poloha telefónu",
    "PR_STEP_3_DATE": "Dátum",
    "PR_STEP_3_STATUS": "Stav polohy",
    "PR_STEP_3_PENDING": "Čaká na spracovanie",
    "PR_START_NOW": "Začať teraz",
    "PR_PREVIEW": "Ukážka",
    "PR_PREVIEW_POPUP_TITLE": "Táto správa bude <br /> odoslaná na Číslo",
    "PR_PREVIEW_POPUP_DESCRIPTION": "Vaša identita je utajená. Správa bude odoslaná od anonymného odosielateľa.",
    "PR_SEND": "Odoslať",
    "PR_EDIT": "Upraviť",
    "PR_DOWNLOAD": "Stiahnuť",
    "PR_PDF": "PDF",
    "PR_MONITOR": "Sledovať",
    "PR_DASHBOARD": "Informačný panel",
    "PR_ACCESS_REPORT_TEXT_1": "Odoslať novú žiadosť o sledovanie pre",
    "PR_ACCESS_REPORT_TITLE_3": "Táto telefonická správa môže obsahovať:",
    "PR_PHONE_NO": "Telefónne čísla",
    "PR_EDUCATION": "Vzdelanie",
    "PR_EMAIL_ADDRESS": "E-mailové adresy",
    "PR_MATCH_EMAIL": "E-mailová zhoda",
    "PR_SOCIAL_MEDIA": "Sociálne médiá",
    "PR_EMAIL_TYPE": "Typ",
    "PR_COMPANIES_JOBS": "Spoločnosti a pracovné miesta",
    "PR_ADDRESS_HISTORY": "História adries",
    "PR_PHOTOS": "Fotografie",
    "PR_ACCESS_REPORT_TEXT_2": "{{siteName}} sa snaží pomôcť vám nájsť ľudí a dozvedieť sa o nich viac bezpečným a zodpovedným spôsobom. {{siteName}} nie je spravodajská agentúra pre spotrebiteľov (CRA), ako je definované v zákone o spravodlivom poskytovaní úverov (FCRA). Túto stránku nemožno použiť na účely zamestnania, úverov alebo nájomníkov ani na podobné účely. {{siteName}} neoveruje ani nevyhodnocuje jednotlivé údaje a neposkytuje žiadne záruky ani garancie týkajúce sa ponúkaných informácií.",
    "PR_ACCESS_REPORT_TEXT_3": "{{siteName}} - Všetky práva vyhradené",
    "PR_UNLOCK_POPUP_DESCRIPTION": "Či už chcete nadviazať kontakt so starým priateľom, identifikovať neznámeho volajúceho, alebo ste jednoducho na niekoho zvedaví, {{siteName}} vám poskytne informácie, ktoré potrebujete!",
    "PR_UNLOCK_POPUP_TEXT_1": "Odomknúť tento prehľad",
    "PR_UNLOCK_POPUP_TEXT_2": "Odomknite 10 úplných správ",
    "PR_UNLOCK_POPUP_TEXT_3": "/mes",
    "PR_UNLOCK_POPUP_REPORTS": "správy",
    "PR_UNLOCK_POPUP_TERM": "Súhlasím s {{siteName}} <a href=\"https://{{siteNameWithDomainLowercase}}/privacy-policy\" target=\"_blank\">Zásadami ochrany osobných údajov</a> a <a href=\"https://{{siteNameWithDomainLowercase}}/terms\" target=\"_blank\">Podmienkami používania</a>.",
    "PR_PAY": "Zaplatiť",
    "PR_CANCEL": "Zrušiť",
    "PR_UNLOCK_MONITORING_POPUP": "Odomknúť sledovanie",
    "PR_DASHBOARD_TEXT_1": "Spustiť nové vyhľadávanie",
    "PR_DASHBOARD_TITLE": "Moje správy",
    "PR_SEARCH_DATE": "Dátum vyhľadávania",
    "PR_DASHBOARD_BUTTON": "Otvoriť správu",
    "PR_REPORT_POPUP_DESCRIPTION_1": "môžete si pozrieť podrobné informácie o {{siteName}} a informácie o vlastníkovi.",
    "PR_REPORT_POPUP_TEXT_4": "Skóre reputácie telefónu",
    "PR_REPORT_POPUP_TEXT_6": "Iné telefónne čísla",
    "PR_REPORT_POPUP_ERROR": "Ak chcete zobraziť správy, musíte súhlasiť so zmluvnými podmienkami.",
    "PR_DENIED_BUTTON": "Nie, ďakujem, počkám",
    "PR_ANIMATION_TEXT": "Počkajte, kým tento prehľad aktualizujeme o najnovšie dostupné záznamy.",
    "PR_PREMIUM_SECTION_TITLE_1": "Všeobecné informácie o telefóne",
    "PR_OVERVIEW": "Prehľad",
    "PR_PREMIUM_SECTION_TEXT": "Meno a pôvod",
    "PR_AREA_CODE": "Kód oblasti polohy",
    "PR_PHONE_LINE_TYPE": "Typ telefónnej linky",
    "PR_PHONE_TYPE_LANDLINE": "Pevná linka",
    "PR_STATUS_TYPE": "NIE JE RELEVANTNÉ",
    "PR_CARRIER_TYPE": "Typ operátora",
    "PR_PHONE_NUMBER_TYPE": "Platné telefónne číslo",
    "PR_UNLOCK_FULL_REPORT_DESCRIPTION": "Vyhľadávať, skúmať, overovať a byť informovaný o ľuďoch odomknutím úplných správ. Či už obnovujete kontakt so starým priateľom, identifikujete neznámeho volajúceho alebo ste jednoducho zvedaví na niekoho, {{siteName}} vám poskytne potrebné informácie.",
    "PR_PREMIUM_SECTION_TITLE_2": "Pracovná história",
    "PR_PREMIUM_SECTION_TITLE_4": "Vzťahy a spoločníci",
    "PR_PREMIUM_SECTION_TITLE_5": "Kontrola úniku údajov",
    "PR_UNLOCK_THIS_SECTION": "Odomknúť túto sekciu",
    "PR_MONITOR_SECTION_TITLE": "Sledovať túto správu a dostávať aktualizácie",
    "PR_MONITOR_SECTION_DESCRIPTION": "Naše údaje neustále aktualizujeme. Ak chcete dostávať automatické upozornenia zakaždým, keď nájdeme zmeny vo vašich správach, nechajte si aktivovanú funkciu Sledovanie správ.",
    "PR_MONITOR_SECTION_BUTTON": "Zapnúť monitorovanie",
    "PR_PREMIUM_REPORT_TITLE": "Skóre reputácie telefónu",
    "PR_PREMIUM_REPORT_TEXT_1": "Riskantné",
    "PR_PREMIUM_REPORT_TEXT_2": "Nedávne zneužitie",
    "PR_PREMIUM_REPORT_TEXT_3": "Podvodná činnosť",
    "PR_PREMIUM_REPORT_TEXT_4": "Spam nahlásený",
    "PR_PREMIUM_REPORT_TEXT_5": "Typ riadku",
    "PR_PREMIUM_REPORT_TEXT_6": "Predplatené",
    "PR_LEARN_MORE": "Zistiť viac",
    "PR_LEARN_MORE_DESCRIPTION_2": "našla sa možná fotografia priradená k číslu {{phone_number}}.",
    "PR_POSSIBLE_PHOTOS": "Možné fotografie",
    "PR_LEARN_MORE_DESCRIPTION_3": "Získali sme etymologický pôvod mena {{phone_number_owner_first_name}}, aby sme určili pravdepodobný pôvod tohto mena.",
    "PR_POSSIBLE_ASSOCIATES_AGE": "Vek",
    "PR_SEARCH_VOLUME_DESCRIPTION_2": "Vyššia miera vyhľadávania je spojená s väčšou pravdepodobnosťou, že hovor je spam.",
    "PR_SEARCH_VOLUME_TEXT_1": "Toto číslo bolo vyhľadané:",
    "PR_PHONE_APPROXIMATE_LOCATION": "Približná poloha telefónu",
    "PR_SOCIAL_PROFILES": "Sociálne profily",
    "PR_SOCIAL_PROFILE_BUTTON": "Zobraziť profil",
    "PR_DATA_LEAK_SAFE": "Zatiaľ ste v bezpečí",
    "PR_DATA_LEAK_UNSAFE": "Vaše údaje unikli",
    "PR_ACCOUNT_INFORMATION": "Informácie o účte",
    "PR_MEMBER_SINCE": "ČLENOM OD",
    "PR_BILLING_INFORMATION": "Informácie o fakturácii",
    "PR_SAVE_ORDER": "Uložiť",
    "PR_SUBSCRIPTIONS": "Predplatné",
    "PR_PRODUCT": "Produkt",
    "PR_FREQUENCY": "Frekvencia",
    "PR_NEXT_INVOICE": "Ďalšia platba",
    "PR_TRANSACTION_DECLINED": "Transakcia odmietnutá",
    "PR_TRANSACTION_DESCRIPTION": "Prosím, skúste zadať objednávku pomocou iného spôsobu platby.",
    "PR_ORDER_DETAILS": "Podrobnosti objednávky",
    "PR_SUBMIT_ORDER": "Odoslať objednávku",
    "PR_TERM": "Súhlasím s {{siteName}} Zásadami ochrany osobných údajov a Zmluvnými podmienkami. Nebudem používať ani zhromažďovať žiadne informácie od spoločnosti {{siteName}} na určenie oprávnenosti osoby na získanie úveru, poistenia, zamestnania, bývania alebo na akýkoľvek účel, na ktorý sa vzťahuje zákon o spravodlivom podávaní správ o úveroch, a chápem, že spoločnosť {{siteName}} nie je agentúrou poskytujúcou informácie o spotrebiteľoch a neponúka správy pre spotrebiteľov. Beriem na vedomie, že mi bude mesačne účtovaná cena {{price}}, kým to nezruším. Ak si želám zrušiť svoje členstvo {{siteName}}, môžem tak urobiť e-mailom alebo na stránke Nastavenia.",
    "PR_CLOSE_MENU": "Zatvoriť ponuku",
    "PR_SELECT_COUNTRY": "Vybrať krajinu",
    "PR_CANCELLATION_CONFIRM_BUTTON": "Potvrďte",
    "PR_TC_TERMS_CONDITION": "Zmluvné podmienky",
    "PR_ACCOUNT": "Môj účet",
    "PR_FAQ": "FAQ",
    "PR_LOGOUT_PHONE_REPORT": "Odhlásiť sa",
    "PR_POPUP_TITLE": "Podrobnosti atribútu telefónneho čísla",
    "PR_POPUP_DESCRIPTION_1": "Zvyčajne 3-miestne číslo, ktoré identifikuje konkrétnu oblasť telefónnych služieb v krajine",
    "PR_POPUP_DESCRIPTION_2": "Môže byť pevná, bezdrôtová alebo VOIP",
    "PR_PHONE_LISTING": "Typ telefónneho zoznamu",
    "PR_POPUP_DESCRIPTION_3": "Môžu to byť služby pre domácnosti, firmy alebo špeciálne služby. Telefónne číslo špeciálnej služby môže byť núdzová služba, testovacie číslo, rôzne služby, pomoc s adresárom, ...",
    "PR_POPUP_SUBTITLE_1": "Popisuje hlavnú činnosť operátora",
    "PR_POPUP_DESCRIPTION_4": "Či je telefónne číslo správne vytvorené a či bolo pridelené nejakému operátorovi",
    "PR_NUMBER_PORTABILITY": "Prenositeľnosť čísla",
    "PR_POPUP_SUBTITLE_2": "Či je možné preniesť číslo k rôznym operátorom",
    "PR_WIRE_CENTER_LOCATION": "Umiestnenie káblového centra",
    "PR_POPUP_SUBTITLE_3": "Hlavné sídlo poskytovateľa služieb",
    "PR_ACCURACY_POPUP_TITLE": "Zlepšite presnosť hlásenia telefónu",
    "PR_ACCURACY_POPUP_DESCRIPTION": "Voliteľne môžete zvýšiť presnosť svojich výsledkov poskytnutím ďalších podrobností o vlastníkovi telefónneho čísla. Zadanie akýchkoľvek informácií, ktoré máte, do nižšie uvedených polí pomáha nášmu systému spresniť vyhľadávanie, čím sa zvyšuje pravdepodobnosť získania presných a relevantných informácií.",
    "PR_ONLINE_USERNAME": "Používateľské meno online",
    "PR_CONTACT_EMAIL": "Napíšte nám na",
    "PR_VALID_PHONE_NUMBER": "Platné telefónne číslo",
    "PR_ACTIVE_NUMBER": "Aktívne číslo",
    "PR_PHONE_CARRIER_NAME": "Názov telefónneho operátora",
    "PR_SPAM_RISK": "Riziko spamu",
    "PR_TIME_ZONE": "Časové pásmo",
    "PR_PHONE_OWNER_INFORMATION": "Informácie o majiteľovi telefónu",
    "PR_AGE": "Vek",
    "PR_GENDER": "Pohlavie",
    "PR_ORIGIN_COUNTRY": "Krajina pôvodu",
    "PR_SOCIAL_MEDIA_PROFILES": "Profily sociálnych médií",
    "PR_OTHER_PHONE_NUMBERS": "Iné telefónne čísla",
    "PR_REGION": "Región",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION": "{{siteName}} zistila, že číslo {{phone_number}} je nízkorizikové na základe niekoľkých kľúčových faktorov. Niektoré faktory môžu mať väčší vplyv ako iné.",
    "PR_DOWNLOAD_SECTION_TITLE": "Potrebujete túto správu vo formáte na tlač?",
    "PR_DOWNLOAD_SECTION_DESCRIPTION": "Správy sú k dispozícii vo formáte PDF, ktorý si môžete vytlačiť, poslať si e-mailom alebo stiahnuť do počítača.",
    "PR_PRINT_PDF": "Tlač PDF",
    "PR_EMAIL_PDF": "E-mail vo formáte PDF",
    "PR_VOIP": "VOIP",
    "PR_PREPAID_PHONE": "Predplatený telefón",
    "PR_YES": "Áno",
    "PR_NO": "Nie",
    "PR_OTHER_MESSAGE": "Nižšie sú zobrazené telefónne čísla, ktoré {{phone_owner_full_name}} momentálne alebo predtým používal. Spustite telefonickú správu na ľubovoľnom čísle, aby ste zistili viac informácií.",
    "PR_UNLOCK_EMAIL_MESSAGE": "Pri miliardách e-mailov odoslaných každý deň, e-mailové adresy často slúžia ako digitálny odtlačok prsta, ktorý spája jednotlivcov s rôznymi online aktivitami. Od osobnej komunikácie až po profily sociálnych médií môžu e-maily odhaliť veľa o online prítomnosti a správaní človeka.",
    "PR_UNLOCK_TITLE": "Veci, ktoré by ste mali vedieť",
    "PR_OTHER_NUMBER_MESSAGE": "Viaceré telefónne čísla môžu odhaliť rôzne aspekty niečieho života, od tajných kontaktov až po nezverejnené obchodné rokovania. Každé číslo môže odhaliť nové spojenia a interakcie, čím sa vytvorí úplnejší obraz o ich prepojeniach.",
    "PR_POSSIBLE_PHOTOS_MESSAGE": "Vďaka dnešnej technológii dokáže náš systém často nájsť online fotografie spojené s niekým. Tieto obrázky môžu ponúknuť vizuálny pohľad do ich života, zachytávajúc momenty, ktoré odhaľujú, kto sú a čo robia.",
    "PR_APPROXIMATE_LOCATION_MESSAGE": "Mobilné telefóny neustále komunikujú s blízkymi mobilnými vežami, čo umožňuje približné sledovanie polohy. Tieto údaje môžu poskytnúť údaje o polohe osoby.",
    "PR_SOCIAL_PROFILE_MESSAGE": "Mnoho ľudí používa podobné používateľské mená alebo e-mailové adresy, čo uľahčuje prepojenie viacerých profilov a vytvorenie kompletnej digitálnej stopy, či už pozostáva z verejných alebo skrytých profilov. Objavte ich záujmy, názory a sociálne kruhy.",
    "PR_WORK_HISTORY_MESSAGE": "Priemerný človek zmení zamestnanie počas svojej kariéry {{number}}-krát, čo odráža dynamický trh práce a vyvíjajúce sa kariérne cesty. Skúmanie pracovnej histórie niekoho môže poskytnúť hlbšie pochopenie jeho profesionálneho zázemia a kariérneho postupu.",
    "PR_EDUCTION_MESSAGE": "Objavte ich vzdelanie. Táto časť môže odhaliť školy, ktoré navštevovali, získané tituly a akékoľvek iné akademické úspechy. Pochopenie ich vzdelania môže poskytnúť pohľad na ich znalosti a odborné znalosti.",
    "PR_ADDRESS_HISTORY_MESSAGE": "Sledujte ich život cez minulé adresy. Každé miesto, kde žili, rozpráva príbeh o ich ceste, od minulých domovov až po súčasné sídla. Tieto informácie môžu ukázať vzorce ich životného štýlu a pohybov v priebehu času.",
    "PR_ASSOCIATE_MESSAGE": "Sociálne siete, offline aj online, často prezrádzajú, s kým kto rád trávi čas, od blízkych priateľov až po obchodných partnerov. Tieto spojenia poskytujú jasnejší obraz o ich osobných a profesionálnych kruhoch.",
    "PR_ANCESTRY_MESSAGE": "Mená majú hlboké príbehy. Skúmanie významu a pôvodu mena môže odhaliť dedičstvo, rodinnú históriu a kultúrne tradície. Odhaľte historické a rodinné korene, ktoré formujú ich identitu.",
    "PR_DATA_LEAK_CHECKER_MESSAGE": "V dnešnom digitálnom veku sú hrozby identity znepokojivo bežné, pričom každých {{time}} sekúnd dochádza k novému prípadu krádeže ID. Tieto hrozby predstavujú značné riziko pre vašu osobnú a finančnú bezpečnosť.",
    "PR_NUISANCE_DESCRIPTION": "Obťažujúce hovory sú nechcené a často rušivé telefonáty, ktoré môžu byť nepríjemné alebo obťažujúce. Tieto hovory môžu zahŕňať telemarketingové hovory, automatické robotické hovory, falošné žartovné hovory, podvodné hovory a opakované hovory z neznámych alebo nechcených čísel. Obťažujúce hovory môžu prerušiť každodenné aktivity, narušiť súkromie a niekedy dokonca viesť k obťažovaniu.",
    "PR_TIMES": "krát",
    "PR_DOWNLOAD_POPUP_DESCRIPTION": "Kópia tohto prehľadu vo formáte PDF bude odoslaná na vašu e-mailovú adresu.",
    "PR_UPDATE_MONTHLY": "Aktualizované denne",
    "PR_EDUCATIONAL_BACKGROUND": "Vzdelanie",
    "PR_MONITOR_STATUS": "Sledovať túto správu",
    "PR_UNLOCK_MORE_REPORT": "Odomknúť ďalšie správy",
    "PR_USES": "Využitie",
    "PR_NEIGHBOR_DESCRIPTION": "Falšovanie hovorov zo susedných čísiel nastáva vtedy, keď vám zavolá neznáme číslo, ktoré sa veľmi podobá miestnym číslam. Identifikátor volajúceho zobrazí rovnaké smerové číslo a prípadne aj rovnakú predvoľbu ako vaše vlastné číslo. Podvodníci používajú túto taktiku v nádeji, že uveríte, že volá niekto z vášho okolia.",
    "PR_DOWNLOAD_REPORT": "Stiahnuť túto správu",
    "PR_DOWNLOAD_REPORT_SUB_TITLE": "Neobmedzené sťahovanie správ",
    "PR_UNLIMITED": "Neobmedzené",
    "MAIN_STREET": "Hlavná ulica",
    "CONTINUE_WITH_GOOGLE": "Pokračovať so službou Google",
    "CONTINUE_WITH_APPLE": "Pokračovať s Apple",
    "CONTINUE_WITH_FACEBOOK": "Pokračovať s Facebook",
    "OR_SIGNUP_WITH_EMAIL": "Alebo sa zaregistrujte pomocou e-mailu",
    "OR_LOGIN_WITH_EMAIL": "Alebo sa prihláste pomocou e-mailu",
    "PR_SUB_DESCRIPTION_LOCATION": "Naše databázy aktualizujeme každých {{hours}} hodín. Ak budú k dispozícii akékoľvek informácie o približnej polohe priradené k tomuto telefónnemu číslu, náš systém automaticky aktualizuje túto správu.",
    "PR_ACCESS_REPORT_POPUP_TITLE_2": "a zistite ďalšie podrobnosti o majiteľovi tohto telefónneho čísla.",
    "DAILY_LIMIT_REACHED_ERROR": "Váš denný limit bol dosiahnutý. Skúste to znova neskôr.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_MEDIUM": "{{siteName}} zistila, že číslo {{phone_number}} je stredne rizikové na základe niekoľkých kľúčových faktorov. Niektoré faktory môžu mať väčší vplyv ako iné.",
    "PR_PHONE_REPUTATION_SCORE_DESCRIPTION_LARGE": "{{siteName}} zistila, že číslo {{phone_number}} je vysoko rizikové na základe niekoľkých kľúčových faktorov. Niektoré faktory môžu mať väčší vplyv ako iné.",
    "PR_EMAIL_DESCRIPTION_MATCH": "Nižšie sú zobrazené e-mailové adresy, ktoré {{phone_number}} v súčasnosti alebo v minulosti používal.",
    "PR_OTHER_MESSAGE_DESCRIPTION": "Nižšie sú zobrazené telefónne čísla, ktoré vlastník {{phone_number}} v súčasnosti alebo v minulosti používal. Ak chcete vyhľadať ďalšie informácie, spustite {{siteName}} na konkrétnom čísle.",
    "PR_POSSIBLE_PHOTOS_LEARN_MORE_1": "{{siteName}} vykonáva komplexné vyhľadávanie na internete s cieľom odhaliť fotografie prostredníctvom profilov sociálnych médií, blogov, webových stránok a ďalších, ktoré môžu byť spojené s číslom {{phone_number}}.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_2": "Podľa verejných záznamov mohol vlastník {{phone_number}} žiť, pracovať alebo vlastniť nehnuteľnosť na nasledujúcich miestach.",
    "PR_RELATIONSHIP_DESCRIPTION": "Naše podrobné vyhľadávanie vo verejných a vzťahových záznamoch neodhalilo žiadnych spolupracovníkov spojených s týmto telefónnym číslom. Hoci mnohí jednotlivci majú verejne prístupné informácie o svojich spolupracovníkoch, zdá sa, že {{phone_owner_full_name}} v súčasnosti nemá žiadnych verejne uvedených spolupracovníkov.",
    "PR_EMPLOYMENT_HISTORY": "Nenašli sa žiadne informácie o zamestnaní pre {{phone_number}}.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_1": "Naše rozsiahle vyhľadávanie verejných záznamov neodhalilo informácie o sociálnych profiloch pre toto telefónne číslo. Viac ako {{number}} tretina svetovej populácie používa sociálne médiá, ale vlastník {{phone_number}} v súčasnosti nemusí mať žiadne verejne uvedené sociálne profily.",
    "PR_SOCIAL_MEDIA_DESCRIPTION_2": "Naše rozsiahle vyhľadávanie verejných záznamov neodhalilo informácie o sociálnych profiloch pre toto telefónne číslo. Viac ako {{number}} tretina svetovej populácie používa sociálne médiá, ale {{phone_owner_full_name}} v súčasnosti nemusí mať žiadne verejne uvedené sociálne profily",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_1": "Naše systémové vyhľadávanie vo verejných a dostupných záznamoch neodhalilo žiadne fotografie spojené s týmto telefónnym číslom. Hoci má veľa jednotlivcov verejne prístupné fotografie, zdá sa, že vlastník čísla {{phone_number}} v súčasnosti nemá vo verejných databázach k dispozícii žiadne fotografie.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_1": "Naše podrobné vyhľadávanie verejných záznamov neodhalilo žiadne ďalšie aktívne alebo neaktívne telefónne čísla spojené s {{phone_owner_full_name}}. Hoci je bežné, že jednotlivci majú viacero telefónnych čísel, {{phone_owner_full_name}} v súčasnosti zrejme nemá žiadne iné verejne uvedené telefónne čísla.",
    "PR_OTHER_PHONE_NUMBER_DESCRIPTION_2": "Naše podrobné vyhľadávanie verejných záznamov neodhalilo žiadne ďalšie aktívne alebo neaktívne telefónne čísla spojené s týmto telefónnym číslom. Hoci je bežné, že jednotlivci majú viacero telefónnych čísel, zdá sa, že {{phone_number}} v súčasnosti nemá žiadne iné verejne uvedené telefónne čísla.",
    "PR_OTHER_PHONE_NUMBER_STATUS": "Naše databázy obnovujeme každých 24 hodín. Ak budú k dispozícii ďalšie telefónne čísla priradené k {{phone_number}}, náš systém tento prehľad automaticky aktualizuje.",
    "PR_OTHER_PHONE_NUMBER_SUBTITLE": "Pre {{phone_number}} sa nenašli žiadne ďalšie telefónne čísla.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_1": "Naše podrobné vyhľadávanie vo verejných a digitálnych záznamoch neodhalilo žiadne e-mailové adresy spojené s týmto telefónnym číslom. Zatiaľ čo mnoho jednotlivcov má svoje e-mailové adresy verejne prístupné, zdá sa, že {{phone_owner_full_name}} v súčasnosti nemá žiadne verejne uvedené e-mailové adresy.",
    "PR_EMAIL_ADDRESS_DESCRIPTION_2": "Naše podrobné vyhľadávanie vo verejných a digitálnych záznamoch neodhalilo žiadne e-mailové adresy spojené s týmto telefónnym číslom. Hoci má mnoho jednotlivcov svoje e-mailové adresy verejne prístupné, zdá sa, že vlastník čísla {{phone_phone_number}} v súčasnosti nemá žiadne verejne uvedené e-mailové adresy.",
    "PR_EMAIL_ADDRESS_STATUS": "Naše databázy aktualizujeme každých {{hours}} hodín. Ak budú k dispozícii nejaké e-mailové adresy spojené s týmto telefónnym číslom, náš systém tento prehľad automaticky aktualizuje.",
    "PR_POSSIBLE_EMAIL_TITLE": "Nenašli sa žiadne e-mailové adresy pre {{phone_number}}.",
    "PR_RELATIONSHIP_ASSOCIATE_TITLE_2": "Nižšie sú {{number}} jednotlivci prepojení s {{phone_owner_full_name}}. Tieto osoby môžu byť prepojené s používateľom {{phone_owner_full_name}} prostredníctvom verejných záznamov, zdieľaných obchodných alebo organizačných väzieb alebo osobných vzťahov, ako sú rodina a priatelia.",
    "PR_EDUCATION_TITLE_1": "Všetky vzdelávacie inštitúcie, ktoré {{phone_owner_full_name}} v súčasnosti alebo predtým navštevoval, ako aj všetky tituly udelené počas ich pôsobenia, ktoré sú zdokumentované vo verejne dostupných zdrojoch, sú uvedené nižšie.",
    "PR_EDUCATION_TITLE_2": "Nižšie sú uvedené všetky vzdelávacie inštitúcie, ktoré vlastník {{phoneNumber}} v súčasnosti alebo predtým navštevoval, ako aj všetky tituly udelené počas ich pobytu, ktoré sú zdokumentované vo verejne dostupných zdrojoch.",
    "PR_SOCIAL_PROFILE_TITLE": "Účty sociálnych profilov, ktoré vlastník {{phone_number}} v súčasnosti alebo v minulosti používal, sú zobrazené nižšie.",
    "PR_NO_INFORMATION_TITTLE_1": "Nenašli sa žiadne fotky pre {{phone_number}}",
    "PR_NO_INFORMATION_TITLE_3": "Pre používateľa {{phone_owner_full_name}} sa nenašli žiadne profily sociálnych médií.",
    "PR_HISTORY_TITLE_1": "Naše rozsiahle vyhľadávanie verejných a dostupných záznamov o zamestnaní neodhalilo žiadne podrobnosti o práci spojené s týmto telefónnym číslom. Zatiaľ čo mnoho jednotlivcov má svoje informácie o zamestnaní verejne dostupné, {{phone_owner_full_name}} v súčasnosti nemá verejne uvedené žiadne podrobnosti o práci.",
    "PR_HISTORY_TITLE_2": "Naše rozsiahle vyhľadávanie verejných a dostupných záznamov o zamestnaní neodhalilo žiadne podrobnosti o práci spojené s týmto telefónnym číslom. Zatiaľ čo mnohí jednotlivci majú svoje informácie o zamestnaní verejne dostupné, vlastník {{phone_number}} v súčasnosti nemá verejne uvedené žiadne podrobnosti o práci.",
    "PR_MONITOR_UPDATE_REPORT_1": "Naše databázy aktualizujeme každých {{hours}} hodín. Ak budú k dispozícii podrobnosti o zamestnaní pre {{phone_number}}, náš systém tento prehľad automaticky aktualizuje.",
    "PR_POSSIBLE_EDUCTION_TITLE": "Pre {{phone_owner_full_name}} sa nenašli žiadne informácie o vzdelaní.",
    "PR_POSSIBLE_EDUCTION_DESCRIPTION_2": "Naše podrobné vyhľadávanie vo verejných a akademických záznamoch neodhalilo žiadne informácie o vzdelaní spojené s týmto telefónnym číslom. Hoci má mnoho jednotlivcov svoju históriu vzdelania verejne prístupnú, zdá sa, že vlastník čísla {{phone_phone_number}} v súčasnosti nemá žiadne verejne uvedené podrobnosti o vzdelaní.",
    "PR_ADDRESS_HISTORY_TITLE": "Nenašli sa žiadne adresy pre {{phone_owner_full_name}}.",
    "PR_ADDRESS_HISTORY_SUBTITLE_1": "Naše podrobné vyhľadávanie vo verejných záznamoch a databázach nehnuteľností neodhalilo žiadne súčasné ani minulé adresy, vrátane miest bydliska alebo zamestnania, prepojené s týmto telefónnym číslom. Hoci má mnoho jednotlivcov svoje adresy verejne prístupné, zdá sa, že vlastník čísla {{phone_phone_number}} v súčasnosti nemá žiadne verejne uvedené adresy.",
    "PR_ADDRESS_HISTORY_SUBTITLE_2": "Naše podrobné vyhľadávanie vo verejných záznamoch a databázach nehnuteľností neodhalilo žiadne súčasné ani minulé adresy, vrátane miest bydliska alebo zamestnania, prepojené s týmto telefónnym číslom. Hoci má mnoho jednotlivcov svoje adresy verejne prístupné, zdá sa, že {{phone_owner_full_name}} v súčasnosti nemá žiadne verejne uvedené adresy.",
    "PR_ADDRESS_MONITOR_REPORT_DESCRIPTION": "Naše databázy obnovujeme každých {{hours}} hodín. Ak budú k dispozícii akékoľvek informácie o adrese spojené s týmto telefónnym číslom, náš systém túto správu automaticky aktualizuje.",
    "PR_RELATIONSHIP_TITLE": "Nenašli sa žiadne osoby spojené s používateľom {{phone_owner_full_name}}.",
    "PR_MONITOR_UPDATE_REPORT_2": "Naše databázy aktualizujeme každých {{hours}} hodín. Ak budú k dispozícii akékoľvek informácie o spolupracovníkoch priradených k tomuto telefónnemu číslu, náš systém túto správu automaticky aktualizuje.",
    "PR_POSSIBLE_PHOTOS_SUB_DESCRIPTION": "{{siteName}} vykonáva komplexné vyhľadávanie na internete s cieľom odhaliť fotografie prostredníctvom profilov sociálnych médií, blogov, webových stránok a ďalších, ktoré môžu byť spojené s používateľom {{phone_owner_full_name}}",
    "PR_SOCIAL_PROFILE_SUBTITLE": "Účty sociálnych profilov, ktoré mohol {{phone_owner_full_name}} v súčasnosti alebo v minulosti používať, sú zobrazené nižšie.",
    "PR_SEARCH_VOLUME_TEXT_2": "Toto číslo bolo vyhľadané",
    "SEARCH": "Hľadať",
    "FACEBOOK_EMAIL_PERMISSION": "Váš účet nie je spojený s e-mailom alebo ste odmietli požadované povolenia",
    "NO_MATCHED": "Nezodpovedajú žiadne výsledky",
    "PR_PHONE_REPORT": "Správa o telefóne",
    "PR_OTHER_INFORMATION": "Ďalšie informácie",
    "PR_NUISANCE_CALL": "Detekcia obťažujúcich hovorov",
    "PR_NEIGHBOUR_SPOOF": "Napodobňovanie susedných sietí",
    "PR_MONITORING": "Sledovanie",
    "PR_JOB": "Práca",
    "PR_COMPANY_NAME": "Názov spoločnosti",
    "PR_JOB_TITLE": "Pracovná pozícia",
    "PR_INDUSTRY": "Odvetvie",
    "PR_START_DATE": "Dátum začiatku",
    "PR_UNIVERSITY_NAME": "Názov univerzity",
    "PR_DEGREE": "Titul",
    "PR_END_DATE": "Dátum ukončenia",
    "PR_RELATIONSHIP": "Vzťah",
    "PR_LANGUAGE": "Používaný jazyk",
    "PR_MEANING": "Význam",
    "PR_ORIGIN": "Pôvod",
    "PR_POSSIBLE_ANCESTRY": "Možný pôvod",
    "PR_RECORD_NOT_FOUND": "Záznam sa nenašiel",
    "PR_NUISANCE_CALL_SCAN": "Detekcia skenovania obťažujúcich hovorov",
    "PR_DOWNLOAD_REPORT_2": "Stiahnuť správu",
    "PR_PDF_EMAIL_SUCCESS": "PDF bolo úspešne odoslané na e-mail",
    "PR_PDF_DOWNLOAD": "PDF na stiahnutie",
    "PR_TRIAL_ENDS": "Skúška sa končí",
    "PR_BILLING_MONTHLY": "Mesačná fakturácia",
    "PR_FIRST_NAME": "Zadajte krstné meno",
    "PR_LAST_NAME": "Zadajte priezvisko",
    "PR_STREET_ADDRESS": "Zadajte ulicu",
    "PR_CITY": "Zadajte mesto",
    "PR_POSTAL_CODE": "Zadajte PSČ",
    "PR_UNLOCK_REPORT_CONFIRMATION": "Ste si istí, že chcete túto správu odomknúť?",
    "PR_UNLOCK_CAUTION": "Chystáte sa získať prístup k úplnému prehľadu prémií pre <span>{{phone_number}}</span>",
    "PR_UNLOCK_REPORT": "Odomknúť správu",
    "PR_DOWNLOAD_YOUR_PDF": "Stiahnuť si váš súbor PDF",
    "PR_DOWNLOAD_PDF": "Stiahnuť PDF",
    "PR_NUMBER_LEAKED": "Únik čísla",
    "PR_ACCEPT_TERM": "Potvrďte, že súhlasíte s podmienkami a pravidlami",
    "PR_ENTER_COUNTRY": "Zadať krajinu",
    "PR_ENDS": "Koniec",
    "PR_SEARCH_VOLUME": "Objem vyhľadávania",
    "PR_LOW": "Nízka",
    "PR_MEDIUM": "Stredná",
    "PR_HIGH": "Vysoká",
    "PR_POTENTIAL_NEIGHBOUR_SPOOF": "Potenciálne falšovanie susedných údajov",
    "PR_ADD_MORE_REPORT": "Pridať ďalšiu správu",
    "PR_PHONE_REPUTATION_TITLE": "Podrobnosti o skóre reputácie telefónu",
    "PR_PREMIUM_REPORT_DESC_1": "Je toto telefónne číslo spojené s podvodnou činnosťou, scamy, robotickými hovormi, falošnými účtami alebo iným nepriateľským správaním?",
    "PR_PREMIUM_REPORT_DESC_2": "Bolo toto telefónne číslo v posledných dňoch spojené so zavádzajúcim správaním?",
    "PR_PREMIUM_REPORT_DESC_3": "Bolo toto telefónne číslo spojené s nedávnym alebo prebiehajúcim podvodom?",
    "PR_PREMIUM_REPORT_DESC_4": "Bolo telefónne číslo nedávno nahlásené ako spam alebo obťažujúce hovory/textové správy?",
    "PR_PREMIUM_REPORT_DESC_5": "Typ linky, ku ktorej je toto telefónne číslo priradené (bezplatná, bezdrôtová, pevná linka, satelit, VOIP, prémiová sadzba, pager) alebo „N/A“, ak nie je známe. Typ linky môže zohrávať dôležitú úlohu pri porozumení reputácie telefónneho čísla.",
    "PR_PREMIUM_REPORT_DESC_6": "Je toto telefónne číslo spojené s predplateným plánom služieb?",
    "PR_NOTIFY_ALREADY_OPENED": "Celá správa je už otvorená",
    "PR_NOTIFY_EMAIL_SEND_SUCCESS": "E-mail bol úspešne odoslaný",
    "PR_NOTIFY_EMAIL_SEND_FAILED": "Odoslanie e-mailu zlyhalo",
    "PR_NOTIFY_SECTION_UNLOCKED": "Sekcia je už odomknutá",
    "PR_SESSION_EXPIRED": "Platnosť relácie vypršala",
    "PR_SESSION_EXPIRED_WARNING": "Platnosť vašej aktuálnej relácie vypršala a boli ste odhlásení. Ak chcete pokračovať, znova sa prihláste.",
    "PR_GO_BACK_LOGIN": "Prejsť späť na Prihlásenie",
    "PR_RENEW_SUB_1": "Obnoviť predplatné",
    "PR_PHONE_TRACK_SUB_EXPIRED": "Platnosť vášho odberu {{subscription}} vypršala",
    "PR_RENEW_SUBSCRIPTION": "Vaše predplatné {{subscription}} skončilo {{date}} a nebolo automaticky obnovené. Ak chcete pokračovať v používaní tejto služby, obnovte si predplatné",
    "PR_MEMBERSHIP_RENEW": "Rozumiem, že dnes mi bude účtovaná suma {{price}}, pričom moje členstvo sa bude následne každý mesiac obnovovať. Svoj účet môžem zrušiť bez problémov online alebo kontaktovaním zákazníckeho centra e-mailom",
    "PR_PURCHASE_ADDITIONAL": "Vyčerpali ste prehľady za toto obdobie. Ak chcete naďalej pristupovať k podrobným telefónnym prehľadom, kliknutím na tlačidlo <strong>Potvrdiť</strong> nižšie získate prístup k ďalším <strong>10 správam</strong>.",
    "PR_MEMBERSHIP_RENEW_2": "Beriem na vedomie, že mi bude účtovaný poplatok {{price}} za prístup k 10 dodatočným prémiovým správam o telefónoch, pričom moje členstvo sa potom každý mesiac obnovuje. Svoj účet môžem zrušiť bez problémov online alebo kontaktovaním zákazníckeho centra e-mailom",
    "PR_CATEGORY": "Kategória",
    "PR_DESCRIPTION": "Popis",
    "PR_RATING": "Hodnotenie",
    "PR_WEBSITE": "Webové stránky",
    "PR_WHATSAPP_STATUS": "WhatsApp Status",
    "PR_WHATSAPP_VERIFIED": "Whatsapp Overené",
    "PR_NO_RECORDS_FOUND": "Nenašiel sa žiadny záznam",
    "PR_SOCIAL": "sociálne",
    "PR_EMAILS": "e-maily",
    "PR_PHONES": "telefóny",
    "PR_ADDRESSES": "adresy",
    "PR_PREPARING_REPORT": "Príprava správy",
    "PR_COMPLETE": "úplný",
    "PR_UNLOCK": "Odomknúť",
    "PR_DOWNLOAD_YOUR_PDF_READY": "Ste pripravení stiahnuť si PDF? Stlačte tlačidlo nižšie",
    "PR_PHONE_OWNER_TEXT": "Nenašli sa žiadne informácie spojené s vlastníkom čísla {{phone_number}}.",
    "PR_PHONE_OWNER_DESC": "{{siteName}} automaticky kontroluje každý mesiac medzinárodné, národné a miestne databázy. Novo nájdené informácie sú aktualizované v prehľadoch.",
    "PR_PHONE_OWNER_DESCRIPTION_2": "Povoľte sledovanie, aby ste dostávali upozornenia na nové informácie spojené s vlastníkom čísla {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_TEXT": "Približnú polohu telefónu pre <span>{{phone_number}}</span> sa nepodarilo nájsť.",
    "PR_PHONE_APPROXIMATE_DESCRIPTION_1": "Pri podrobnom vyhľadávaní pomocou predčíslí telefónnych čísel a iných ukazovateľov polohy sme neodhalili žiadne geografické údaje súvisiace s týmto telefónnym číslom. Hoci telefónne čísla môžu niekedy označovať všeobecnú polohu, zdá sa, že toto telefónne číslo v súčasnosti neposkytuje žiadne verejne dostupné informácie o polohe vlastníka {{phone_number}}.",
    "PR_PHONE_APPROXIMATE_MONITOR_DESC": "Neustále aktualizujeme naše údaje. Ak chcete dostávať automatické upozornenia vždy, keď vo vašich prehľadoch zistíme zmeny, ponechajte sledovanie správ aktivované.",
    "PR_POSSIBLE_PHOTOS_MONITOR_DESC": "Naše záznamy aktualizujeme každých 24 hodín. Ak budú k dispozícii nejaké fotky priradené k {{phone_number}}, náš systém automaticky aktualizuje túto správu.",
    "PR_SOCIAL_MEDIA_MONITOR_DESC": "Naše databázy obnovujeme každých 24 hodín. Ak budú k dispozícii údaje sociálneho profilu pre {{phone_number}}, náš systém tento prehľad automaticky aktualizuje.",
    "PR_POSSIBLE_EDUCTION_MONITOR_DESC": "Naše databázy aktualizujeme každých 24 hodín. Ak budú k dispozícii akékoľvek vzdelávacie informácie spojené s číslom {{phone_phone_number}}, náš systém tento prehľad automaticky aktualizuje.",
    "PR_NOT_FOUND_NAME_ANCESTRY_TEXT": "Nenašli sa žiadne informácie o pôvode vlastníka čísla {{phone_number}}",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC": "Naše rozsiahle pátranie v historických a genealogických záznamoch neodhalilo žiadne podrobnosti o predkoch spojené s týmto menom. Zatiaľ čo mnohé mená majú verejne prístupné informácie týkajúce sa ich dedičstva, kultúrnych koreňov alebo historického významu, zdá sa, že v súčasnosti nie sú pre toto meno k dispozícii žiadne takéto záznamy.",
    "PR_NOT_FOUND_NAME_ANCESTRY_DESC_2": "Naše databázy priebežne aktualizujeme. Ak budú v budúcnosti k dispozícii akékoľvek údaje o predkoch súvisiace s týmto menom, táto správa sa automaticky aktualizuje.",
    "PR_NOT_FOUND_DATA_LEAK_TEXT": "Nenašli sa žiadne možné fotografie spojené s číslom {{phone_number}}.",
    "PR_NOT_FOUND_DATA_LEAK_DESC": "{{siteName}} automaticky skenuje každý mesiac národné a miestne databázy vrátane sociálnych médií a hľadá záznamy fotografií. Novo nájdené fotografie sú aktualizované v prehľadoch.",
    "PR_NOT_FOUND_DATA_LEAK_DESC_2": "Povoľte sledovanie, aby ste dostávali upozornenia na nové fotografie prepojené s číslom {{phone_number}}.",
    "PR_RISK_LEVEL": "Úroveň rizika",
    "PR_RISK_LEVEL_LOW": "NÍZKE RIZIKO",
    "PR_RISK_LEVEL_MEDIUM": "STREDNÉ RIZIKO",
    "PR_RISK_LEVEL_HIGH": "VYSOKÉ RIZIKO",
    "PR_DATA_LEAK_COMPROMISED_DATA": "KOMPROMITOVANÉ ÚDAJE",
    "PR_NEIGHBOR_SUB_DESCRIPTION": "Náš systém zistil, že toto telefónne číslo je spojené s potenciálnym falšovaním susedných údajov.",
    "REPORTS": "Správy",
    "PR_LOOKUP_DESCRIPTION": "Vyhľadajte takmer každé telefónne číslo, aby ste odhalili jeho majiteľa. Zistite celé meno, adresu, rodinných príslušníkov, profily sociálnych médií, <span class=\"home__display_element\">e-mailovú adresu</span> a históriu polohy.",
    "PR_PH_LOOKUP": "Zadajte telefónne číslo",
    "PR_REVIEWS": "{{reviews}}+ Recenzie",
    "PR_REVEAL_CALLER": "Odhaľte identitu a polohu volajúceho",
    "PR_PHOTOS_AND_SOCIAL": "Prístup k fotografiám a profilom sociálnych médií",
    "PR_CONFIDENTIAL_AND_INSTANT": "Vykonávajte dôverné a okamžité vyhľadávania",
    "PR_PHONE_SCORE": "Skóre telefónu",
    "PR_SAFE": "Bezpečný",
    "PR_EMAIL": "EMAIL",
    "PR_EMAIL_FOUND": "E-mailová adresa nájdená",
    "PR_LOCATION": "POLOHA",
    "PR_OWNER_PHOTOS": "FOTKY VLASTNÍKA",
    "PR_PHOTOS_FOUND": "Našlo sa 10 fotografií",
    "PR_ANONYMOUS_CALLER": "Anonymný volajúci",
    "PR_PROVIDER": "Poskytovateľ",
    "PR_AT_T": "AT&T",
    "PR_VALID": "Platné",
    "PR_CONNECTED_ACCOUNTS": "Prepojené účty",
    "PR_CONNECTED": "Pripojené",
    "PR_NOT_FOUND": "Nenájdené",
    "PR_OWNER_DETAILS": "Podrobnosti o vlastníkovi",
    "PR_FULL_NAME": "Celé meno",
    "PR_CONTACT_INFO": "Kontaktné informácie",
    "PR_LOCATION_LOWER": "Poloha",
    "PR_CURRENT_ADDRESS": "Aktuálna adresa",
    "PR_PAST_ADDRESS": "Predchádzajúce adresy",
    "PR_MORE_CAP": "Viac",
    "PR_EDUCATION_BG": "Vzdelanie",
    "PR_EDUCATION_DETAILS": "Podrobnosti o vzdelaní",
    "PR_NAME_OF_COLLEGE": "Názov vysokej školy",
    "PR_FAMILY": "Jasmine Perez",
    "PR_COLLEAGUE": "John McLoud",
    "PR_SOCIAL_ACCOUNTS": "Sociálne účty",
    "PR_DATING_PROFILES": "Zoznamovacie profily",
    "PR_LOOKUP_HELP_TITLE_1": "Zistite, kto volal alebo písal SMS",
    "PR_LOOKUP_HELP_TITLE_2": "Identifikácia nevyžiadaných hovorov",
    "PR_LOOKUP_HELP_DESCRIPTION_2": "Spustením pretrvávajúcich neznámych čísel prostredníctvom spätného vyhľadávania by ste mohli odhaliť, či ide o telemarketingov, robocallerov, podvodníkov alebo vymáhačov dlhov.",
    "PR_LOOKUP_HELP_TITLE_3": "Vyhnite sa telefónnym podvodom",
    "PR_LOOKUP_HELP_DESCRIPTION_3": "Chráňte svoju identitu a financie pred podvodnými hovormi; pomocou telefonického vyhľadávania odhaliť meno potenciálneho podvodníka a odkiaľ volá.",
    "PR_LOOKUP_HELP_TITLE_4": "Udržujte svojich blízkych v bezpečí",
    "PR_LOOKUP_HELP_DESCRIPTION_4": "Chráňte svoju rodinu identifikáciou neznámych volajúcich alebo odosielateľov SMS, ktorí môžu predstavovať riziko. Odhaľte identity podozrivých kontaktov, ktoré oslovujú vašich blízkych.",
    "PR_LOOKUP_HELP_TITLE_5": "Overiť identitu",
    "PR_LOOKUP_HELP_DESCRIPTION_5": "Telefónne vyhľadávanie môže odhaliť, že online dátum alebo predajca nie je tým, za koho sa vydáva; chráňte sa overením ich identity predtým, ako budete pokračovať ďalej.",
    "PR_PHOTOS_LINKED": "Fotografie sú prepojené s vlastníkom čísla",
    "PR_PERSONAL": "Osobné",
    "PR_FULL_REPORT": "Úplná správa",
    "PR_OWNER_INFO": "Informácie o vlastníkovi",
    "PR_ASSOCIATES": "Spolupracovníci",
    "PR_OTHER_NUMBERS": "Iné čísla",
    "PR_RELATIONSHIPS": "Vzťahy",
    "PR_DATA_LEAK": "Únik údajov",
    "PR_ADVANTAGES_TITLE_1": "Bez námahy a s úsporou času",
    "PR_ADVANTAGES_DESCRIPTION_1": "Zatiaľ čo online vyhľadávania vám môžu poskytnúť základné informácie, často vyžadujú preosievanie cez množstvo výsledkov a irelevantné webové stránky, čo môže byť časovo náročné.",
    "PR_ADVANTAGES_TITLE_2": "Rýchle a efektívne",
    "PR_ADVANTAGES_DESCRIPTION_2": "{{siteName}} rýchlo analyzuje miliardu verejných záznamov a viac ako 100 sietí sociálnych médií, aby vám takmer okamžite poskytla informácie, ktoré hľadáte. Náš prístup k databázam zhromažďuje údaje zo širokej škály licencovaných zdrojov, ktoré nemusia byť dostupné prostredníctvom základného vyhľadávania na internete, pričom informácie prezentujú v prehľadných správach.",
    "PR_ADVANTAGES_TITLE_3": "Rozšírené filtre a aktualizácie",
    "PR_ADVANTAGES_DESCRIPTION_3": "{{siteName}} vám šetrí čas vďaka špeciálnym možnostiam filtrovania, ktoré vám pomôžu určiť presnú osobu alebo informácie, ktoré hľadáte. Môžeme vás tiež upozorniť, keď sa vyskytnú nejaké zmeny alebo keď sa do správy pridajú nové informácie.",
    "PR_HELP_TITLE_1": "Zabráňte podvodom skôr, ako sa to stane",
    "PR_HELP_DESCRIPTION_1": "Včasné odhalenie a zastavenie podvodu. Podvodníci často používajú čísla VOIP, aby sa zdali byť miestni, hoci v skutočnosti sú ďaleko. Reverzné vyhľadávanie telefónov vám pomôže identifikovať skutočné telefónne čísla v porovnaní s VOIP.",
    "PR_HELP_TITLE_2": "Overte informácie o telefónnom čísle",
    "PR_HELP_DESCRIPTION_2": "Naša technológia spätného vyhľadávania pomáha odhaliť ďalšie informácie o telefónnych číslach a ich vlastníkoch, ako sú informácie o sociálnych médiách, pracovné miesta, obrázky, aliasy a oveľa viac.",
    "PR_HELP_TITLE_3": "Zostaňte v bezpečí pri zoznamovacích aplikáciách",
    "PR_HELP_DESCRIPTION_3": "Pri používaní zoznamovacích aplikácií nemôžete byť príliš opatrní. Reverzné vyhľadávanie telefónu vám umožní overiť si meno, ktoré sa skrýva za číslom, ktoré máte. Ak sa nezhoduje s tým, čo vám bolo povedané, potenciálne ste sa zachránili pred zlomeným srdcom alebo finančnými podvodmi.",
    "PR_HELP_TITLE_4": "Znovu sa spojte so strateným priateľom",
    "PR_HELP_DESCRIPTION_4": "Nebolo by úžasné znovu sa spojiť s niekým, s kým ste stratili kontakt? Aj keď máte staré telefónne číslo, často môžete nájsť informácie na rozšírenie vyhľadávania.",
    "PR_HELP_TITLE_5": "Dohliadajte na bezpečnosť rodiny",
    "PR_HELP_DESCRIPTION_5": "Ochráňte svoju rodinu tým, že identifikujete neznámych volajúcich, ktorí ich oslovujú. Pomocou nášho reverzného vyhľadávania telefónov môžete odhaliť, kto kontaktuje vašich blízkych, a ochrániť ich tak pred neželanými alebo škodlivými interakciami.",
    "PR_HELP_TITLE_6": "Overte si informácie rýchlo",
    "PR_HELP_DESCRIPTION_6": "Pomôžeme vám overiť informácie, ktoré s vami ľudia zdieľajú. Okamžite skontrolujte, či im obrázok skutočne patrí, či sa ich e-mail zhoduje s ich menom, a zistite, na ktorých sociálnych sieťach sú, a to všetko jediným kliknutím.",
    "PR_REAL_REVIEWS": "Čo ľudia hovoria <br /> o {{siteName}}?",
    "PR_REVIEWER_NAME_1": "Robert Johnson",
    "PR_REVIEWER_REVIEW_1": "Stále som prijímal hovory z neznámeho čísla a bolo to znepokojujúce. Táto webová stránka mi pomohla okamžite odhaliť identitu a polohu volajúceho, čo mi poskytlo toľko potrebný pokoj.",
    "PR_REVIEWER_NAME_2": "William Davis",
    "PR_REVIEWER_REVIEW_2": "Keď som dostal záhadné texty, využil som túto službu, aby som zistil, kto za nimi stojí. Bez námahy poskytol meno osoby, adresu a profily na sociálnych sieťach.",
    "PR_REVIEWER_NAME_3": "Richard Thompson",
    "PR_REVIEWER_REVIEW_3": "Otravné nevyžiadané hovory boli každodennou nepríjemnosťou. Keď som ich čísla prešiel cez túto stránku, identifikoval som ich ako robocallery, takže som ich vedel okamžite zablokovať.",
    "PR_REVIEWER_NAME_4": "Mia Taylorová",
    "PR_REVIEWER_REVIEW_4": "Takmer som sa nechala nachytať pri telefonickom podvode, ale toto vyhľadávanie odhalilo, že volajúci bol podvodník. Ochránilo to moju identitu a zachránilo ma to pred možnou finančnou stratou.",
    "PR_REVIEWER_NAME_5": "Sophia Hernandezová",
    "PR_KNOW_TITLE_1": "Čo je reverzné vyhľadávanie telefónu?",
    "PR_KNOW_DESCRIPTION_1": "Reverzné telefonické vyhľadávanie je online nástroj, ktorý vám umožňuje objaviť informácie spojené s konkrétnym telefónnym číslom. Zadaním čísla získate prístup k podrobnej správe zostavenej z viacerých zdrojov.",
    "PR_KNOW_TITLE_2": "Ako funguje vyhľadávanie telefónneho čísla {{siteName}}?",
    "PR_KNOW_DESCRIPTION_2": "Reverzné vyhľadávanie telefónu {{siteName}} vyhľadáva v rozsiahlych databázach, aby našiel informácie spojené s konkrétnym telefónnym číslom. Môže to zahŕňať meno vlastníka, adresu a ďalšie kontaktné údaje.",
    "PR_KNOW_TITLE_3": "Je používanie reverzného vyhľadávania telefónov legálne?",
    "PR_KNOW_DESCRIPTION_3": "Áno, vykonanie reverzného telefonického vyhľadávania je legálne. Je to verejná služba, ktorá poskytuje prístup k informáciám, ktoré sú už dostupné každému. Je však dôležité používať tieto informácie zodpovedne a eticky.",
    "PR_KNOW_TITLE_4": "Aké informácie môžem nájsť pomocou reverzného vyhľadávania telefónneho čísla?",
    "PR_KNOW_DESCRIPTION_4": "Môžete získať podrobnosti, ako je meno vlastníka, adresa, e-mailová adresa, profily sociálnych médií a ďalšie. Tieto informácie vám pomôžu identifikovať neznámych volajúcich, znovu sa spojiť so stratenými kontaktmi a overiť online identitu.",
    "PR_KNOW_TITLE_5": "Ako presné sú informácie poskytované reverzným vyhľadávaním telefónov?",
    "PR_KNOW_DESCRIPTION_5": "Presnosť informácií sa môže líšiť v závislosti od zdrojov údajov. Väčšina služieb reverzného vyhľadávania telefónov sa však snaží poskytovať používateľom presné a aktuálne informácie.",
    "PR_KNOW_TITLE_6": "Môžem bezplatne vyskúšať nástroj na vyhľadávanie telefónneho čísla {{siteName}}?",
    "PR_KNOW_DESCRIPTION_6": "Keďže {{siteName}} je pokročilé riešenie, jeho služby vyžadujú platbu.",
    "PR_KNOW_TITLE_7": "Sú vyhľadávania súkromné a dôverné?",
    "PR_KNOW_DESCRIPTION_7": "Áno, všetky vyhľadávania uskutočnené prostredníctvom {{siteName}} sú dôverné. Osoba, ktorú hľadáte, nedostane upozornenie. Na vašom informačnom paneli ponúkame funkciu História vyhľadávania, ktorá vám umožňuje skontrolovať predchádzajúce vyhľadávacie dopyty a skontrolovať aktualizované informácie. Históriu vyhľadávania môže zobraziť iba majiteľ účtu, ktorý je možné kedykoľvek deaktivovať.",
    "PR_AVAILABLE_INFO": "Zadajte číslo, ktoré hľadáte, a pripravte sa na zobrazenie dostupných informácií!",
    "PR_PHONE_LOWER": "Telefón",
    "PR_EMAIL_TYPE_LOWER": "Typ e-mailu",
    "PR_DATA_BREACHES": "Porušenie údajov",
    "PR_COMPANY": "Spoločnosť",
    "PR_JOB_TITLE_LOWER": "Pracovná pozícia",
    "PR_BUSINESS": "Podnikanie",
    "PR_SENIOR": "Senior konzultant",
    "PR_ACTIVE": "Aktívne",
    "PR_FOOTER_DESCRIPTIION": "{{siteName}} je rýchla a spoľahlivá služba spätného telefonického vyhľadávania na identifikáciu neznámych volajúcich a odhaľovanie informácií o telefónnych číslach.",
    "PR_CO_RESIDENTS": "Spolubývajúci",
    "PR_REVIEWER_REVIEW_6": "Pred stretnutím s niekým z online trhoviska som overil jeho identitu pomocou tejto služby. Potvrdilo to, že sú tým, za koho sa vydávajú, a zaistili moju bezpečnosť.",
    "PR_ADDRESS_HISTORY_DESCRIPTION_3": "Podľa verejných záznamov mohol {{phone_owner_full_name}} žiť, pracovať alebo vlastniť majetok na nasledujúcich miestach.",
    "PR_NEIGHBOR_DESCRIPTION_2": "Potenciálne falšovanie susedných údajov nastáva, keď prijmete hovor z neznámeho čísla, ktoré sa veľmi podobá miestnym číslam. ID volajúceho zobrazí rovnakú predvoľbu a možno aj rovnakú predvoľbu ako vaše vlastné číslo. Podvodníci používajú túto taktiku v nádeji, že uveríte, že volá niekto z vášho okolia.",
    "PR_POSSIBLE_PHOTOS_DESCRIPTION_2": "Naše systémové vyhľadávanie vo verejných a dostupných záznamoch neodhalilo žiadne fotografie spojené s týmto telefónnym číslom. Zatiaľ čo mnohí jednotlivci majú verejne prístupné fotografie, zdá sa, že {{phone_owner_full_name}} v súčasnosti nemá žiadne fotografie dostupné vo verejných databázach.",
    "PR_ADDRESS_HISTORY_SUBTITLE_3": "Naše podrobné vyhľadávanie vo verejných a akademických záznamoch neodhalilo žiadne informácie o vzdelaní spojené s týmto telefónnym číslom. Zatiaľ čo mnoho jednotlivcov má svoju históriu vzdelania verejne prístupnú, zdá sa, že {{phone_owner_full_name}} v súčasnosti nemá žiadne verejne uvedené podrobnosti o vzdelaní.",
    "PR_WE_PREPARING_REPORT": "Vašu správu pripravujeme",
    "PR_UPDATING_REPORT": "Počkajte, kým tento prehľad aktualizujeme o najnovšie dostupné záznamy pre",
    "PR_WAITING_MESSAGE": "Vytvárame váš prehľad, čo zvyčajne trvá menej ako minútu. Keď bude prehľad pripravený, táto stránka sa automaticky obnoví.",
    "PR_MONITOR_REPORT": "Sledujte svoju správu",
    "PR_MONITORING_FEATURE_DESCRIPTION": "Funkcia monitorovania vám umožňuje prijímať aktualizácie v reálnom čase a pristupovať k najnovším údajom, keď budú k dispozícii",
    "PR_TURN_OFF_MONITORING": "Monitorovanie môžete kedykoľvek vypnúť opätovným kliknutím na tlačidlo monitora v prehľade",
    "PR_START_MONITORING": "Spustiť sledovanie",
    "PR_REPORT_PREPARED": "Vaša správa je pripravená",
    "PR_REPORT_READY_DESCRIPTION": "Váš telefonický prehľad pre <p>{{number}}</p> je kompletný a môžete si ho pozrieť.",
    "PR_VIEW_REPORT": "Zobraziť teraz",
    "PR_NEW_INFORMATION_AVAILABLE": "Nové informácie dostupné pre",
    "PR_NO_NOTIFICATION_FOUND": "Nenašlo sa žiadne upozornenie",
    "PR_SOMETHING_WENT_WRONG": "Vyskytla sa chyba. Skúste to znova alebo kontaktujte podporu.",
    "PR_JUST_NOW": "práve teraz",
    "PR_MIN_AGO": "pred min",
    "PR_HOUR": "pred hodinou",
    "PR_HOURS": "pred hodinami",
    "PR_NOTIFICATION_RETRIVAL_TITLE": "Vaša správa z telefónu je pripravená",
    "PR_NOTIFICATION_RETRIVAL_DESCRIPTION": "Váš telefonický prehľad pre {{phone_number}} je kompletný a je k dispozícii na zobrazenie.",
    "PR_NOTIFICATION_MONITORING_TITLE": "Vaša správa je teraz sledovaná",
    "PR_NOTIFICATION_MONITORING_DESCRIPTION": "Sledovanie bolo aktivované a budete informovaní vždy, keď budú k dispozícii nové údaje.",
    "PR_TOS_TITLE": "Zmluvné podmienky {{siteName}}",
    "PR_TOS_INTRO": "Vitajte na stránke {{siteName}}. Keď navštívite, prezeráte, používate alebo pristupujete na našu webovú stránku, {{siteNameWithDomain}} a akékoľvek jej príslušné subdomény alebo akékoľvek aplikácie, mobilné aplikácie, funkcie, obsah, materiály alebo iné online služby poskytované {{siteName}} (spoločne „webová stránka“), či už ako hosť alebo registrovaný používateľ, súhlasíte s nasledujúcimi zmluvnými podmienkami („Podmienky poskytovania služieb“), venujte preto prosím niekoľko minút prečítaniu Podmienok poskytovania služieb nižšie.",
    "PR_CHANGES_TOS": "Zmeny podmienok používania webovej stránky",
    "PR_CHANGES_TOS_DESC": "{{siteName}} môže kedykoľvek a podľa vlastného uváženia zmeniť Zmluvné podmienky webových stránok. Upravené zmluvné podmienky nadobudnú účinnosť okamžite po ich zverejnení na webovej lokalite {{siteName}} ({{siteNameWithDomain}}) alebo prostredníctvom nej. Pokračovaním v používaní webovej stránky súhlasíte s novými zverejnenými podmienkami služby. Ak nesúhlasíte s novými/upravenými zmluvnými podmienkami, vašou jedinou nápravou je prestať používať webovú stránku.",
    "PR_ELIGIBILITY": "Spôsobilosť",
    "PR_ELIGIBILITY_DESC": "Súhlasíte s tým, že podľa platných zákonov máte povolené používať webovú stránku. Ak používate webovú stránku v mene spoločnosti, podniku alebo iného subjektu, vyhlasujete, že máte zákonné oprávnenie prijať tieto podmienky používania webovej stránky v mene tohto subjektu, v takom prípade tento subjekt tieto podmienky používania prijíma, a „vy“ znamená túto entitu. Súhlasíte s tým, že ste minimálne plnoletý a právne spôsobilý na uzavretie tejto zmluvy.",
    "PR_LIMITATION_USE": "Obmedzenie používania",
    "PR_LIMITATION_USE_DESC_1": "Webovú stránku môžete používať iba na osobné, zákonné účely. Webové stránky {{siteName}} nesmiete používať žiadnym spôsobom, ktorý",
    "PR_INFRINGE_RIGHTS": "porušuje alebo akýmkoľvek spôsobom zasahuje do práv iných",
    "PR_UNLAWFUL_CONTENT": "je nezákonný, výhražný, urážlivý, hanlivý, narúšajúci právo na súkromie alebo publicitu alebo je inak nežiaduci",
    "PR_ENCOURAGE_ILLEGAL": "podporuje správanie, ktoré by predstavovalo trestný čin alebo iný trestný čin",
    "PR_CIVIL_LIABILITY": "zakladá občianskoprávnu zodpovednosť, príp",
    "PR_LAW_VIOLATION": "inak porušuje akékoľvek platné miestne, štátne, federálne alebo medzinárodné zákony alebo nariadenia vrátane akýchkoľvek regulačných požiadaviek, postupov alebo zásad, ktoré sú z času na čas platné, alebo akékoľvek právo akejkoľvek tretej strany, vrátane, bez obmedzenia, akéhokoľvek práva na súkromie alebo publicitu. Tiež nesmiete podniknúť žiadne správanie, ktoré podľa úsudku {{siteName}} obmedzuje alebo bráni akémukoľvek inému používateľovi používať alebo užívať si webovú stránku.",
    "PR_ACCEPTABLE_USE": "Prijateľné použitie",
    "PR_YOU_MUST_NOT": "Nesmiete",
    "PR_CAUSE_DAMAGE": "Používať webovú stránku akýmkoľvek spôsobom, ktorý spôsobí, možno odôvodnene očakávať, že spôsobí alebo je určený na to, aby spôsobil škodu na webovej stránke alebo narušil dostupnosť alebo prístupnosť webovej stránky; alebo akýmkoľvek spôsobom, ktorý je nezákonný, nezákonný, podvodný alebo škodlivý, alebo v súvislosti s akýmkoľvek nezákonným, nezákonným, podvodným alebo škodlivým účelom alebo aktivitou.",
    "PR_USE_MALWARE": "Použite webovú stránku na kopírovanie, ukladanie, hosťovanie, prenášanie, odosielanie, používanie, zverejňovanie alebo distribúciu akéhokoľvek materiálu, ktorý obsahuje (alebo je s nimi prepojený) akýkoľvek spyware, počítačový vírus, trójsky kôň, záznamník stlačenia kláves, rootkit alebo iný škodlivý softvér počítačový softvér.",
    "PR_DATA_COLLECTION": "Bez nášho výslovného písomného súhlasu vykonávať akékoľvek systematické alebo automatizované zhromažďovanie údajov (vrátane okrem iného zoškrabovania, získavania údajov, extrakcie údajov a zberu údajov) na našej webovej stránke alebo v súvislosti s ňou.",
    "PR_REPUBLISH_MATERIAL": "Opätovné publikovanie materiálu z webovej lokality (vrátane zverejnenia na inej webovej lokalite).",
    "PR_SELL_MATERIAL": "Predávať, prenajímať alebo poskytovať sublicencie na materiál z webovej lokality.",
    "PR_COPY_MATERIAL": "Reprodukovať, duplikovať, kopírovať alebo inak využívať materiál na našej webovej stránke na komerčné účely.",
    "PR_DEVELOP_SUPPORT": "Vyvíjať, podporovať alebo používať softvér, zariadenia, skripty, roboty alebo akékoľvek iné prostriedky alebo procesy (vrátane prehľadávačov, zásuvných modulov a doplnkov prehliadača alebo akejkoľvek inej technológie) na prehľadávanie webovej lokality alebo iné kopírovanie profilov a iných údajov z webovej lokality.",
    "PR_MODIFY_COPYRIGHT": "Odstrániť alebo upraviť akékoľvek autorské práva, ochranné známky, právne upozornenia alebo iné vlastnícke poznámky z Vlastných materiálov alebo akéhokoľvek iného obsahu dostupného na Webovej lokalite.",
    "PR_VIOLATE_SECURITY": "Porušiť alebo sa pokúsiť narušiť bezpečnostné mechanizmy Webovej stránky, pokúsiť sa získať neoprávnený prístup na Webovú stránku alebo napomôcť iným, aby tak urobili, alebo iným spôsobom narušiť bezpečnosť Webovej lokality alebo ju akýmkoľvek spôsobom poškodiť. Súhlasíte s tým, že nebudete pristupovať na webovú stránku prostredníctvom neoprávnených prostriedkov, ako sú napríklad nelicencovaní softvéroví klienti.",
    "PR_MONITOR_WEBSITE": "Vyhradzujeme si právo monitorovať používanie webovej stránky a pozastaviť, odvolať, zamietnuť, zakázať alebo ukončiť váš prístup, ak porušíte akékoľvek ustanovenia týchto Podmienok používania webovej lokality alebo ak vaše správanie prekročí primerané limity, ako je stanovené na základe nášho vlastného uváženia.",
    "PR_USER_RESPONSIBILITY": "Zodpovednosť užívateľa",
    "PR_USER_RESPONSIBILITY_DESC": "Ste zodpovední za získanie a údržbu zariadenia a služieb pripojenia (napr. telefón, kábel atď.) potrebných na prístup k webovej lokalite a jej používanie a za všetky poplatky, telefónne alebo iné, spojené s pripojením k internetu na používanie webovej lokality. Takéto poplatky sa môžu líšiť v závislosti od vašej polohy, prístupového čísla a môžu zahŕňať poplatky za diaľkové telefónne hovory.",
    "PR_PROPRIETARY_MATERIALS": "Vlastnícke materiály",
    "PR_PROPRIETARY_MATERIALS_DESC": "Webová stránka môže obsahovať rôzne materiály chránené autorskými právami, ako je text, grafika, algoritmy, rozhrania, fotografie, zvuk, video, zvuky, obrázky, umelecké diela, spätná väzba, počítačový kód (vrátane html kódu a zdrojového kódu), databázy, programy, softvér, produkty, informácie a dokumentácia, ako aj dizajn, štruktúra, výber, koordinácia, vyjadrenie, „vzhľad a dojem“ a usporiadanie akéhokoľvek obsahu obsiahnutého alebo dostupného prostredníctvom webovej lokality (spoločne „vlastnícke materiály“).",
    "PR_COPYRIGHT_PROTECTION": "Vlastnícke materiály {{siteName}} sú chránené všetkými platnými zákonmi USA a mimo USA vrátane, bez obmedzenia, autorských práv, patentov, ochranných známok a obchodných tajomstiev a iných práv duševného vlastníctva k nim.",
    "PR_AGREE_OR_NOT": "Súhlasíte s tým, že nebudete upravovať, publikovať, prenášať, podieľať sa na prevode alebo predaji, vytvárať odvodené diela alebo akýmkoľvek spôsobom využívať, úplne alebo čiastočne, akékoľvek chránené materiály. K chráneným materiálom je možné pristupovať iba prostredníctvom webovej stránky a nie prostredníctvom žiadnej inej stránky alebo prostriedkov. Právo prístupu na webovú stránku vám neudeľuje žiadne právo na stiahnutie alebo uloženie akýchkoľvek chránených materiálov na akomkoľvek médiu.",
    "PR_THIRD_PARTY_CONTENT": "Všetky vlastnícke práva a práva duševného vlastníctva na obsah akejkoľvek webovej lokality tretej strany, ktorá môže byť prepojená alebo zobrazená v súvislosti s webovou stránkou {{siteName}}, sú vlastníctvom príslušného vlastníka obsahu a môžu byť chránené príslušnými autorskými právami alebo iné zákony a zmluvy o duševnom vlastníctve. Tieto zmluvné podmienky webových stránok vám neposkytujú žiadne práva na používanie takéhoto obsahu okrem prípadov povolených treťou stranou. {{siteName}} môže za vhodných okolností a podľa vlastného uváženia odstrániť alebo zakázať prístup k akýmkoľvek materiálom na Webovej stránke, o ktorých sa domnievame (alebo o ktorých sme boli upozornení), že môžu porušovať práva iných.",
    "PR_TRADEMARKS": "Názov {{siteName}}, logo a ďalšie vlastnosti súvisiace s {{siteName}} sú ochrannými známkami {{siteName}}.",
    "PR_TRADEMARKS_DESC": "Ostatné ochranné známky, servisné známky a logá použité na webovej stránke sú ochranné známky, servisné známky alebo logá ich príslušných vlastníkov. {{siteName}} používa tieto ochranné známky, servisné známky alebo logá tretích strán so súhlasom vlastníka ochrannej známky alebo len na účely identifikácie.",
    "PR_CHANGES_WEBSITE": "Zmeny na webovej stránke",
    "PR_CHANGES_WEBSITE_DESC": "{{siteName}} má právo kedykoľvek zmeniť, upraviť, pridať alebo zrušiť alebo zrušiť akýkoľvek aspekt alebo funkciu webovej lokality {{siteName}} vrátane, ale nie výlučne, webovej lokality, dostupnosti servera, hodín dostupnosti , vybavenie potrebné na prístup alebo používanie, frekvenciu aktualizácií alebo dostupnosť webových stránok {{siteName}} na akomkoľvek konkrétnom zariadení alebo komunikačnej službe. {{siteName}} môže poskytovať rôznym používateľom rôzne úrovne služieb alebo funkcií služby, dostupnosti alebo môže prestať poskytovať službu niektorým alebo všetkým používateľom. {{siteName}} nemá žiadnu povinnosť vopred vás informovať o akýchkoľvek takýchto zmenách.",
    "PR_DISCLAIMER_WARRANTY": "Vyhlásenie o odmietnutí záruky",
    "PR_DISCLAIMER_WARRANTY_DESC_1": "webové stránky {{siteName}} používate na vlastné riziko. webová stránka {{siteName}} je poskytovaná „tak ako je“, „so všetkými chybami“ a „ako je dostupná“ pre vaše použitie, bez záruk akéhokoľvek druhu, či už výslovných alebo implicitných, pokiaľ takéto záruky nie sú právne spôsobilé vylúčiť. bez obmedzenia vyššie uvedeného, {{siteName}} a jej predajcovia sa špecificky zriekajú akýchkoľvek a všetkých záruk, vrátane, ale nie výlučne:",
    "PR_DISCLAIMER_WARRANTY_DESC_2": "akékoľvek záruky týkajúce sa dostupnosti, presnosti, bezpečnosti, užitočnosti, interoperability alebo obsahu služieb; a",
    "PR_DISCLAIMER_WARRANTY_DESC_3": "akékoľvek záruky vlastníctva, záruky neporušenia, záruky predajnosti alebo vhodnosti na konkrétny účel. {{siteName}} a jej predajcovia nezaručujú, že funkcie obsiahnuté na webovej stránke budú spĺňať vaše požiadavky alebo že prevádzka webovej stránky bude neprerušovaná alebo bezchybná, ani že chyby na webovej stránke budú odstránené. {{siteName}} a jej predajcovia nezaručujú ani neposkytujú žiadne vyhlásenia týkajúce sa používania alebo výsledkov používania webovej stránky alebo súvisiacej dokumentácie, pokiaľ ide o ich správnosť, presnosť, spoľahlivosť alebo inak. {{siteName}} poskytuje webovú stránku na komerčne primeranom základe a nezaručuje, že používatelia budú môcť pristupovať alebo používať webovú stránku v čase alebo na mieste, ktoré si zvolia, ani že {{siteName}} bude mať pre danú webovú stránku dostatočnú kapacitu ako celok.",
    "PR_DISCLAIMER_WARRANTY_DESC_4": "toto odmietnutie zodpovednosti sa vzťahuje na akékoľvek škody alebo zranenia spôsobené službou, a to bez obmedzenia v dôsledku akéhokoľvek zlyhania výkonu, chyby, vynechania, prerušenia, vymazania, chyby, oneskorenia v prevádzke alebo prenosu, počítačového vírusu, zlyhania komunikačnej linky, krádež alebo zničenie alebo neoprávnený prístup, zmena alebo použitie záznamu, či už z dôvodu porušenia zmluvy, deliktu, nedbanlivosti alebo z akéhokoľvek iného dôvodu. {{siteName}} nezaručuje ani nezaručuje, že všetky verzie budú poskytované s podobnými stupňami a úrovňami služieb, funkciami, funkčnosťou a schopnosťou používať službu. {{siteName}} neručí ani nezaručuje",
    "PR_DISCLAIMER_WARRANTY_DESC_5": "že akýkoľvek program alebo časť služby nebude napadnutá vírusmi, červami, trójskymi koňmi alebo čímkoľvek iným, čo má kontaminujúce alebo deštruktívne vlastnosti; alebo",
    "PR_DISCLAIMER_WARRANTY_DESC_6": "že funkcie alebo služby vykonávané {{siteName}} budú neprerušované alebo bezchybné alebo že chyby v službe budú opravené. je vašou výhradnou zodpovednosťou izolovať informácie, spustiť anti-kontaminačný softvér a inak podniknúť kroky na zabezpečenie toho, že softvér alebo iné informácie získané od služby alebo iných používateľov, ak sú kontaminované alebo infikované, nepoškodia vaše informácie alebo systém.",
    "PR_NO_LIABILITY": "Žiadna zodpovednosť",
    "PR_NO_LIABILITY_DESC_1": "v žiadnom prípade nebude {{siteName}}, jeho funkcionári, riaditelia, zamestnanci, rodičia, pridružené spoločnosti, nástupcovia alebo splnomocnenci zodpovední voči žiadnej strane",
    "PR_NO_LIABILITY_DESC_2": "za akékoľvek nepriame, priame, špeciálne, represívne, náhodné, exemplárne alebo následné škody (vrátane, ale nie výlučne, škôd za stratu zisku z podnikania, prerušenie podnikania, stratu programov alebo údajov, stratu dobrého mena alebo informácií, zastavenie práce, zlyhanie alebo nefunkčnosť počítača alebo akékoľvek iné komerčné škody alebo straty a podobne), alebo akékoľvek iné škody vyplývajúce akýmkoľvek spôsobom z dostupnosti, používania, spoliehania sa na webovú stránku alebo nemožnosti jej používania, aj keď {{siteName}} bude boli upozornení na možnosť takýchto škôd a bez ohľadu na formu konania, či už zmluvného, priestupkového alebo iného; alebo",
    "PR_NO_LIABILITY_DESC_3": "za akýkoľvek nárok, ktorý možno pripísať chybám, opomenutiam alebo iným nepresnostiam alebo deštruktívnym vlastnostiam akéhokoľvek iného softvéru alebo iného obsahu zahrnutého ako súčasť služby alebo stránky. pretože niektoré štáty alebo jurisdikcie neumožňujú vylúčenie alebo obmedzenie zodpovednosti za následné alebo náhodné škody, v takýchto štátoch alebo jurisdikciách bude zodpovednosť {{siteName}} obmedzená v rozsahu povolenom zákonom. Úplnou zodpovednosťou {{siteName}} a vaším výhradným opravným prostriedkom v súvislosti s akýmkoľvek sporom s {{siteName}} (vrátane, bez obmedzenia, vášho používania webovej stránky) je prestať používať webovú stránku. {{siteName}} neschvaľuje, nezaručuje ani nezaručuje žiadny produkt alebo službu ponúkanú prostredníctvom produktov webovej stránky a nebude stranou ani nebude žiadnym spôsobom zodpovedný za monitorovanie akejkoľvek transakcie medzi vami a poskytovateľmi produktov alebo služieb tretích strán.",
    "PR_INTERNATIONAL_USE": "Medzinárodné použitie",
    "PR_INTERNATIONAL_USE_DESC": "Uvedomujúc si globálnu povahu internetu, súhlasíte s dodržiavaním všetkých miestnych pravidiel týkajúcich sa online správania a súkromia. Konkrétne súhlasíte s tým, že budete dodržiavať všetky príslušné zákony týkajúce sa súkromia a narušovania súkromia, ktoré platia v krajine, v ktorej žijete.",
    "PR_NO_SUPPORT": "Žiadna podpora zo strany {{siteName}}",
    "PR_NO_SUPPORT_DESC": "Beriete na vedomie, že webovú stránku používate na vlastné riziko a že {{siteName}} sa nezaväzuje poskytnúť inú pomoc ako informácie zverejnené na webovej stránke {{siteName}} umiestnenej na adrese {{siteNameWithDomain}}. {{siteName}} nie je povinný poskytnúť vám žiadne opravy chýb, aktualizácie, inovácie, opravy chýb a/alebo vylepšenia webovej lokality.",
    "PR_INDEMNIFICATION": "Odškodnenie",
    "PR_INDEMNIFICATION_DESC": "Súhlasíte s tým, že budete brániť, odškodňovať a chrániť {{siteName}}, jej predajcov a ich príslušných riaditeľov, úradníkov, zamestnancov a zástupcov pred všetkými nárokmi a výdavkami vrátane poplatkov za právne zastupovanie, ktoré vzniknú v dôsledku vášho používania webovej lokality. {{siteName}} si vyhradzuje právo na vlastné náklady a podľa vlastného uváženia prevziať výhradnú obhajobu a kontrolu akejkoľvek záležitosti, ktorá by inak podliehala odškodneniu z vašej strany. V takomto prípade, a len v takomto prípade, nebudete mať žiadnu ďalšiu povinnosť poskytnúť odškodnenie pre {{siteName}} v tejto veci.",
    "PR_TERMINATION": "Ukončenie",
    "PR_TERMINATION_DESC": "{{siteName}} má právo ukončiť váš prístup na webovú stránku z akéhokoľvek dôvodu, vrátane, bez obmedzenia, ak podľa vlastného uváženia považuje vaše používanie za neprijateľné alebo v prípade akéhokoľvek porušenia z vašej strany Zmluvné podmienky webových stránok (buď priamo alebo prostredníctvom porušenia akýchkoľvek iných podmienok alebo prevádzkových pravidiel, ktoré sa na vás vzťahujú). {{siteName}} môže, ale nebude mať žiadnu povinnosť, poskytnúť vám varovanie pred ukončením vášho používania webovej stránky.",
    "PR_MEMBERSHIP_OFFERS": "Ponuky a zmeny členského plánu",
    "PR_SUBSCRIPTION_PLANS": "Plány predplatného",
    "PR_SUBSCRIPTION_PLANS_DESC": "{{siteName}} ponúka niekoľko plánov predplatného.",
    "PR_SUBSCRIPTION_RENEWAL": "Vaše členstvo sa automaticky obnoví každých 30 dní, pokiaľ ho nezrušíte pred začiatkom ďalšieho obdobia. {{siteName}} bude účtovať opakujúci sa poplatok za predplatné rovnakým spôsobom platby, aký používate dnes, kým odber nezrušíte. Ak chcete zrušiť svoje predplatné, prihláste sa do hlavného panela svojho účtu a kedykoľvek ho môžete zrušiť online alebo kontaktujte náš tím podpory na adrese {{siteSupportEmail}}.",
    "PR_MULTIPLE_ACCOUNTS": "Váš účet môže byť prepojený s viacerými odbermi na základe tých, ktoré ste aktivovali. Akékoľvek predplatné môžete zrušiť priamo z hlavného panela účtu alebo kontaktovaním adresy {{siteSupportEmail}}.",
    "PR_PAYMENT_DECLINED": "Ak je vaša platba za obnovenie na celé obdobie odmietnutá z dôvodu nedostatočných finančných prostriedkov, spoločnosť si vyhradzuje právo zopakovať platbu neskôr, nie však neskôr ako 30 dní po prvej odmietnutej transakcii.",
    "PR_NON_STANDARD_PLANS": "Neštandardné členské plány",
    "PR_NON_STANDARD_PLANS_DESC_1": "{{siteName}} niekedy ponúka propagačné ponuky členstva („neštandardné členské plány“). Ak sa zaregistrujete do plánu neštandardného členstva, {{siteName}} si výslovne vyhradzuje právo účtovať vám poplatky podľa sadzby a frekvencie uvedenej v čase registrácie.",
    "PR_NON_STANDARD_PLANS_DESC_2": "prihlásením sa do členského plánu oprávňujete spoločnosť (a jej partnerov, pridružené spoločnosti a/alebo zástupcov) účtovať z vašej debetnej alebo kreditnej karty poplatky spojené s obdobím platnosti členského plánu a beriete na vedomie a súhlasíte s tým, že spoločnosť od vás nebude získavať ďalšie oprávnenie pre každý opakujúci sa poplatok účtovaný z vašej debetnej alebo kreditnej karty. okrem toho súhlasíte s tým, že spoločnosť nenesie zodpovednosť za žiadne poplatky za prečerpanie alebo poplatky, ktoré by vám mohli vzniknúť v dôsledku vášho členského plánu. beriete na vedomie a súhlasíte s tým, že ak si zakúpite členský plán, táto spotrebiteľská transakcia zahŕňa negatívnu možnosť a môžete byť zodpovední za platbu budúceho tovaru a služieb podľa týchto podmienok, ak neoznámite spoločnosti, že nechcete dodávať opísaný tovar alebo služby.",
    "PR_NON_STANDARD_PLANS_DESC_3": "Vyhradzujeme si právo kedykoľvek upraviť ceny účtované za členské plány alebo pridať alebo odstrániť akékoľvek členské plány z webovej stránky bez predchádzajúceho upozornenia. Cenové ponuky, ktoré vám budú poskytnuté pred akoukoľvek úpravou ceny, budú rešpektované.",
    "PR_CANCEL_POLICY": "Storno podmienky",
    "PR_CANCEL_SUBSCRIPTION": "Akýkoľvek plán členstva môžete kedykoľvek zrušiť odoslaním e-mailu našej zákazníckej podpore na adresu {{siteSupportEmail}}.",
    "PR_DISCOUNTS_PROMOTIONS": "Zľavy a akcie",
    "PR_DISCOUNTS_PROMOTIONS_DESC": "Všetky príslušné zľavy alebo propagačné ceny budú uplatnené v čase nákupu na stránke pokladne pre vašu objednávku v súlade so špecifikovanými podmienkami a/alebo fakturačnými údajmi.",
    "PR_REVERSALS_CHARGEBACKS": "Zrušenie a vrátenie poplatkov",
    "PR_REVERSALS_CHARGEBACKS_DESC": "Spätné platby a storná môžu byť považované za potenciálne prípady podvodu a/alebo krádeže našich služieb. Vyhradzujeme si právo podať sťažnosť príslušným miestnym a federálnym orgánom na prešetrenie alebo prijať iné opatrenie, ktoré podľa nášho uváženia považujeme za vhodné.",
    "PR_PAYMENT_INFO": "Všeobecné informácie o platbe",
    "PR_PAYMENT_INFO_DESC_1": "Spoločnosť vám ponúka niekoľko spôsobov platby za nákup členských plánov alebo iných ponúk produktov vrátane debetných kariet, kreditných kariet a ďalších. Musíte nám poskytnúť aktuálne, úplné a presné informácie o zvolenom spôsobe platby a okamžite aktualizovať všetky informácie, aby bol vybraný spôsob platby aktuálny. Spoločnosť si vyhradzuje právo požadovať od vás alebo od poskytovateľov služieb tretích strán dodatočné dôkazy alebo dôkazy o fakturačných údajoch alebo iných informáciách spojených s kreditnou alebo debetnou kartou použitou na nákup členských plánov alebo iných ponúk produktov z webovej stránky, aby bolo možné overiť vaše platobné údaje. a udržiavať ho aktuálne. V prípade, že požadované dôkazy alebo dôkazy nebudú poskytnuté alebo budú nedostatočné, vyhradzujeme si právo odmietnuť prijatie objednávky. Ak sa domnievate, že vaša kreditná alebo debetná karta mohla byť použitá podvodným spôsobom na nákup členského plánu alebo inej produktovej ponuky, kontaktujte naše oddelenie služieb zákazníkom na adrese {{siteSupportEmail}}.",
    "PR_PAYMENT_INFO_DESC_2": "Objednáním Členského plánu alebo inej produktovej ponuky prostredníctvom Webovej stránky oprávňujete Spoločnosť účtovať vami poskytnutý spôsob platby v súlade s podmienkami ponuky, ktorú ste prijali. Je vašou zodpovednosťou zabezpečiť, aby boli k dispozícii dostatočné finančné prostriedky na pokrytie poplatkov za členské plány alebo iné ponuky produktov, ktoré si zakúpite, a nenesieme žiadnu zodpovednosť za akékoľvek prečerpanie alebo iné poplatky, ktoré vám môžu vzniknúť v dôsledku nášho spracovania vašej platby. Ak by bola autorizovaná platba odmietnutá, oprávňujete spoločnosť vykonať ďalšie pokusy o inkaso z poskytnutého platobného účtu.",
    "PR_THIRD_PARTY_SERVICES": "Stránky a služby tretích strán",
    "PR_THIRD_PARTY_SERVICES_DESC_1": "Tretie strany môžu ponúkať aplikácie alebo služby na prístup na webovú stránku. Vaše používanie takýchto aplikácií tretích strán bude na vaše vlastné riziko a bude podliehať zmluvným podmienkam týchto tretích strán. {{siteName}} neprehlasuje a nezaručuje, že prístup a používanie webovej stránky prostredníctvom týchto aplikácií tretích strán bude kompatibilné, neprerušované, bezchybné, bez chýb alebo že budete mať prístup k webovej lokalite kedykoľvek a kdekoľvek váš výber. Súhlasíte tiež s tým, že {{siteName}} nie je povinný poskytnúť vám žiadne opravy chýb, aktualizácie, upgrady, opravy a/alebo vylepšenia s cieľom sprístupniť webovú lokalitu prostredníctvom týchto aplikácií tretích strán.",
    "PR_THIRD_PARTY_SERVICES_DESC_2": "Webová lokalita môže poskytovať odkazy na webové stránky alebo iné internetové zdroje alebo ich môžu poskytovať tretie strany. Žiadne stránky tretích strán, na ktoré môže webová lokalita odkazovať, nie sú pod kontrolou {{siteName}}. {{siteName}} nenesie žiadnu zodpovednosť ani neručí za žiadne informácie, údaje, komunikáciu, materiály alebo iný obsah dostupný na takýchto stránkach tretích strán ani za žiadne zmeny či aktualizácie na takýchto stránkach. {{siteName}} vám tieto odkazy poskytuje len pre vaše pohodlie a zahrnutie akéhokoľvek odkazu neznamená, že web {{siteName}} podporuje.",
    "PR_EXPORT_CONTROL": "Kontrola exportu",
    "PR_EXPORT_CONTROL_DESC": "Súhlasíte s tým, že budete dodržiavať všetky exportné a importné zákony a obmedzenia a nariadenia Spojených štátov alebo akejkoľvek zahraničnej agentúry alebo orgánu a nebudete exportovať, reexportovať ani importovať webovú stránku alebo akýkoľvek jej priamy produkt v rozpore s akýmikoľvek takýmito obmedzeniami, zákonmi. , alebo predpisov, alebo bez všetkých potrebných schválení. Nesmiete napríklad exportovať ani reexportovať žiadne komodity, softvér alebo technické údaje prijaté zo stránky {{siteName}} ani žiadny priamy produkt takýchto komodít, softvéru alebo technických údajov do žiadnej zakázanej krajiny, strany alebo subjektu. uvedené v príslušných zákonoch, nariadeniach a pravidlách vlády USA, pokiaľ nie sú riadne autorizované. Podľa potreby každá strana získa a znáša všetky výdavky a zodpovednosť súvisiace s akýmikoľvek potrebnými licenciami a/alebo výnimkami v súvislosti s jej vlastným vývozom alebo opätovným vývozom softvéru z USA.",
    "PR_ELECTRONIC_DELIVERY": "Pravidlá elektronického doručovania",
    "PR_ELECTRONIC_DELIVERY_DESC": "Keď sa zaregistrujete do akýchkoľvek služieb {{siteName}}, súhlasíte s tým, že budete od {{siteName}} elektronicky dostávať akékoľvek oznámenia o ochrane osobných údajov alebo iné oznámenia, dohody, zverejnenia, správy, dokumenty, oznámenia alebo iné záznamy (súhrnne „Oznámenia“). Súhlasíte s tým, že {{siteName}} vám vo všeobecnosti môže posielať elektronické Oznámenia jedným alebo oboma z nasledujúcich spôsobov",
    "PR_NOTICE_EMAIL": "na e-mailovú adresu, ktorú ste poskytli {{siteName}} pri registrácii alebo",
    "PR_NOTICE_WELCOME_SCREEN": "na uvítacej obrazovke alebo hlavnej stránke príslušného produktu alebo služby. Doručenie akéhokoľvek Oznámenia z {{siteName}} je účinné, keď ho odošle {{siteName}}, bez ohľadu na to, či ste si Oznámenie prečítali, keď ste ho dostali, alebo či ste ho skutočne dostali. Jediným spôsobom, ako odvolať súhlas s elektronickým prijímaním Oznámení, je ukončiť akékoľvek predplatné, služby alebo iné produkty poskytované na základe týchto Zmluvných podmienok.",
    "PR_ATTRIBUTION": "Privlastnenie",
    "PR_ATTRIBUTION_DESC": "Niektoré funkcie webovej stránky a aplikácií využívajú informácie poskytnuté tretími stranami.",
    "PR_MISCELLANEOUS": "Rôzne",
    "PR_ENTIRE_AGREEMENT": "Celá dohoda",
    "PR_ENTIRE_AGREEMENT_DESC": "Tieto Zmluvné podmienky webových stránok predstavujú úplnú dohodu medzi {{siteName}} a vami v súvislosti s predmetom tejto zmluvy. Neexistujú žiadne dorozumenia, dohody, podmienky alebo vyhlásenia, ústne alebo písomné, výslovné alebo implicitné, s odkazom na predmet tohto dokumentu, ktoré tu nie sú zlúčené, výslovne uvedené alebo nahradené týmto.",
    "PR_NO_WAIVER": "Žiadna výnimka",
    "PR_NO_WAIVER_DESC": "Zlyhanie alebo omeškanie zo strany {{siteName}} pri uplatňovaní alebo vymáhaní akýchkoľvek práv alebo ustanovení Podmienok používania webových stránok nepredstavuje vzdanie sa takéhoto práva alebo ustanovenia.",
    "PR_SURVIVAL": "Ochrana platnosti",
    "PR_SURVIVAL_DESC": "Všetky ustanovenia, ktoré musia zostať v platnosti, aby nadobudli účinnosť, zostanú v platnosti aj po vypršaní alebo ukončení týchto Zmluvných podmienok webových stránok, vrátane, bez obmedzenia, všetkých vašich vyhlásení, záruk a záväzkov na odškodnenie.",
    "PR_UNENFORCEABLE_PROVISION": "Ustanovenia sú nevymáhateľné alebo neplatné",
    "PR_UNENFORCEABLE_PROVISION_DESC": "Ak sa zistí, že akékoľvek ustanovenie týchto Podmienok používania webových stránok je nezákonné, neplatné alebo nevymáhateľné, bude sa toto ustanovenie považovať za oddeliteľné od týchto Podmienok používania služby a nebude mať vplyv na platnosť a vymožiteľnosť akýchkoľvek zostávajúcich ustanovení týchto Podmienok používania.",
    "PR_ASSIGNMENT": "Pridelenie",
    "PR_ASSIGNMENT_DESC": "Nesmiete previesť, postúpiť, udeliť sublicenciu ani žiadnym spôsobom založiť žiadne zo svojich práv alebo povinností vyplývajúcich z tejto zmluvy. {{siteName}} môže akýmkoľvek spôsobom previesť, postúpiť, poskytnúť sublicenciu alebo zaviazať akékoľvek zo svojich práv a povinností vyplývajúcich z tejto zmluvy na dcérsku spoločnosť, pridruženú spoločnosť, jej nástupcu alebo na akúkoľvek tretiu stranu bez toho, aby vás o tom informovala alebo získala váš súhlas.",
    "PR_PRIVACY_POLICY": "O týchto zásadách ochrany osobných údajov",
    "PR_PRIVACY_POLICY_DESC": "Zásady ochrany osobných údajov spoločnosti {{siteName}}, Inc. („{{siteName}}“, „my“, „naše“ alebo „nás“) boli vytvorené s ohľadom na ich užitočnosť a na vaše súkromie. Tieto zásady ochrany osobných údajov platia pri návšteve alebo používaní našej webovej stránky a/alebo našich služieb. Tieto zásady ochrany osobných údajov môžu byť aktualizované a budú zverejnené na webovej stránke {{siteName}}",
    "PR_INFO_WE_COLLECT": "Informácie, ktoré zhromažďujeme",
    "PR_INFO_WE_COLLECT_DESC_1": "{{siteName}} zhromažďuje nasledujúce typy údajov",
    "PR_WEBSITE_VISITORS": "Návštevníci webových stránok",
    "PR_WEBSITE_VISITORS_DESC": "Jednotlivci, ktorí navštívia našu webovú stránku a ktorí môžu dobrovoľne získať určité kontaktné údaje (ako je ich meno, e-mailová adresa) na prijímanie komunikácie z {{siteName}}. Na účely týchto Zásad sa „webová stránka“ vzťahuje na {{siteNameWithDomain}}, ako aj na akékoľvek iné webové stránky, ktoré {{siteName}} vlastní a ktoré odkazujú na tieto Zásady.",
    "PR_CUSTOMERS_TITLE": "Zákazníci",
    "PR_CUSTOMERS_DESC": "Osoby, ktoré sa zaregistrujú vo vlastnej réžii alebo v mene subjektu alebo organizácie na používanie ktorejkoľvek zo služieb {{siteName}} (ako je definované nižšie), vrátane správcov zákazníckeho účtu, môžu poskytnúť osobné údaje (napríklad zákaznícky účet a informácie o platbe) . Na účely týchto Zásad sa „služby“ vzťahujú na všetky produkty alebo ponuky služieb sprístupnené {{siteName}}.",
    "PR_SERVICES_INFO": "Služby",
    "PR_SERVICES_INFO_DESC": "Informácie o vás získavame z",
    "PR_RELIABLE_THIRDPARTIES": "spoľahlivé tretie strany",
    "PR_THE_INTERNET": "Internetu",
    "PR_PUBLICALY_SOURCES": "iné verejne dostupné zdroje. Kategórie zhromaždených verejných a súkromných údajov sú uvedené nižšie",
    "PR_NAME_ALIAS": "Meno, prezývka, používateľské meno, názov účtu, používateľské meno na sociálnej sieti",
    "PR_POSTAL_ADDRESS": "Poštová adresa",
    "PR_PHONE_NUMBERS": "Telefónne čísla",
    "PR_EMAIL_ADDRESSES": "E-mailové adresy",
    "PR_EDUCATION_DEGREES": "Vzdelanie a tituly",
    "PR_LANGUAGES": "Jazyky",
    "PR_SOCIAL_MEDIA_PROFILE": "Účet a profil na sociálnych sieťach",
    "PR_SOCIAL_MEDIA_IMAGES": "Obrázky sociálnych médií",
    "PR_DECEASED_DATA": "Údaje o zosnulom",
    "PR_HOME_OWNERSHIP": "Vlastníctvo nehnuteľnosti",
    "PR_PR_DOB_AGE": "Dátum narodenia, vek",
    "PR_ASSOCIATED_WEB_PAGES": "Pridružené webové stránky",
    "PR_INFO_SOURCES": "Vyššie uvedené kategórie osobných údajov získavame z nasledujúcich kategórií zdrojov:",
    "PR_PUBLIC_INFO_SOURCES": "online verejne dostupné informácie, ako sú verejné databázy a webové stránky",
    "PR_PUBLIC_INFO": "Verejné zdroje",
    "PR_LICENSED_INFO": "informácie licencované od poskytovateľov verejne dostupných informácií, ako sú agregátory verejných záznamov a ďalšie informácie, ako je ID zariadenia alebo IP adresa",
    "PR_THIRD_PARTY_SOURCES": "Zdroje tretích strán",
    "PR_WEBSITE_PROVIDED_INFO": "informácie poskytnuté priamo na našej webovej stránke alebo v iných systémoch",
    "PR_CONSUMER_PROVIDED_INFO": "Poskytnuté spotrebiteľom",
    "PR_NO_WARRANTY_INFO": "{{siteName}} nevyhodnocuje každú poskytnutú informáciu a neposkytuje používateľom {{siteName}} žiadne záruky o presnosti, oprávnenosti alebo zákonnosti akýchkoľvek informácií alebo o tom, ako nedávno boli nejaké informácie zhromaždené alebo aktualizované. Ako používateľ {{siteNameWithDomain}} súhlasíte s tým, že neexistujú žiadne záruky alebo záruky týkajúce sa poskytnutých informácií. Ďalej súhlasíte s tým, že sa budete na svoje vlastné riziko spoliehať na informácie dostupné prostredníctvom {{siteNameWithDomain}}. Verejné informácie môžu zahŕňať fotografie získané z profilov sociálnych sietí. {{siteName}} nenesie žiadnu zodpovednosť za tieto fotografie.",
    "PR_HOW_WE_SHARE_INFO": "Ako zdieľame osobné údaje",
    "PR_SHARE_PERSONAL_INFO_WITH": "V závislosti od poskytovanej služby zdieľame osobné údaje s",
    "PR_AFFILIATES_OF": "Naše pobočky spoločnosti {{siteName}}, Inc.; alebo",
    "PR_SERVICE_PROVIDERS": "Naši poskytovatelia služieb, dodávatelia, agenti a zástupcovia vrátane, ale nie výlučne, spracovateľov platieb, zákazníckej podpory, poskytovateľov IT služieb; alebo",
    "PR_SHARE_WITH_CUSTOMERS": "Naši zákazníci",
    "PR_LEGAL_DISCLOSURE": "Okrem toho upozorňujeme, že spoločnosť {{siteName}}, Inc. môže byť povinná zverejniť osobné údaje jednotlivcov v reakcii na zákonnú žiadosť verejných orgánov vrátane splnenia požiadaviek národnej bezpečnosti alebo presadzovania práva.",
    "PR_PURPOSE": "Účel",
    "PR_USE_PERSONAL_INFO": "Vaše osobné údaje, ako napríklad, ale nie výlučne, vaše meno a e-mailovú adresu používame na účely služieb zákazníkom. Patrí sem napríklad odpovedanie na vaše otázky.",
    "PR_SERVICES_SUPPORT": "Poskytovanie našich Služieb; Podpora.",
    "PR_PAYMENT_PROCESSORS_INFO": "Od našich spracovateľov platieb tretích strán zhromažďujeme určité informácie o vašich platobných nástrojoch na účely pripojenia vášho platobného nástroja k vášmu účtu v našich službách a zasielania výpisov, faktúr a pripomenutí platieb.",
    "PR_PAYMENTS": "Platby.",
    "PR_IMPROVE_SERVICES": "Zlepšite naše služby.",
    "PR_IMPROVE_SERVICES_DESC": "Zhromažďujeme a analyzujeme informácie o vás a vašom používaní našich služieb, aby sme zlepšili použiteľnosť a efektivitu našich služieb.",
    "PR_MARKETING_ADVERTISING": "Marketing a reklama.",
    "PR_MARKETING_ADVERTISING_DESC": "Môžeme používať sledovacie technológie (ktoré môžu zhromažďovať osobné údaje), aby sme vám mohli poskytovať prispôsobené reklamy, keď navštívite naše Služby.",
    "PR_INTEGRITY_SECURITY": "Bezúhonnosť.",
    "PR_INTEGRITY_SECURITY_DESC": "Môžeme spracovávať určité informácie o vás a vašom používaní služby, aby sme zachovali integritu a bezpečnosť služieb, predchádzali podvodom, identifikovali vašu identitu a presadzovali naše pravidlá.",
    "PR_SERVICES": "Služby",
    "PR_SERVICES_DESC": "Informácie zhromaždené poskytujeme alebo predávame používateľom našich Služieb. Naše služby sa používajú predovšetkým na overenie totožnosti, dodržiavanie predpisov, predchádzanie podvodom, obohacovanie obsahu a vyšetrovanie.",
    "PR_COMPLIANCE_WITH_LAWS": "Dodržiavanie platných zákonov.",
    "PR_LEGAL_BASIS": "Právny základ",
    "PR_CONTRACT_LEGAL_OBLIGATIONS": "Právnym základom spracovania týchto údajov je plnenie našej zmluvy s vami; dodržiavanie našich zákonných povinností; a naše oprávnené záujmy. Našimi oprávnenými záujmami sú v tomto prípade presadzovanie našich zásad, ochrana pred podvodmi a zneužitím našich Služieb.",
    "PR_PROVISION_OF_SERVICES": "Právnym základom spracovania týchto údajov je plnenie našich zmluvných povinností; ochrana našich oprávnených záujmov, v tomto prípade poskytovanie našich Služieb; a dodržiavanie zákonných povinností, ktorým podliehame.",
    "PR_IMPROVING_SERVICES": "Právnym základom spracovania týchto údajov sú naše oprávnené záujmy, v tomto prípade poskytovanie a zlepšovanie našich Služieb.",
    "PR_TAILORED_SERVICES": "Právnym základom spracovania týchto údajov je váš súhlas (ak je potrebný) a naše oprávnené záujmy. Našimi oprávnenými záujmami je v tomto prípade poskytovanie služieb, obsahu a reklám na mieru, ktoré lepšie zodpovedajú vašim záujmom.",
    "PR_FRAUD_PREVENTION": "Právnym základom spracovania týchto údajov sú naše oprávnené záujmy a účely predchádzania podvodom.",
    "PR_LAW_COMPLIANCE": "Podľa platných zákonov sa od nás môže vyžadovať zhromažďovanie, uchovávanie alebo zdieľanie vašich osobných údajov.",
    "PR_EU_US_DPF_INFO": "V prípade informácií získaných na základe Rámca na ochranu osobných údajov EÚ - USA (EU-U.S. DPF), Rámca na ochranu osobných údajov Švajčiarsko - USA (Swiss-U.S. DPF) alebo Rámca na ochranu osobných údajov Veľkej Británie a USA (UK-U.S. DPF) bude {{siteName}} vyžadovať od tretích strán, ktorým poskytujeme osobné údaje, aby tieto osobné údaje chránili v súlade s týmito zásadami na základe zmluvy, ktorá tieto tretie strany zaväzuje poskytovať aspoň takú úroveň ochrany, akú vyžadujú zásady Rámca na ochranu osobných údajov. Obyvatelia EÚ, Spojeného kráľovstva a/alebo Švajčiarska si môžu zvoliť možnosť odmietnuť takéto zverejňovanie. {{siteName}} môže mať zodpovednosť voči jednotlivcom v prípade nedodržania zákona alebo týchto Zásad pri spracovaní ďalšieho prenosu informácií o týchto jednotlivcoch tretím stranám.",
    "PR_CHILDRENS_PRIVACY": "Záväzok k ochrane súkromia detí",
    "PR_NO_MINORS": "Zaviazali sme sa chrániť súkromie neplnoletých osôb. V súlade s rôznymi nariadeniami o ochrane osobných údajov nie je v súčasnosti {{siteName}} nariadené ani inak určené na používanie používateľmi mladšími ako 18 rokov. Preto sú naše Služby dostupné iba používateľom, ktorí majú aspoň 18 rokov a by mali používať iba používatelia v takom stave v súlade s našimi zmluvnými podmienkami. Ak máte menej ako 18 rokov, nepoužívajte službu {{siteName}}.",
    "PR_NO_MINOR_DISCLOSURE": "Okrem toho {{siteName}} nikdy vedome nepredáva ani verejne nezverejňuje osobné údaje, ktoré sú spojené s maloletou osobou.",
    "PR_COOKIES": "Cookies",
    "PR_TRACKING_TECHNOLOGIES": "{{siteName}} môže používať súbory cookie, pixely, majáky, miestne úložisko a podobné technológie („Technológie sledovania“) v snahe zlepšiť kvalitu našich Služieb. Súbor cookie je malý dátový súbor, ktorý sa odošle do vášho počítača pri prvej návšteve webovej stránky. Súbory cookie zvyčajne obsahujú identifikačné číslo, ktoré je jedinečné pre počítač, ktorý používate. Takéto identifikátory nám môžu pomôcť lepšie porozumieť našim používateľom a tomu, ako používajú webovú stránku a Služby. Cookies môžu zlepšiť kvalitu služieb napr. rozpoznanie používateľa pri jeho návšteve stránky, zobrazenie stránky podľa používateľských nastavení jazyka, ktoré si používateľ zvolil, a zachovanie bezpečnosti používateľského účtu; a pomôžte nám poskytovať relevantné informácie a ponuky našim zákazníkom a potenciálnym zákazníkom. Ak chcete, môžete svoj prehliadač resetovať tak, aby odmietal všetky súbory cookie alebo aby vás upozornil, keď sa súbor cookie odosiela. V takom prípade nám váš prehliadač pošle špeciálny signál, aby sme zastavili sledovanie vašej aktivity. Môžete sa dozvedieť viac a vypnúť určité zacielenie a reklamné súbory cookie tretích strán na nasledujúcich webových stránkach tretích strán",
    "PR_THIRD_PARTY_WEBSITES": "Webové stránky tretích strán",
    "PR_LINKS_TO_THIRD_PARTIES": "Služby {{siteName}} obsahujú odkazy na webové stránky tretích strán a vložené prvky z webových služieb tretích strán, ako sú Mapy Google; podobne môžu byť informácie o vašom dopyte odovzdané do informačných kanálov tretích strán, aby sa získali ďalšie výsledky. Ak používate služby {{siteName}} alebo kliknete na odkaz na webovú stránku tretej strany, niektoré informácie o vás a vašom dopyte budú viditeľné pre nasledujúce služby. Aj keď je webová lokalita alebo služba tretej strany s nami pridružená, nemáme žiadnu kontrolu nad prepojenými webovými stránkami, službami alebo dátovými kanálmi, z ktorých každý má samostatné postupy ochrany osobných údajov a zhromažďovania údajov nezávislé od {{siteName}}. Ako takí nenesieme zodpovednosť za obsah alebo zásady ochrany osobných údajov týchto webových stránok alebo služieb tretích strán, ani nad nimi nemáme žiadnu kontrolu, a vyzývame všetkých používateľov, aby si prečítali zásady ochrany osobných údajov všetkých webových stránok, na ktoré sa odkazuje alebo ktoré sú vložené do {{siteNameWithDomain}}.",
    "PR_DATA_SUBJECT_RIGHTS": "Práva dotknutej osoby",
    "PR_DATA_SUBJECT_RIGHTS_DESC": "{{siteName}}, Inc. uznáva práva na prístup k určitým jednotlivcom. Ak sa na vás vzťahuje nariadenie o ochrane osobných údajov, môžete mať v súvislosti s vašimi osobnými údajmi nasledujúce práva",
    "PR_RIGHT_TO_ACCESS": "Právo na prístup",
    "PR_RIGHT_TO_ACCESS_DESC": "Máte právo vedieť o konkrétnych osobných údajoch, ktoré o vás máme.",
    "PR_RIGHT_TO_DELETE": "Právo na vymazanie.",
    "PR_RIGHT_TO_DELETE_DESC": "Máte právo požiadať o vymazanie vašich osobných údajov.",
    "PR_RIGHT_TO_RECTIFY": "Právo na opravu.",
    "PR_RIGHT_TO_RECTIFY_DESC": "Máte právo na opravu vašich osobných údajov bez zbytočného odkladu, ak sú tieto osobné údaje nepresné alebo neúplné.",
    "PR_RIGHT_TO_RESTRICT": "Právo na obmedzenie.",
    "PR_RIGHT_TO_RESTRICT_DESC": "Máte právo na obmedzenie spracúvania Vašich osobných údajov.",
    "PR_RIGHT_TO_OBJECT": "Právo namietať.",
    "PR_RIGHT_TO_OBJECT_DESC": "Máte právo namietať proti spracovaniu osobných údajov z našej strany.",
    "PR_RIGHT_TO_PORTABILITY": "Právo na prenosnosť.",
    "PR_RIGHT_TO_PORTABILITY_DESC": "Máte právo jednoducho presúvať, kopírovať alebo prenášať osobné údaje z jednej organizácie do druhej.",
    "PR_RIGHT_TO_OPT_OUT_SALE": "Právo na odstúpenie od predaja údajov (CCPA).",
    "PR_RIGHT_TO_OPT_OUT_SALE_DESC": "Máte právo odmietnuť predaj vašich osobných údajov.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING": "Právo na odstúpenie od automatizovaného rozhodovania.",
    "PR_RIGHT_TO_OPT_OUT_DECISION_MAKING_DESC": "Máte právo odhlásiť sa z automatizovaného rozhodovania na základe vašich osobných údajov.",
    "PR_SUBMIT_REQUEST": "Svoje právo môžete uplatniť odoslaním žiadosti nasledujúcimi spôsobmi",
    "PR_EMAIL_CAP": "Email",
    "PR_INTERNATIONAL_TRANSFERS": "Medzinárodné transfery",
    "PR_DATA_STORAGE": "Informácie zhromaždené webom {{siteName}} môžu byť uložené v Spojených štátoch amerických alebo v akejkoľvek inej krajine, v ktorej {{siteName}} alebo jeho zástupcovia prevádzkujú zariadenia. Používaním {{siteName}} súhlasíte s akýmkoľvek takýmto prevodom mimo vašej krajiny. Pokiaľ ide o osobné informácie, ktoré {{siteName}} dostáva od svojich zákazníkov so sídlom v EÚ, {{siteName}} je v súlade s príslušnými mechanizmami prenosu platnými v danom čase.",
    "PR_DATA_SECURITY": "Bezpečnosť údajov",
    "PR_SECURITY_MEASURES": "Zaviedli sme administratívne, technické a fyzické zabezpečenie, aby sme zabránili neoprávnenému prístupu, použitiu alebo zverejneniu vašich osobných údajov.",
    "PR_SECURITY_RISK": "Aj keď sa snažíme chrániť vaše informácie, aby sme zabezpečili ich dôvernosť, nemôžeme zaručiť bezpečnosť akýchkoľvek informácií. Mali by ste si byť vedomí toho, že prenos informácií cez internet je vždy spojený s určitým rizikom a existuje aj určité riziko, že iní môžu nájsť spôsob, ako prekaziť naše bezpečnostné systémy. V dôsledku toho, aj keď sa snažíme chrániť vaše osobné údaje, nemôžeme zabezpečiť ani zaručiť bezpečnosť a súkromie vašich osobných údajov alebo iného obsahu, ktorý prenášate pomocou Služieb alebo Webových stránok, a robíte tak na vlastné riziko. Preto vám odporúčame postupovať podľa vlastného uváženia, pokiaľ ide o osobné údaje, ktoré sa rozhodnete zverejniť.",
    "PR_CONTACT_US": "Ako nás kontaktovať",
    "PR_EMP_HISTORY": "História zamestnania",
    "PP_PRIVACY_POLICY_EDATE": "Dátum účinnosti: 1. októbra 2023",
    "PP_TERMS_FOLLOW_ALL_USER": "Nasledujúce podmienky platia pre všetkých používateľov webovej stránky {{siteName}} (definované nižšie).",
    "PP_TERMS_UPDATE_DATE": "Posledná aktualizácia 12. mája 2022",
    "PP_TERMS_PRIVACY_NOTE": "Poznámka: Táto stránka bola pre vaše pohodlie preložená strojovo. V prípade akýchkoľvek nezrovnalostí má prednosť pôvodná anglická verzia.",
    "PR_HOME_BANNER_TRUSTED": "TrustedSite",
    "PR_HOME_BANNER_RESPECT_PRIVACY": "REŠPEKTUJEME VAŠE SÚKROMIE",
    "PR_CHECKOUT_DESCLAIMER": "Dokončením nákupu súhlasíte s tým, že vaše predplatné sa bude automaticky obnovovať mesačne za bežnú cenu, kým nebude zrušené. Zrušenie kedykoľvek online alebo e-mailom. 30-dňová záruka vrátenia peňazí, žiadne otázky. Našim cieľom je spokojnosť zákazníka",
    "PR_SEARCHING": "Vyhľadávanie",
    "PR_MONTH": "mesiac",
    "PR_REVIEWER_NAME_6": "Michael Jones",
    "PR_REVIEWER_REVIEW_7": "Vyhľadávanie informácií na internete bolo časovo náročné. Táto webová stránka rýchlo poskytla podrobné prehľady s pokročilými možnosťami filtrovania, čo mi ušetrilo čas aj námahu.",
    "PR_TIME": "čas",
    "POLICIES": "Zásady",
    "PR_SEARCH_IN_PROGRESS": "Prebieha vyhľadávanie",
    "PR_SETTING_UNSUBSCRIBE_CONFIRM": "Potvrdiť",
    "PR_SETTING_UNSUBSCRIBE_CANCEL": "Zrušiť",
    "PR_ACCESS_REPORT_MODAL_TITLE_1": "Prebieha vyhľadávanie polohy vášho telefónu a dokončenie môže chvíľu trvať. Kým ju spracujeme, získajte prístup ku komplexnej telefonickej správe pre",
    "PR_NO_THANKS": "Nie, ďakujem!",
    "PR_FULL_REPORT_HEADER": "Úplná správa",
    "PR_UNLOCKED_HEADER": "Odomknuté",
    "PR_DOWNLOAD_HEADER": "Stiahnuť",
    "PR_PDF_HEADER": "PDF",
    "PR_MONITOR_HEADER": "Sledovať",
    "PR_REPORT_HEADER": "Správa",
    "PR_NEW_SEARCH_HEADER": "Nové vyhľadávanie",
    "PR_HEADER_SEARCH_HISTORY": "História vyhľadávania",
    "PR_BUT_MORE_REPORTS": "Kúpiť ďalšiu správu",
    "PHONE_REPORT_LOADING": "Načítanie telefónnej správy",
    "FETCHING_PHONE_REPORT": "Vyžiadanie správy o telefóne",
    "LOOKING_UP_CALLER_ID": "Hľadá sa ID volajúceho",
    "ANALYZING_NUMBER": "Analyzuje sa číslo",
    "GATHERING_INFORMATION": "Zhromažďovanie informácií",
    "SEARCHING_DATABASES": "Vyhľadávanie v databázach",
    "COMPILING_RESULTS": "Zostavovanie výsledkov",
    "CHECKING_NUMBER_HISTORY": "Kontrola histórie čísel",
    "SCANNING_RECORDS": "Skenovanie záznamov",
    "TRACING_NUMBER": "Sledovacie číslo",
    "COLLECTING_DATA": "Zber údajov",
    "RETRIEVING_DETAILS": "Vyhľadávanie podrobností",
    "PROCESSING_REQUEST": "Spracovanie žiadosti",
    "UNCOVERING_INFORMATION": "Odhaľovanie informácií",
    "BUILDING_REPORT": "Zostavenie vašej správy",
    "VERIFYING_DATA": "Overovanie údajov",
    "PREPARING_REPORT": "Príprava správy",
    "FINALIZING_REPORT": "Dokončuje sa správa",
    "JUST_A_MOMENT": "Moment",
    "WHY_CHOOSE_TITLE": "Prečo si vybrať {{siteName}}?",
    "FAQ_ASKED_QUESTION_TITLE": "Často kladené otázky",
    "CANCELED": "Zrušené",
    "ENABLE_LOCATION_MESSAGE": "Ak chcete použiť túto funkciu, povoľte na svojom zariadení služby určovania polohy a povoľte týmto stránkam prístup k vašej polohe.",
    "ALREDY_SHARED_LOCATIONS": "Svoju polohu ste už zdieľali",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TITLE": "Bezpečnosť rodiny 24/7",
    "FF_TEMP_WHY_CHOOSE_TAG_1_TEXT": "Posielajte žiadosti o polohu kedykoľvek, 24 hodín denne, 7 dní v týždni, vo dne alebo v noci, aby ste svojim blízkym poskytli nepretržitú ochranu a pokoj a zabezpečili, že budú v bezpečí bez ohľadu na to, čo sa stane.",
    "FF_TEMP_BANNER_TITLE": "Nástroj č. 1 pre bezpečnosť rodiny a zdieľanie polohy",
    "FF_TEMP_BANNER_INPUT_LABEL": "Zadajte telefónne číslo a vyžiadajte si polohu prostredníctvom SMS",
    "FF_TEMP_BANNER_TEXT": "Chráňte každého člena rodiny alebo priateľov pomocou pokročilého zdieľania polohy pomocou SMS. *Sledovanie prebieha iba s výslovným súhlasom príjemcu.",
    "PR_PHOTO_VIDEO": "Fotografie a videá",
    "PR_MUCH_MORE": "Oveľa viac",
    "PR_ONLINE_ACTIVITY": "Online aktivita",
    "PR_PERSONNAL_DATA_LEAKS": "Úniky osobných údajov",
    "PR_FULL_REPORT_ALREDY_UNLOCKED": "Úplná správa je už odomknutá",
    "PR_UNLOCK_SECTION_LABEL_1": "Odomknúť {{section_name}}",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_1": "Odomknite celú prémiovú správu o {{phone_number}} a získajte prístup ku všetkým dostupným informáciám podrobným preskúmaním každej časti.",
    "PR_UNLOCK_POPUP_DESCRIPTION_LABEL_2": "Získajte kompletný prehľad odomknutím úplnej správy pre {{phone_number}}. Navyše si odomknite prístup k 10 ďalším správam podľa vlastného výberu!",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_TRACKING": "Posielajte personalizovanú SMS so sledovateľnými odkazmi, aby ste našli príjemcov na mape.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_1": "Vyhľadávajte neobmedzené telefónne správy a objavte podrobnosti spojené s telefónnym číslom.",
    "PR_SUBSCRIPTION_TOOLTIP_PHONE_REPORT_2": "Neobmedzené telefónne správy umožňujú vyhľadávať ľubovoľné telefónne číslo a poskytujú informácie o tomto telefónnom čísle.",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_1": "Vyhľadajte prémiové telefónne správy a zistite ďalšie informácie",
    "PR_SUBSCRIPTION_TOOLTIP_PREMIUM_REPORT_2": "Viac informácií môže byť dostupných v prémiových správach vrátane profilov sociálnych médií, histórie adries, fotografií, histórie pracovných miest a oveľa viac!",
    "PR_SUBSCRIPTION_TOOLTIP_PDF": "Vďaka prístupu k službe PDF Download môžete sťahovať správy a kedykoľvek si ich prezerať, zdieľať svoje správy s kýmkoľvek prostredníctvom e-mailu a dokonca si správu vytlačiť a uložiť v tlačenej podobe.",
    "STATUS": "Stav",
    "PR_LOCATION_TRACK_TITLE": "Povoliť služby určovania polohy",
    "TRIAL": "Skúšobná verzia",
    "MONTHLY": "Mesačne",
    "SEND_LOCATION": "Žiadosť o umiestnenie bola úspešne odoslaná!",
    "PR_UNLOCK_SECTION_DESCRIPTION": "Objavte pravdu odomknutím tejto časti úplného prehľadu pre {{phone_number}}!",
    "PR_CANCEL_CONFIRMATION_TEXT": "Kliknutím na 'Potvrdiť' zrušíte svoje predplatné <strong>{{subscription_name}}</strong> a k službe už nebudete mať prístup.",
    "PR_ACCOUNT_REACTIVATE_SUBSCRIPTION": "Kliknutím na „Znova aktivovať“ obnovíte svoje predplatné <strong>{{subscriptionName}}</strong> a získate plný prístup ku všetkým funkciám a službám.",
    "REACTIVATE_SUBSCRIPTION": "Znova aktivovať predplatné",
    "PR_SUBSCRIPTION_STATUS": "Stav predplatného",
    "TC_1_OWNERSHIP_DESCRIPTION_1": "<p> Sme {{siteNameWithUppercase}} („Spoločnosť“, „my“, „nás“, „náš“).</br></br></p> ",
    "CHECKOUT_TERM_2": "Poplatky sa môžu na výpise z vašej kreditnej karty zobraziť ako:",
    "PR_LOCATION_TRACK_MODAL_FEATURE": "Ak chcete použiť túto funkciu:",
    "PR_LOCATION_TRACK_FEATURE_PT_1": "Povoľte na svojom zariadení služby určovania polohy",
    "PR_LOCATION_TRACK_FEATURE_PT_2": "Obnoviť stránku",
    "PR_LOCATION_TRACK_FEATURE_PT_3": "Povoliť tejto lokalite prístup k vašej polohe",
    "PR_REACTIVE_MODAL_DISC": "Rozumiem, že dnes mi bude účtovaná suma {{price}}, pričom moje členstvo sa bude následne každý mesiac obnovovať. Svoj účet môžem zrušiť bez problémov online alebo kontaktovaním zákazníckeho centra e-mailom.",
    "PR_TRACKABLE": "SLEDOVATEĽNÝ",
    "PR_CONFIDENTIAL_SEARCH": "Dôverné vyhľadávanie",
    "PR_LEARN_MORE_WITH": "Zistite viac s",
    "PR_ACCESS_PHONE_REPORTS": "Telefonické správy",
    "PR_PHONE_REPORTS_DESC": "Prebieha vyhľadávanie polohy vášho telefónu a dokončenie môže chvíľu trvať. Kým to spracujeme, pozrite si komplexnú správu o telefóne pre <b>{{number}}</b> a zistite ďalšie podrobnosti o vlastníkovi tohto telefónneho čísla.",
    "PR_ACCESS_VIEW_REPORT": "ZOBRAZIŤ SPRÁVU",
    "PR_REPORT_AVAILABLE": "Správa je k dispozícii",
    "PR_MONITOR_UNLOCK_LABEL_1": "Odomknite celú správu a aktivujte sledovanie, aby ste boli neustále aktualizovaní. Po aktivácii sledovania budete dostávať upozornenia vždy, keď dostaneme nové informácie pre túto správu.",
    "PR_MONITOR_UNLOCK_LABEL_2": "Odomknite celú správu a získajte prístup k 10 ďalším! Každá správa obsahuje sledovanie a budete upozornení vždy, keď budú k dispozícii nové informácie pre niektorú z odomknutých správ.",
    "PR_PLUS_UPDATE_ALEART": "Navyše dostávajte upozornenia na aktualizácie",
    "PR_TITLE_CAN_PROVIDE": "<h2 class=\"SectionMainTitle\">Získajte úplný prehľad pomocou <span>{{siteName}}</span></h2>",
    "PR_TITLE_HOW_TO_USE_LOCKUP": "<h2 class=\"SectionMainTitle\">Ako môže pomôcť <span>vyhľadávanie telefónneho čísla</span>?</h2>",
    "PR_TITLE_HOW_US_SEARCH": "<h2 class=\"SectionMainTitle\">Prečo je <span>{{siteName}}</span> viac než len vyhľadávač?</h2>",
    "PR_TITLE_CAN_HELP_YOU": "<h2 class=\"SectionMainTitle\">Prečo zvoliť <span>{{siteName}} telefónne správy?</span></h2>",
    "PR_TITLE_YOU_NEED_TO_KNOW": "<h2 class=\"SectionMainTitle\">Všetko, čo <span>Potrebujete Vedieť</span></h2>",
    "PR_TITLE_PHONE_LOCKUP": "<h1><span>Vyhľadanie Telefónneho čísla</span></h1>",
    "CHECKOUT_NOTE_2": "Poplatky sa môžu na výpise z vašej kreditnej karty zobraziť ako:",
    "TS_CARD_NUMBER_TITLE": "Číslo kreditnej alebo debetnej karty",
    "TS_CARD_EXPIRY_DATE_TITLE": "Dátum vypršania platnosti",
    "TS_CARD_CVC_CVV_TITLE": "CVV/CVC",
    "TS_CARD_MM_YY_TITLE": "MM/RR",
    "TS_CARD_CVV_TITLE": "CVV",
    "ORDER_EXPIRED_0.02": "Platnosť objednávky vypršala",
    "ILLEGAL_OPERATION_0.03": "Nepovolená činnosť",
    "INVALID_CVV2_CODE_2.06": "Neplatný kód CVV2",
    "INVALID_CARD_NUMBER_2.08": "Neplatné číslo karty",
    "INVALID_EXPIRATION_DATE_2.09": "Neplatný dátum vypršania platnosti",
    "INVALID_3DS_FLOW_ON_MERCHANT_SIDE_2.1": "Neplatný tok 3DS na strane obchodníka",
    "CARD_BLOCKED_3.01": "Karta je zablokovaná",
    "INSUFFICIENT_FUNDS_3.02": "Nedostatočné finančné prostriedky",
    "PAYMENT_AMOUNT_LIMIT_EXCESS_3.03": "Prekročenie limitu sumy platby",
    "TRANSACTION_DECLINED_BY_ISSUER_3.04": "Vydavateľ transakciu zamietol",
    "CALL_YOUR_BANK_3.05": "Zavolajte do svojej banky",
    "DEBIT_CARD_NOT_SUPPORTED_3.06": "Debetná karta nie je podporovaná",
    "CARD_BRAND_NOT_SUPPORTED_3.07": "Značka karty nie je podporovaná",
    "DO_NOT_HONOR_3.08": "Nerešpektovať",
    "SUSPECTED_FRAUD_3.1": "Podozrenie z podvodu",
    "STOLEN_CARD_4.02": "Ukradnutá karta",
    "LOST_CARD_4.04": "Stratená karta",
    "PSP_ANTIFRAUD_4.05": "PSP boj proti podvodom",
    "TRUSTED_ANTIFRAUD_SYSTEM_4.07": "Spoľahlivý systém boja proti podvodom",
    "THREE_D_SECURE_VERIFICATION_FAILED_5.01": "Overenie 3D secure zlyhalo",
    "INVALID_CARD_TOKEN_5.02": "Neplatný token karty",
    "APPLICATION_ERROR_5.03": "Chyba aplikácie",
    "MERCHANT_NOT_CONFIGURED_CORRECTLY_5.04": "Obchodník nie je správne nakonfigurovaný",
    "INVALID_TRANSACTION_5.08": "Neplatná transakcia",
    "CONNECTION_ERROR_6.02": "Chyba pripojenia",
    "CARD_TOKEN_NOT_FOUND_7.01": "Token karty sa nenašiel",
    "PR_PRICING_EXPLORE": "Preskúmať cenník {{siteName}}",
    "PR_PRICING_TRIAL_AVAILABLE": "24-hodinová skúšobná verzia k dispozícii",
    "PR_FOR_MONTH": "/mesiac",
    "PR_START_TRIAL_NOW": "Spustiť skúšobnú verziu",
    "PR_FREE_TRAL_AVAILABLE": "K dispozícii je 7-dňová skúšobná verzia",
    "PR_PRICING_GET_STARTED": "Začíname",
    "PR_PRICING_RECOMMENDED": "ODPORÚČAME",
    "PR_PRICING_PREMIUM_REPORTS": "Prémiové správy",
    "PR_PRICING_MOTHLY_ACCESS_REPORTS": "Mesačný prístup k 10 prémiovým správam, ktoré vám môžu poskytnúť ďalšie informácie o telefónnom čísle.",
    "PR_PRICING_ADDITIONAL_ADD_ONS": "Ďalšie doplnky",
    "PR_PRICING_FOR_REPORTS": "/správa",
    "PR_PRICING_UNLIMITED_PDF_DOWNLOAD": "Neobmedzené sťahovanie PDF",
    "PR_PRICING_PDF_DOWNLOAD_DESC": "Neobmedzené sťahovanie súborov PDF vám umožňuje stiahnuť toľko správ vo formáte PDF, koľko chcete. Uchovajte si ich navždy, zdieľajte ich prostredníctvom e-mailu alebo dokonca vytlačte správu, aby ste si ju mohli vytlačiť.",
    "PR_PRICING_PREMIUM_REPORT": "Jednorazová prémiová správa",
    "PR_PRICING_PDF_PREMIUM_REPORT_DESC": "Zakúpte si jednu prémiovú správu za pevný poplatok. Potenciálne zistite ďalšie informácie na ľubovoľnom telefónnom čísle podľa vášho výberu.",
    "PR_PRICING_PREMIUM_SECTION": "Jednorazová prémiová sekcia",
    "PR_PRICING_PDF_PREMIUM_SECTION_DESC": "Odomknite jednu prémiovú sekciu v akomkoľvek telefónnom hlásení. Potenciálne odhaľte exkluzívne informácie za zníženú cenu s našou možnosťou s jednou sekciou.",
    "PR_PAGER": "Pager",
    "PR_TOLL_FREE": "Bezplatne",
    "PR_PREMIUM": "Premium",
    "PR_NOTIFICATIONS": "Upozornenia",
    "PR_MARK_ALL_READ": "Označiť všetko ako prečítané",
    "PR_COPIED": "Skopírované!",
    "PR_FAQ_ABOUT_TITLE_8": "Môžem získať prístup k niečím súkromným e-mailom alebo textovým správam na {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_8": "Nie, spoločnosť {{siteName}} zhromažďuje iba verejne dostupné informácie a prísne dodržiava zásady ochrany osobných údajov obsahu tretích strán. Neposkytujeme prístup k súkromným protokolom hovorov, textovým správam, e-mailovým účtom, profilom sociálnych médií ani žiadnym iným údajom, ktoré boli obmedzené alebo súkromné.",
    "PR_FAQ_ABOUT_TITLE_9": "Ako môžem zobraziť alebo vytlačiť verzie správ vo formáte PDF?",
    "PR_FAQ_ABOUT_DESCRIPTION_9": "Ak chcete získať prístup k verzii správy vo formáte PDF, kliknite na tlačidlo „PDF“. Zobrazí sa výzva na dokončenie nákupu. Po zaplatení sa PDF odošle ako príloha na e-mailovú adresu prepojenú s vaším účtom {{siteName}}. Upozorňujeme, že PDF obsahuje rovnaké informácie ako správa, ktorú ste si už prezerali, je to kópia na stiahnutie, ktorú si môžete pre vaše pohodlie uložiť alebo vytlačiť.",
    "PR_FAQ_SUBSCRIPTION_TITLE_1": "Môžem bezplatne vyskúšať nástroj na vyhľadávanie telefónnych čísel spoločnosti {{siteName}}?",
    "PR_FAQ_SUBSCRIPTION_TITLE_2": "Na výpise z účtu vidím poplatok od spoločnosti {{siteName}}. Prečo sa mi účtujú poplatky?",
    "PR_FAQ_SUBSCRIPTION_TITLE_3": "Sú informácie o mojej kreditnej karte s {{siteName}} v bezpečí?",
    "PR_FAQ_SUBSCRIPTION_TITLE_4": "Ako zruším svoj účet alebo predplatné?",
    "PR_FAQ_SUBSCRIPTION_TITLE_5": "Aké spôsoby platby spoločnosť {{siteName}} akceptuje?",
    "PR_FAQ_SUBSCRIPTION_TITLE_6": "Vrátenie peňazí, spory a kompenzácie",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_1": "Keďže {{siteName}} je pokročilé riešenie, jeho služby vyžadujú platbu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_1": "{{siteName}} je služba spätného vyhľadávania v telefóne, ktorá sa často používa na vyhľadanie informácií, aby ste sa znova spojili s rodinou a priateľmi alebo preskúmali neznámych volajúcich. Skúmali ste nedávno meno, adresu, telefónne číslo alebo e-mailovú adresu?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_2": "Na našej nákupnej stránke požadujeme celé 16-miestne číslo kreditnej alebo debetnej karty spolu s menom držiteľa karty, dátumom vypršania platnosti karty a bezpečnostným kódom a fakturačným PSČ. Vyžadujeme tiež e-mailovú adresu, ktorá sa stane používateľským menom na prihlásenie do účtu {{siteName}}. Ponúkame rôzne skúšobné verzie a predplatné. V závislosti od zakúpeného skúšobného obdobia alebo predplatného sa môžu poplatky na výpise z vašej kreditnej karty zobraziť ako:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_3": "POPISOVATEĽ",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_2_4": "Ak ste sa zaregistrovali na odber a potrebujete pomoc s prihlásením do svojho účtu, prosím",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_1": "{{siteName}} neuchováva úplné údaje o vašej kreditnej alebo debetnej karte. Namiesto toho sa pri riadení všetkých finančných transakcií spoliehame na dôveryhodných, popredných spracovateľov platieb tretích strán. Títo spracovatelia používajú vaše platobné informácie výlučne na transakciu a bezpečne ich prenášajú do finančných inštitúcií pomocou 128-bitového šifrovania Secure Socket Layer (SSL), aby sa zabezpečila maximálna bezpečnosť údajov.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_3_2": "Okrem toho sa zaväzujeme udržiavať vysokú úroveň celkovej bezpečnosti stránky. Môžete si byť istí, že vaše platobné údaje sú chránené pri používaní",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_1": "Ak {{siteName}} nespĺňa vaše očakávania, zrušenie predplatného je jednoduché.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_2": "1. Prejdite do sekcie <strong>Môj účet</strong> v ponuke v pravom hornom rohu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_3": "2. Prejdite nadol na koniec stránky, kde nájdete podrobnosti o odbere.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_4": "3. Kliknite na <strong>Zrušiť odber</strong> a počkajte na potvrdzujúcu správu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_5": "{{siteName}} prijíma širokú škálu platobných metód vrátane všetkých hlavných kreditných a debetných kariet, ako aj digitálnych peňaženiek, ako sú Google Pay, Apple Pay a ďalšie.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_1": "Ak potrebujete pomoc, kontaktujte nás na adrese {{siteSupportEmail}}. Ak nám chcete pomôcť rýchlo vyriešiť váš problém, uveďte e-mailovú adresu priradenú k vášmu účtu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_2": "Majte na pamäti nasledujúce pokyny týkajúce sa sporov a kompenzácií:",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_3": "Ak vaša banka iniciuje spor alebo kompenzáciu, vyhradzujeme si právo natrvalo deaktivovať váš účet a napadnúť spor. Po podaní námietky nebudeme môcť vrátiť peniaze za dotknutú transakciu. Okrem toho, ak sa domnievame, že kompenzácia je neplatná, napadneme ju. V takom prípade, ak vyhráme výzvu, bude vám stále účtovaná počiatočná transakcia a nebudete môcť získať náhradu za túto transakciu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_4": "Čo sú spory a kompenzácie?",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_5": "Vrátenie platby je vrátenie platby poskytnuté bankou držiteľovi karty pri neoprávnených alebo podvodných nákupných transakciách. Nezamieňajte si to s vrátením peňazí, čo je vrátenie platby späť legitímnemu kupujúcemu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_6": "Zrušenie kompenzácie a vrátenie peňazí",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_7": "Ak nie ste spokojní s našimi službami alebo údajmi, ktoré sme vám poskytli, a chcete zrušiť svoj účet, kontaktujte náš tím zákazníckej podpory. Sme tu, aby sme vám pomohli.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_8": "Ak ste omylom požiadali o vrátenie prostriedkov, zvyčajne ho môžete zrušiť do 10 dní v závislosti od vašej banky. Zrušenie kompenzácie a kontaktovanie priamo nás môže pomôcť vyriešiť problém rýchlejšie a vyhnúť sa dlhým oneskoreniam s bankami.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_6_9": "Ak potrebujete pomoc alebo otázky, pošlite nám e-mail na adresu {{siteSupportEmail}}.",
    "PR_FAQ_ACCOUNT_TITLE_1": "Ako zruším svoj účet alebo predplatné?",
    "PR_FAQ_ACCOUNT_TITLE_2": "Ako môžem zmeniť e-mailovú adresu priradenú k môjmu účtu?",
    "PR_FAQ_ACCOUNT_TITLE_3": "Zabudol som heslo priradené k môjmu kontu. Ako ho môžem obnoviť?",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_1": "Ak {{siteName}} nespĺňa vaše očakávania, zrušenie predplatného je jednoduché.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_2": "1. Prejdite do sekcie Môj účet v ponuke v pravom hornom rohu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_3": "2. Prejdite nadol na koniec stránky, kde nájdete podrobnosti o odbere.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_4": "3. Kliknite na Zrušiť odber a počkajte na potvrdzujúcu správu.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_1": "Ak chcete aktualizovať svoju e-mailovú adresu, postupujte podľa týchto krokov:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_2": "Prejsť na Môj účet:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_3": "Kliknite na sekciu <strong>Môj účet</strong>, ktorá sa nachádza v ponuke v pravom hornom rohu webovej lokality.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_4": "Upraviť svoju e-mailovú adresu:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_5": "Na stránke <strong>Môj účet</strong> nájdite svoju aktuálnu e-mailovú adresu zobrazenú v prvej časti.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_6": "Kliknite na svoju e-mailovú adresu a upravte ju.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_7": "Uložiť zmeny:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_8": "Po zadaní novej e-mailovej adresy kliknite na tlačidlo <strong>Uložiť</strong>.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_2_9": "Počkajte na potvrdzujúcu správu, aby ste sa uistili, že váš e-mail bol aktualizovaný.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_1": "Ak chcete obnoviť heslo, postupujte takto:",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_2": "Prejdite na prihlasovaciu stránku.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_3": "Klepnite na „Zabudli ste heslo?“",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_4": "Zadajte e-mailovú adresu spojenú s vaším zabudnutým heslom a kliknite na „Nastaviť nové heslo“",
    "PR_FAQ_ACCOUNT_DESCRIPTION_3_5": "Na vašu e-mailovú adresu vám budú zaslané pokyny na obnovenie hesla.",
    "PR_FAQ_PRIVACY_TITLE_1": "Čo je FCRA?",
    "PR_FAQ_PRIVACY_TITLE_2": "Čo je {{siteName}} a prečo sú na ňom moje informácie dostupné?",
    "PR_FAQ_PRIVACY_TITLE_3": "Predáva {{siteName}} údaje, ktoré poskytnem pri svojej registrácii?",
    "PR_FAQ_PRIVACY_TITLE_4": "V mojom zozname sa zobrazuje niekto iný. Znamená to, že ukradli moju identitu?",
    "PR_FAQ_PRIVACY_TITLE_5": "Sú vyhľadávania súkromné a dôverné?",
    "PR_FAQ_PRIVACY_TITLE_6": "Môžem si prezerať niečie súkromné e-maily alebo textové správy na {{siteName}}?",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_1": "Fair Credit Reporting Act (FCRA) je federálny zákon, ktorý upravuje, ako sa vaše informácie používajú a kto k nim má prístup. Ukladá určité požiadavky na spotrebiteľské spravodajské agentúry, ktorých cieľom je podporovať spravodlivosť, nestrannosť, presnosť a rešpektovanie práva spotrebiteľa na súkromie.",
    "PR_FAQ_PRIVACY_DESCRIPTION_1_2": "{{siteName}} <b>nie je</b> agentúrou poskytujúcou spotrebiteľské spravodajstvo v zmysle zákona o spravodlivom úverovom spravodajstve (Fair Credit Reporting Act). Nedovoľujeme, aby sa naše údaje používali na hodnotenie oprávnenosti spotrebiteľa na pôžičku, úver alebo poistenie, na hodnotenie oprávnenosti osoby na zamestnanie alebo dobrovoľnícke účely, na hodnotenie oprávnenosti osoby na vládnu licenciu alebo dávky, na hodnotenie osoby na prenájom obytnej nehnuteľnosti alebo na akýkoľvek iný účel uvedený v zákone o spravodlivom úverovom spravodajstve (Fair Credit Reporting Act).",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_1": "{{siteName}} sa špecializuje na zhromažďovanie a organizovanie verejných informácií. Zhromažďujeme údaje zo zdrojov, ako sú verejné záznamy, zoznamy adries, prieskumy, verejné profily sociálnych médií a ďalšie. Ako zákazník máte prístup k kontaktným údajom, informáciám o vlastníkoch domu, profilom sociálnych médií, súdnym záznamom a historickým údajom. Tieto informácie vám môžu pomôcť znovu nadviazať kontakt so stratenými príbuznými a priateľmi alebo vyšetriť niekoho, koho ste stretli online.",
    "PR_FAQ_PRIVACY_DESCRIPTION_2_2": "Upozorňujeme, že neposkytujeme prístup k súkromným protokolom hovorov, textovým správam, e-mailovým účtom, súkromným profilom ani súkromným blogom.",
    "PR_FAQ_PRIVACY_DESCRIPTION_3": "Nie. {{siteName}} nepredáva osobné údaje, ktoré ste zadali pri registrácii",
    "PR_FAQ_PRIVACY_DESCRIPTION_4": "Nie nevyhnutne. Zoznamy spoločnosti {{siteName}} sú zhromaždené z verejne dostupných zdrojov. Niektoré verejné záznamy môžu obsahovať nepresné alebo neaktuálne informácie, čo znamená, že to môže byť niekto, kto mal predtým vaše telefónne číslo alebo adresu. Je tiež možné, že niekto v marketingovom prieskume omylom uviedol vaše telefónne číslo, e-mail alebo adresu ako svoju.",
    "PR_FAQ_PRIVACY_DESCRIPTION_5": "Áno, všetky vyhľadávania uskutočnené prostredníctvom služby {{siteName}} sú dôverné. Osoba, ktorú hľadáte, nebude informovaná. Ponúkame funkciu História vyhľadávania na vašom ovládacom paneli, ktorá vám umožní prezrieť si predchádzajúce vyhľadávacie otázky a skontrolovať aktualizované informácie. Históriu vyhľadávania si môže prezerať len majiteľ účtu, ktorý ju môže kedykoľvek deaktivovať.",
    "PR_FAQ_PRIVACY_DESCRIPTION_6": "Nie. {{siteName}} zhromažďuje iba verejne dostupné údaje a dodržiava podmienky ochrany osobných údajov pre všetok obsah tretích strán. Neposkytujeme prístup k súkromným denníkom hovorov, textovým správam, e-mailovým účtom, profilom sociálnych médií ani žiadnym iným údajom, ktoré boli deaktivované alebo označené ako súkromné.",
    "PR_FAQ_SUPPORT_TITLE_1": "Napíšte nám na adresu {{siteSupportEmail}}",
    "PR_FAQ_SUPPORT_DESCRIPTION_1": "Kontaktujte nás prostredníctvom e-mailu na adrese {{siteSupportEmail}} a náš tím služieb zákazníkom sa bude snažiť odpovedať vám čo najskôr po prijatí vašej správy.",
    "PR_TECHNICAL_SUPPORT": "Technická podpora",
    "PR_FAQ_PRIVACY": "Ochrana osobných údajov",
    "PR_FAQ_MY_ACCOUNT": "Môj účet",
    "PR_FAQ_SUBSCRIPTION_BILLING": "Predplatné a fakturácia",
    "PR_ABOUT_REVERSLY": "O {{siteName}}",
    "FAQ_DESCRIPTION": "Máte otázky týkajúce sa našich služieb? Zostavili sme zoznam najčastejších otázok, ktoré náš tím zákazníckych služieb dostáva.",
    "FAQ_CATEGORIES": "Kategórie často kladených otázok",
    "PR_FAQ_ABOUT_TITLE_10": "Má {{siteName}} aplikáciu?",
    "PR_FAQ_ABOUT_DESCRIPTION_10": "Služba {{siteName}} je v súčasnosti dostupná len prostredníctvom webovej platformy a nemá aplikáciu.",
    "PR_FAQ_SUBSCRIPTION_DESCRIPTION_4_5": "Vaše predplatné bude okamžite zrušené.",
    "PR_FAQ_ACCOUNT_DESCRIPTION_1_5": "Vaše predplatné bude okamžite zrušené.",
    "PR_FAQ_ABOUT_TITLE_6": "Môžem bezplatne vyskúšať nástroj na vyhľadávanie telefónnych čísel spoločnosti {{siteName}}?",
    "PR_FAQ_ABOUT_DESCRIPTION_6": "Keďže {{siteName}} je pokročilé riešenie, jeho služby vyžadujú platbu.",
    "PR_FAQ_ABOUT_TITLE_7": "Sú vyhľadávania súkromné a dôverné?",
    "PR_FAQ_ABOUT_DESCRIPTION_7": "Áno, všetky vyhľadávania vykonané cez {{siteName}} sú dôverné. Osoba, ktorú hľadáte, nedostane upozornenie. Na vašom informačnom paneli ponúkame funkciu História vyhľadávania, ktorá vám umožňuje skontrolovať predchádzajúce vyhľadávacie dopyty a skontrolovať aktualizované informácie.",
    "PR_PRICING_FAQ_TITLE_1": "Čo ak tu nie je odpoveď na moju otázku?",
    "PR_PRICING_FAQ_DESCRIPTION_1": "Kontaktujte nás prostredníctvom e-mailu na adrese {{siteSupportEmail}} a náš tím služieb zákazníkom sa bude snažiť odpovedať vám čo najskôr po prijatí vašej správy.",
    "PR_OWNER_INFORMATION": "Informácie o vlastníkovi",
    "PLACEHOLDER_ADDRESS": "Los Angeles",
    "PLACEHOLDER_ADDRESS_DETAILS": "9 Stonehedge Dr S",
    "OPTIONAL": "Voliteľné",
    "PR_REPORT_POPUP_TEXT_3": "Profil sociálnych médií",
    "PR_LOOKUP_HELP_DESCRIPTION_1": "Zistite, kto volá, aby ste sa mohli rozhodnúť pre najlepší postup; vyhľadajte osobné informácie vlastníka telefónu vrátane mena, adresy, sociálnych profilov a ďalších.",
    "PR_STEP_3_TEXT": "Kým čakáte na polohu príjemcu, pozrite si prehľad telefónnych čísel, kde nájdete ďalšie informácie.",
    "PR_HOME_BANNER_REVIEWS": "Viac ako 30 000 recenzií",
    "PR_CLICK_HERE": "kliknite sem.",
    "PR_HOW_TO_SEARCH": "Ste pripravení začať?",
    "PR_DOWNLOAD_POPUP_DESCRIPTION_2": "Tento prehľad dostanete vo formáte PDF e-mailom a budete si môcť užívať neobmedzené sťahovanie ďalších prehľadov.",
    "PR_CONTINUE_TO_ACCOUNT": "Pokračovať na Účet",
    "PR_SUBSCRIPTION_INFO_DESC": "Vaše odbery stránky {{siteName}} boli zrušené a na vašu kreditnú kartu nebudú účtované žiadne ďalšie poplatky. Stále máte bezplatný prístup k svojmu účtu s obmedzenými funkciami",
    "TC_1_OWNERSHIP_DESCRIPTION_1_1": "Túto webovú stránku vlastní a prevádzkuje",
    "TC_1_OWNERSHIP_DESCRIPTION_1_2": "spoločnosť registrovaná v Spojených štátoch a registrovaná na",
    "PR_WORK_HISTORY_TITLE_1_ARE": "záznamy pracovnej histórie pre {{phone_number}} sú zobrazené nižšie. Môžu zahŕňať súčasné alebo predchádzajúce spoločnosti, úlohy a profesie.",
    "PR_WORK_HISTORY_TITLE_2_ARE": "záznamy pracovnej histórie spojené s {{phone_owner_full_name}} sú zobrazené nižšie. Môžu zahŕňať súčasné alebo predchádzajúce spoločnosti, úlohy a profesie.",
    "PR_PHONE_APPROXIMATE_LOCATION_DESC": "Približná poloha {{phone_number}} je zobrazená nižšie. Preskúmajte mapu a zobrazte podrobnosti a okolie.",
    "DATE_FOR_LABEL": "pre",
    "MONTH_JANUARY": "januára",
    "MONTH_FEBRUARY": "februára",
    "MONTH_MARCH": "marca",
    "MONTH_APRIL": "apríla",
    "MONTH_MAY": "mája",
    "MONTH_JUNE": "júna",
    "MONTH_JULY": "júla",
    "MONTH_AUGUST": "augusta",
    "MONTH_SEPTEMBER": "septembra",
    "MONTH_OCTOBER": "októbra",
    "MONTH_NOVEMBER": "novembra",
    "MONTH_DECEMBER": "decembra",
    "PR_WORK_HISTORY_TITLE_1_IS": "záznam pracovnej histórie pre {{phone_number}} je zobrazený nižšie. Môžu zahŕňať súčasné alebo predchádzajúce spoločnosti, úlohy a profesie.",
    "PR_WORK_HISTORY_TITLE_2_IS": "záznam pracovnej histórie spojený s {{phone_owner_full_name}} je zobrazený nižšie. Môžu zahŕňať súčasné alebo predchádzajúce spoločnosti, úlohy a profesie.",
    "PR_NICKNAME": "Prezývka",
    "PR_WORK_HISTORY_TITLE_1": "záznamy pracovnej histórie pre {{phone_number}} {{is/are}} zobrazené nižšie. Môžu zahŕňať súčasné alebo predchádzajúce spoločnosti, úlohy a profesie.",
    "PR_WORK_HISTORY_TITLE_2": "záznamy pracovnej histórie spojené s {{phone_owner_full_name}} {{is/are}} zobrazené nižšie. Môžu zahŕňať súčasné alebo predchádzajúce spoločnosti, úlohy a profesie.",
    "PR_PAST_DUE_DESCRIPTION": "Ak chcete znova aktivovať svoje predplatné, pridajte nový spôsob platby.",
    "PR_PAST_DUE_TEXT": "{{subscription_price}}/mesiac. Predplatné sa bude obnovovať každý mesiac, kým nebude zrušené.",
    "3DS_URL_EXPIRED_MESSAGE": "Platnosť adresy URL vypršala. Skúste to znova!.",
    "BREACH_DATE": "Dátum porušenia",
    "FACEBOOK_EMAIL_ERROR": "K vášmu účtu na Facebooku nie je priradený žiadny e-mail. Ak chcete pokračovať, zadajte svoj e-mail.",
    "PR_SUBSCRIPTION_PENDING_CANCEL_DESC": "Vaše predplatné stránky {{siteName}} bolo zrušené a na vašu kreditnú kartu nebudú účtované žiadne ďalšie poplatky. Až do konca obdobia predplatného máte stále bezplatný prístup k svojmu účtu",
    "PR_PHONE_NUMBER": "Telefónne číslo",
    "PR_REPORT_MONITORING": "Monitorovanie správ",
    "PR_FULL_REPORT_NOTIFICATION": "Úplný telefónny prehľad pre {{phone_number}} je teraz k dispozícii na zobrazenie.",
    "PR_SECTION_NOTIFICATION": "Informácie o {{section_name}} pre {{phone_number}} sú teraz k dispozícii na zobrazenie.",
    "PR_REPORT_SECTION_READY_DESCRIPTION": "Informácie o {{section_name}} pre {{phone_number}} sú k dispozícii na zobrazenie.",
    "PR_DATA_LEAK_LEARN_MORE_DESCRIPTION": "Každý rok organizácie nevedomky uniknú miliardy prihlasovacích údajov zo svojich webových stránok alebo tieto údaje stratia pri útokoch hackerov. Môže to zahŕňať informácie priradené k {{phone_number}}. Naša kontrola úniku údajov vám pomôže zistiť, či je {{phone_number_owner_first_name}} v bezpečí pred kyberzločincami.",
    "PR_DATA_LEAK_CHECK_POSSIBILITY": "Stále existuje možnosť úniku vašich údajov do neznámej databázy.",
    "RF_FAQ_ASKED_QUESTION_TAB_1_TEXT": "Čo je nástroj na sledovanie telefónneho čísla {{siteName}}?",
    "RF_FAQ_ASKED_QUESTION_TAB_6_TEXT": "Podporuje nástroj na sledovanie telefónov {{siteName}} mobilné zariadenia so systémom iOS aj Android?",
    "RF_FAQ_ASKED_QUESTION_TAB_4_TEXT": "Aké siete podporuje nástroj na sledovanie telefónnych čísel {{siteName}}?",
    "PR_TITLE_LOCATE_ANYONE": "<h2 class=\"SectionMainTitle\">Nájdite kohokoľvek bez námahy pomocou nášho <span>Riešenia sledovania telefónu</span></h2>",
    "PR_NOT_NEIGHBOR_SUB_DESCRIPTION": "Náš systém nezistil, že toto telefónne číslo je spojené s potenciálnym spoofingom susedov.",
    "GENERAL_DECLINE_0.01": "Vaša karta bola odmietnutá.",
    "FF_PR_OTHER_MESSAGE_DESCRIPTION": "Nižšie sú zobrazené telefónne čísla, ktoré {{phone_owner_full_name}} momentálne alebo predtým používal. Spustite telefonickú správu na ľubovoľnom čísle, aby ste zistili viac informácií.",
    "FF_PR_ACTIVATE_TRACKING_TITLE": "Aktivujte sledovanie polohy telefónu",
    "FF_PR_ACTIVATE_TRACKING_DESC_1": "Vyskúšajte naše riešenie na sledovanie polohy telefónu zadarmo! Vyžiadajte si polohu GPS akéhokoľvek mobilného telefónu s {{siteName}}. Naše riešenie je navrhnuté tak, aby fungovalo na všetkých typoch telefónov, sieťach a krajinách.",
    "FF_PR_ACTIVATE_TRACKING_DESC_2": "*Sledovanie prebieha iba s výslovným súhlasom príjemcu.",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_1": "Diskrétne riešenie",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_2": "Celosvetové pokrytie",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_3": "Nevyžaduje sa žiadna inštalácia",
    "FF_PR_ACTIVATE_TRACKING_FEATURE_4": "Kompatibilné s iOS a Androidom",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_TIME": "24-hodinová bezplatná skúšobná verzia, potom {{amount}}/mesiac po skúšobnej dobe",
    "FF_PR_ACTIVATE_TRACKING_TRIAL_START": "Spustite bezplatnú skúšobnú verziu",
    "FF_PR_ACTIVATE_TRACKING_TERM_1": "Kliknutím na „Začať bezplatnú skúšobnú verziu teraz“ súhlasíte s prijatím 1-dňovej bezplatnej skúšobnej verzie našej funkcie sledovania telefónu. Po uplynutí 24 hodín sa ponuka automaticky obnoví v rámci predplatného bez viazanosti za cenu {{amount}} za mesiac, pokiaľ nebude zrušená počas skúšobného obdobia. Zrušenie kedykoľvek online alebo e-mailom. 30-dňová záruka vrátenia peňazí, žiadne otázky. Našim cieľom je spokojnosť zákazníka.",
    "FF_PR_ACTIVATE_TRACKING_TERM_2": "Poplatky sa môžu na výpise z vašej kreditnej karty zobraziť ako:",
    "PR_UNLOCK_REPORT_MONITERING": "Ak chcete povoliť monitorovanie, odomknite úplnú správu",
    "PR_UNLOCK_MONITORING_CAUTION": "Ak chcete začať s monitorovaním, odomknite úplný prehľad prémií pre {{phone_number}}.",
    "FF_PR_KNOW_TITLE_1": "Čo je to vyhľadávanie telefónu {{siteName}}?",
    "FF_PR_FAQ_SUPPORT_DESCRIPTION": "Kontaktujte nás prostredníctvom e-mailu na adrese {{siteSupportEmail}} a náš tím služieb zákazníkom sa bude snažiť odpovedať vám čo najskôr po prijatí vašej správy.",
    "FF_PR_PHONE_LOCATION_TRACKER": "Sledovanie polohy telefónu",
    "PROCESSING_ISSUE_6.03": "Vyskytol sa problém. Skúste inú kartu alebo spôsob platby.",
    "LOCATION_PHONE_PROMPT": "Zadajte svoje telefónne číslo. Hneď ako nájdeme miesto, budeme vás informovať. Zadajte svoje telefónne číslo.",
    "LOCATION_PHONE_INPUT": "Zadajte svoje telefónne číslo",
    "LOCATION_SETTINGS": "Nastavenia",
    "LOCATION_PREVIEW_MESSAGE": "Ukážka správy",
    "LOCATION_SECURITY_MESSAGE": "Z bezpečnostných a súkromných dôvodov môžete odoslať správu iba raz za 3 hodiny.",
    "LOCATION_MESSAGE_SETTINGS": "Nastavenia správ",
    "LOCATION_SELECTED_MESSAGES": "Vybrali sme správy s najvyššou mierou zdieľania polohy. Vyberte si jednu z nižšie uvedeného zoznamu.",
    "LOCATION_MESSAGE_LANGUAGE": "Jazyk správy",
    "LOCATION_APPLY": "Použiť",
    "LOCATION_SELECT_TEMPLATE": "Vyberte šablónu správy"
}